{
    "type": "product",
    "name": "Gel Hiruscar Medinova điều trị sẹo lõm, sẹo lồi do phẫu thuật (5g)",
    "summary_content": {
        "Danh mục": "Trị sẹo, mờ vết thâm",
        "Quy cách": "Tuýp x 5g",
        "Dạng bào chế": "Nhũ tương (Gel)",
        "Xuất xứ thương hiệu": "Thụy Sĩ",
        "Mô tả ngắn": "Gel Hiruscar Medinova 5g điều trị sẹo lõm, sẹo lồi do phẫu thuật, tai nạn, bỏng, mụn nhọt hay vết rạn da, hữu hiệu cho cả sẹo mới và sẹo cũ hình thành dưới 2 năm.",
        "Nhà sản xuất": "Olic",
        "Nước sản xuất": "Thái Lan"
    },
    "original_price": null,
    "discount_price": "136.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel Hiruscar\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nChăm sóc sẹo và sẹo lồi với “Hệ thống phục hồi 2 trong 1\"\nGel Hiruscar Medinova là sản phẩm tiên tiến trong việc chăm sóc sẹo và\nsẹo lồi\n, được phát triển bởi Medinova – Thụy Sĩ với 40 năm kinh nghiệm trong lĩnh vực chăm sóc da. Việc kết hợp thành phần MPS và Allium Cepa giúp sản phẩm thấm sâu vào trong da, làm mềm và phẳng mỗ sẹo hơn. Đồng thời, các thành phần tự nhiên như Aloe Vera, Vitamin E và\nVitamin B3\ncó trong sản phẩm còn giúp giữ ẩm, bảo vệ vết sẹo khỏi tia cực tím, giúp da trở về trạng thái mềm mại và trông tự nhiên hơn. Gel Hiruscar Medinova mang đến hiệu quả cho cả sẹo mới và sẹo cũ, sẽ giúp sẹo mờ dần, phẳng nếu sử dụng liên tục.\nPhần lớn các tổn thương về da đều có thể để lại sẹo. Từ đó, cơ thể sẽ thực hiện cơ chế phục hồi vết thương bằng cách sản sinh\ncollagen\nđể lấp đầy và đóng kín vết thương nhằm đáp ứng lại các tổn thương da. Thông thường, các sợi collagen sẽ được sắp xếp và hình thành một cách bằng phẳng xung quanh vùng mô da. Tuy nhiên, nếu quá trình hình thành và tái tạo mô hoạt động bất thường sẽ dẫn đến hình thành sẹo lồi hoặc sẹo lõm.\nGel mờ sẹo Hiruscar Medinova là sản phẩm giúp xóa mờ sẹo thâm, cải thiện sẹo lõm/sẹo lồi, nhất là đối với sẹo mới và kể cả sẹo cũ dưới 2 năm. Các vết sẹo do tai nạn, phẫu thuật,\nbỏng,\nmụn trên da hay vết rạn da sẽ không còn là nỗi ám ảnh đối với những người gặp phải. Chất gel Hiruscar thấm nhanh, không gây cảm giác nhờn rít. Các hoạt chất trong gel sẽ len lỏi vào tế bào mô sẹo, phát huy tác dụng kháng khuẩn, ngừa viêm, các vết sẹo sẽ mờ dần một cách rõ rệt nếu sử dụng liên tục và đúng hướng dẫn.\nHiệu quả của Gel Hiruscar Medinova\nGel Hiruscar Medinova có tác dụng làm mờ các vết sẹo bằng cách tái tạo lại vùng da bị tổn thương về trạng thái như ban đầu, hoạt động theo nguyên lý: Kích thích hay ức chế cơ thể sản sinh collagen, giúp tái tạo cấu trúc da bị phá vỡ do sẹo; Ức chế sản sinh\nmelanin\nvà tăng sức đề kháng cho da; Làm bền chặt các sợi liên kết và làm đều màu da.\nSản phẩm cũng có tác dụng hỗ trợ cân bằng các sắc tố dưới lớp biểu bì, khôi phục nhanh chóng tế bào tổn thương do hậu phẫu hoặc chấn thương. Sự viêm nhiễm và vi khuẩn cùng các gốc tự do gây hại được kháng lại, ngăn ngừa khả năng hình thành sẹo từ sớm. Sau một thời gian nhất định, các vết sẹo sẽ được điều trị bằng việc phục hồi tổn thương tại vùng da bị sẹo, trả lại vẻ đẹp vốn có cho làn da.\nKem có tác dụng tốt nhất với các vết sẹo mới (ngay khi vết thương lành).\nĐối với sẹo cũ trên 1 năm, trong vòng 3 - 6 tháng sẽ thấy hiệu quả.\nƯu điểm nổi bật\nGel Hiruscar Medinova sở hữu một số ưu điểm nổi bật như sau:\nBảo vệ và chống lại sự hình thành sẹo, tái tạo tổ chức collagen, làm phẳng và mờ sẹo.\nTrị được sẹo thâm do\nmụn trứng cá\n, sẹo lõm do thủy đậu, sẹo lồi lẫn sẹo lõm do phẫu thuật.\nDạng gel trong suốt, không nhờn rít, không để lại vệt trắng gây mất thẩm mỹ, thẩm thấu nhanh.\nKhông có mùi hôi khó chịu.\nĐiều đặc biệt nữa của Gel Hiruscar là trong thành phần chứa vitamin B3,\nvitamin E\nvà collagen giúp tái tạo da, nuôi dưỡng, bình thường hóa quá trình sừng hóa và làm liền mô sẹo nhanh chóng.\nThoa Gel trị sẹo Hiruscar lên những vết thương vừa lành sẽ giúp giảm ngứa ngáy, khó chịu trên các vùng mô sẹo.\nThành phần hoạt chất\nAllium Cepa:\nGiảm đỏ, giảm viêm lẫn nguy cơ tái viêm, giảm kích thước sẹo hiệu quả.\nPionin:\nGiúp kháng vi khuẩn P. Acnes, giảm tái phát mụn.\nMPS:\nĐiều tiết sản sinh Collagen, ngăn hình thành sẹo, nới lỏng mô sẹo, cắt nhỏ mô sẹo, làm giảm sẹo.\nAllantoin:\nDưỡng ẩm sâu, thúc đẩy quá trình phục hồi tổn thương dưới da.\nVitamin B3:\nỨc chế hình thành sắc tố da giúp làm sáng da và mờ thâm mụn.\nAloe Vera và Vitamin E:\nLàm phẳng, làm mờ sẹo cho đến khi đều màu da.\nHiruscar là thương hiệu mỹ phẩm thuộc sở hữu của tập đoàn Medinova – tập đoàn dược phẩm hàng đầu Thụy Sĩ. Medinova AG là công ty sản xuất dược phẩm, các sản phẩm da liễu và phụ khoa nổi tiếng, được thành lập năm 1945 tại thành phố Zurich, Thụy Sĩ\nvà đã lọt vào top 10 thương hiệu mỹ phẩm nổi tiếng bán chạy nhất ở Việt Nam trong thời gian gần đây. Các sản phẩm dược phẩm thuộc thương hiệu Medinova đang được phân phối rộng rãi trên 65 quốc gia và chiếm được rất nhiều sự yêu thương, tin dùng của người tiêu dùng trên khắp thế giới.\nThành phần của Gel Hiruscar\nThông tin thành phần\nHàm lượng\nButylparaben\nPropylparaben\nEthylparaben\nIodopropynyl butylcarbamate\nMethylparaben\nButylene glycol\nGlycosaminoglycans\nMaltodextrin\nLactic Acid\nPropylene glycol\nPhenoxyethanol\nSodium hydroxide\nAllantoin\nCarbomer\nAqua\nFragrance\nAllium Cepa Bulb Extract\nDMDM Hydantoin\nPeg-40 Hydrogenated Castor Oil\nPPG-26-Buteth-26\nNiacinamide\nAloe barbadensis leaf extract\nTocopheryl acetate\nSorbeth-30\nCông dụng của Gel Hiruscar\nĐiều trị sẹo lõm, sẹo lồi do phẫu thuật, tai nạn, bỏng, mụn nhọt hay\nvết rạn da\n, hữu hiệu cho cả sẹo mới và sẹo cũ hình thành dưới 2 năm.\nCách dùng Gel Hiruscar\nCách dùng\nĐối với sẹo đã hình thành, xoa nhẹ nhàng lên vết thương đã liền da 3 - 4 lần/ngày. Để tránh hình thành sẹo, xoa nhẹ nhàng lên vết thương đã liền da 2 - 3 lần/ngày.\nHiruscar hiệu quả cho cả sẹo mới và sẹo cũ hình thành dưới 2 năm. Sử dụng liên tục sẽ giúp sẹo mờ dần, phẳng và mềm hơn.\nLiều dùng đề nghị:\nLoại sẹo\nKhoảng thời gian sử dụng\nPhẫu thuật\n8 tuần\nTai nạn\n2 - 6 tháng\nMụn trứng cá\n3 - 6 tháng\nBỏng\n3 - 6 tháng\nVết rạn da\n3 - 6 tháng\nĐối tượng sử dụng\nHiruscar có thể dùng cho sẹo lõm và sẹo lồi là những sẹo do phẫu thuật, tai nạn, bỏng, mụn nhọt hay các vết rạn da.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nHiruscar được bào chế chỉ dùng ngoài da. Không dùng cho vết thương hở. Ngưng sử dụng nếu xảy ra kích ứng.\nTránh tiếp xúc với mắt.\nĐể xa tầm tay trẻ em.\nBảo quản\nBảo quản ở nơi khô mát.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00014016_gel_boi_mo_seo_hiruscar_5g_8384_6303_large_e796acbcc4.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/hiruscar-5g-1013.html"
}