{
    "type": "product",
    "name": "Viên uống Sâm - Đông Trùng Hạ Thảo Kotimogin tăng cường sức khỏe (20 vỉ x 3 viên)",
    "summary_content": {
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 20 Vỉ x 3 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Thành Công",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Nhân Sâm",
        "Mô tả ngắn": "Đông Trùng Hạ Thảo Kotimogin bổ sung dưỡng chất từ đông trùng hạ thảo, nhân sâm, linh chi, acid amin và vitamin cần thiết cho cơ thể, giúp tăng cường sức khỏe, hạn chế lão hóa, tăng cường sức đề kháng cho cơ thể.",
        "Số đăng ký": "4037/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "350.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Sâm - Đông Trùng Hạ Thảo Kotimogin\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ sung nguồn dưỡng chất dồi dào cho cơ thể\nĐông Trùng Hạ Thảo Kotimogin là dòng thực phẩm chức năng có tác dụng bồi bổ nguồn dưỡng chất dồi dào cho cơ thể. Sản phẩm giúp bổ sung các hoạt chất từ\nđông trùng hạ thảo\nvà nhiều loại thảo dược quý hiếm khác như nhân sâm, nấm linh chi, nhung hươu, bột sữa ong chúa kết hợp với tinh chất men bia, nhiều loại axit amin và vitamin thiết yếu. Nhờ vậy mà sẽ giúp người dùng tăng cường khả năng hấp thụ dưỡng chất và giúp cơ thể luôn được khỏe mạnh.\nCó thể nói rằng, việc bổ sung đầy đủ hàm lượng vi chất dinh dưỡng là điều rất cần thiết nhằm giúp bạn có được sức khỏe tối ưu. Bởi lẽ, mỗi một dưỡng chất đều giữ những vai trò quan trọng trong cơ thể như tăng cường chức năng hệ miễn dịch, phát triển trí não, ngăn ngừa và đẩy lùi các dấu hiệu bệnh tật.\nĐông Trùng Hạ Thảo Kotimogin là sự lựa chọn hoàn hảo dành cho những người bị ốm (đặc biệt là sau phẫu thuật), người bị suy nhược cơ thể kéo dài, người già, người làm việc quá sức, người mắc các bệnh lý mạn tính. Bên cạnh đó, với bảng thành phần rất an toàn, lành tính, người dùng có thể yên tâm khi lựa chọn sử dụng.\nHỗ trợ tăng cường và nâng cao sức khỏe\nSức đề kháng chính là tấm khiên vững chắc để bảo vệ sức khỏe cho mỗi người, giúp cho cơ thể chống lại sự xâm nhập của vi khuẩn, virus cũng như các yếu tố độc hại từ bên ngoài môi trường. Nhờ đó mà sẽ giúp cơ thể phòng ngừa bệnh tật và nâng cao sức khỏe, bảo vệ cơ thể từ sâu bên trong.\nĐông Trùng Hạ Thảo Kotimogin với sự kết hợp giữa các thành phần quan trọng như đông trùng hạ thảo, nhân sâm, linh chi, nhung hươu… giúp\nnâng cao hệ miễn dịch\n, bồi bổ và tăng cường sức khỏe, phục hồi cơ thể bị suy nhược.\nNgoài ra, để tăng cường nâng cao sức khỏe và hệ thống miễn dịch một cách toàn diện, Đông Trùng Hạ Thảo Kotimogin còn bổ sung thêm các loại vitamin cần thiết như vitamin A, vitamin B1, B2, B6,\nvitamin E\n,... Đây đều là những hoạt chất có vai trò chống oxy hóa, kiểm soát các gốc tự do, hỗ trợ hệ miễn dịch trong cơ thể và phòng ngừa bệnh tật một cách tốt nhất.\nHỗ trợ ngăn ngừa nguy cơ lão hóa\nCàng lớn tuổi, quá trình lão hóa sẽ diễn ra ngày càng nhanh. Sự lão hóa của cơ thể sẽ làm sinh lý, tâm lý con người bị thay đổi. Làn da lúc này sẽ trở nên chùng nhão, thiếu sự đàn hồi, các cơ quan trong cơ thể hoạt động kém dần và phát sinh nhiều bệnh tật.\nĐông Trùng Hạ Thảo Kotimogin với sự có mặt của các thành phần như đông trùng hạ thảo,\nsữa ong chúa\ncó khả năng ngăn ngừa các dấu hiệu lão hóa một cách rõ rệt. Theo đó, hàm lượng dưỡng chất có trong thành phần đông trùng hạ thảo đem tới khả năng chống lão hóa hiệu quả. Những chất chống oxy hóa trong loại thảo dược này có tác dụng chống lại sự thương tổn ở tế bào và làm tăng tuổi thọ đáng kể.\nTrong khi đó, sữa ong chúa có thể tăng cường sản xuất collagen và bảo vệ làn da trước sự phơi nhiễm của bức xạ UV. Nhờ vậy mà khi sử dụng Đông Trùng Hạ Thảo Kotimogin một thời gian, bạn không những thấy sức khỏe được cải thiện rõ rệt mà thể trạng còn trở nên dẻo dai và dồi dào sinh lực hơn.\nĐông Trùng Hạ Thảo Kotimogin là sản phẩm của Công ty TNHH Dược phẩm và Thương mại Thành Công, tại nhà máy đạt chứng nhận GMP (Thực hành tốt sản xuất) theo khuyến cáo của Tổ chức Y tế Thế giới (WHO).\nĐược thành lập từ cuối những năm 90 đến nay, Thành Công luôn nỗ lực phát triển bền vững và không ngừng cải tiến để đưa vào thị trường những sản phẩm có chất lượng cao và giá cả phù hợp với mọi người dân đất Việt.\nThành phần của Viên uống Sâm - Đông Trùng Hạ Thảo Kotimogin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNhân Sâm\n100mg\nLinh chi\n65mg\nĐông trùng hạ thảo\n20mg\nSữa ong chúa\n10mg\nNhung hươu\n20mg\nMen bia tươi\n55mg\nVitamin E\n2\nVitamin A\n60\nVitamin B1\n0.4mg\nVitamin B2\n0.4mg\nVitamin B6\n0.4mg\nTá dược vừa đủ\nVitamin B9\nĐông trùng hạ thảo:\nChống lại sự tổn thương của tế bào, ngăn ngừa nguy cơ\nlão hóa\n, bồi bổ cơ thể, tăng cường sức đề kháng và hệ miễn dịch, nâng cao sức khỏe thể chất.\nNhân sâm:\nCải thiện tình trạng cơ thể mệt mỏi, gầy yếu, căng thẳng thần kinh, suy giảm trí nhớ, tăng cường bồi bổ sức khỏe.\nLinh chi:\nNâng cao khả năng thích ứng của cơ thể, phục hồi sức khỏe, cải thiện chứng mất ngủ,\nsuy giảm trí nhớ\n.\nNhung hươu:\nNâng cao hệ miễn dịch và sức đề kháng, phục hồi cơ thể bị suy nhược, giúp ăn ngủ tốt.\nSữa ong chúa:\nTăng cường quá trình sản xuất collagen, tăng cường phản xạ miễn dịch tự nhiên, thúc đẩy hoạt động kháng khuẩn, tăng cường sức đề kháng cho cơ thể.\nVitamin E:\nTăng khả năng miễn dịch, giúp chống lão hóa và\nlàm đẹp da\n.\nVitamin A:\nHỗ trợ hệ miễn dịch được hoạt động tốt nhất, ngăn ngừa và điều trị các bệnh lý về tim mạch, làm chậm quá trình lão hóa.\nVitamin B1:\nDuy trì và bảo vệ hệ miễn dịch, tăng cường sức đề kháng, bảo vệ cơ thể trước tác nhân gây hại.\nVitamin B2:\nKiểm soát các gốc tự do, tăng cường hệ miễn dịch cho cơ thể.\nCông dụng của Viên uống Sâm - Đông Trùng Hạ Thảo Kotimogin\nĐông Trùng Hạ Thảo Kotimogin bổ sung dưỡng chất từ đông trùng hạ thảo,\nnhân sâm\n, linh chi, acid amin và vitamin cần thiết cho cơ thể, giúp tăng cường sức khỏe, hạn chế lão hóa, tăng cường sức đề kháng cho cơ thể.\nCách dùng Viên uống Sâm - Đông Trùng Hạ Thảo Kotimogin\nCách dùng\nNgười lớn và trẻ em trên 12 tuổi: Ngày 2 lần, mỗi lần 1 viên.\nTrẻ em từ 3 - 11 tuổi: Ngày 1 viên.\nNên uống trước khi ăn 15 phút.\nĐối tượng sử dụng\nĐông Trùng Hạ Thảo Kotimogin thích hợp dùng cho các trường hợp sau:\nDành cho người ốm (đặc biệt người sau phẫu thuật).\nNgười suy nhược lâu dài,\nmệt mỏi\n.\nNgười cao tuổi, người làm việc quá sức, người mắc bệnh mạn tính.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00345360_dong_trung_ha_thao_kotimogin_8015_6328_large_9b0f3b92a7.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/dong-trung-ha-thao-kotimogin-17.html"
}