{
    "type": "product",
    "name": "Kem phục hồi dưỡng trắng da Transino Whitening Repair Cream EX (35g)",
    "summary_content": {
        "Danh mục": "Dưỡng da mặt",
        "Quy cách": "Hộp x 35g",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Kem dưỡng trắng da Transino Whitening Repair Cream EX là dòng kem dưỡng trắng da, tái tạo và phục hồi da hư tổn cao cấp mới đến từ Nhật Bản. Sản phẩm giúp ức chế sự hình thành của hắc tố melanin và ngăn ngừa tàn nhang và các đốm đồi mồi, cho làn da trẻ trung, săn chắc.",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": null,
    "discount_price": "1.110.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem phục hồi dưỡng trắng da Transino EX\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKhả năng dưỡng trắng da, phục hồi làn da vượt trội\nKem dưỡng trắng da Transino Whitening Repair Cream EX là sản phẩm dưỡng da chuyên sâu vào ban đêm cung cấp những dưỡng chất giúp thúc đẩy tái tạo làn da, ức chế sắc tố đen, hỗ trờ\nlàm mờ các vết nám\nvà dưỡng trắng. Transino Whitening Repair Cream EX nằm trong bộ sản phẩm đặc trị nám, tàn nhang Transino được chứng nhận ở Nhật Bản về công dụng trong việc hỗ trợ điều trị các vết thâm sạm, tàn nhang trên da. Ngoài ra, kem dưỡng ẩm chuyên sâu, chống oxy hóa, làm chậm quá trình lão hóa, duy trì làn da đàn hồi, khỏe mạnh.\nDưỡng trắng da\nlà một trong những bước chăm sóc da cơ bản nhưng rất quan trọng. Kem dưỡng trắng cung cấp cho da những dưỡng chất thiếu để giúp da trở nên trắng sáng, căng bóng có sức sống và độ đàn hồi tốt. Việc lựa chọn kem dưỡng trắng cho da phải dựa trên nhiều yếu tố như tính chất của da, thành phần trong sản phẩm,...\nSử dụng kem dưỡng da vào ban đêm là một chăm sóc da cần thiết để có làn da đẹp, mịn màng bởi nó giúp loại bỏ những tác động xấu cho da trong suốt thời gian dài trong ngày. Hơn nữa, ban đêm là khoảng thời gian bạn được nghỉ ngơi, để cơ thể tự hồi phục khỏi những căng thẳng trong lúc ngủ. Kem dưỡng ban đêm cung cấp những dưỡng chất để giúp thúc đẩy quá trình tái tạo tự nhiên ấy cho da. Lúc này, da không phải tiếp xúc với những không khí ô nhiễm và ánh sáng mặt trời nên những hoạt chất trong kem dưỡng sẽ được hấp thụ tốt hơn.\nKem dưỡng trắng da Transino Whitening Repair Cream EX là sản phẩm đến từ công ty dược phẩm Daiichi Sankyo Nhật Bản có tác dụng trong việc làm sáng da, mờ các vết thâm, nám trên da. Kem cung cấp các dưỡng chất cần thiết giúp tái tạo, tăng cường nuôi dưỡng và bảo vệ các tế bào bị lão hóa, tăng sự đàn hồi làm da săn chắc, căng mịn giúp bạn luôn xinh tươi và tràn đầy sức sống.\nHiệu quả của kem dưỡng trắng da Transino Whitening Repair Cream EX\nKem dưỡng trắng da Transino Whitening Repair Cream EX có thành phần chính Tranexamic acid có tác dụng trong việc cải thiện tình trạng nám, tàn nhang, đồi mồi nhờ đặc tính chống viêm và đặc tính làm sáng da, làm mờ vết thâm sạm. Ngoài ra, Tranexamic acid cũng được biết đến với vai trò làm chậm quá trình oxy hóa tế bào da, ngăn chặn hình thành các gốc oxy hóa tự do gây nên tình trạng nám, sạm của da.\nBên cạnh dó, kem dưỡng trắng da Transino Whitening Repair còn kết hợp với các thành phần khác như chiết xuất măng tây, Dipotassium Glycyrrhizate (\nchiết xuất rễ cam thảo\n), Morus Alba Root Extract\n(chiết xuất rễ dâu tằm),... là các chiết xuất tự nhiên không những giúp làn da săn chắc, ngăn ngừa lão hóa giúp da trở nên trắng sáng, tràn đầy sức sống mà còn đảm bảo tính an toàn, tương thích với mọi loại da. Sản phẩm được khuyên dành cho làn da bị tổn thương do tia UV, da xỉn màu do lão hóa giúp mang lại làn da trẻ trung và săn chắc từ bên trong.\nVới kết cấu dạng kem mang lại cảm giác mỏng nhẹ, không bết dính hay gây cảm giác nhờn rít trên da, giúp việc thẩm thấu các hoạt chất dễ dàng hơn, giúp phát huy tối đa hiệu quả của sản phẩm.\nSản phẩm được công nhận lành tính và an toàn cho người sử dụng. Thành phần không chứa các chất dễ gây kích ứng và gây hại cho da như alcohol, các chất tạo mùi và được các chuyên gia da liễu kiểm nghiệm, chứng minh về độ an toàn, lành tính.\nƯu điểm nổi bật\nKem dưỡng trắng da Transino Whitening Repair Cream EX sở hữu các điểm nổi bật như:\nDưỡng trắng da từ sâu bên trong, cung cấp độ ẩm giúp da trở nên trắng sáng đều màu, hỗ trợ điều trị các vết sạm, đồi mồi, nám.\nHỗ trợ cấp ẩm, phục hồi làn da tổn thương, chống lão hóa, giảm các nếp nhăn.\nPhục hồi tế bào da tổn thương da\ntia UV\n.\nChất kem dưỡng mỏng nhẹ, dễ dàng thẩm thấu, không gây bết rít.\nThành phần hoạt chất\nTranexamic-acid:\nỨc chế sự kích hoạt của sự phân cấp tổng hợp fibrin và melanin. Hỗ trợ chống viêm và làm sáng da, làm mờ vết thâm sạm.\nGlycerin:\nDưỡng ẩm, làm mềm da, chống oxy hóa và ngăn ngừa quá trình lão hóa, giúp da căng bóng và đàn hồi tốt.\nDipotassium Glycyrrhizate\n: Làm dịu da, làm giảm kích ứng, giúp da trở nên mềm mại, căng bóng, ngăn chặn quá trình oxy hóa trên da.\nMorus Alba Root Extract\n(Chiết xuất rễ dâu tằm):\nChống oxy hóa, hỗ trợ chống tia UV, bảo vệ da khỏi tác hại từ môi trường.\nTransino là thương hiệu chăm sóc da thuộc công ty Daiichi Sankyo Healthcare, một thành viên trực thuộc Tập đoàn Daiichi Sankyo - nhà sản xuất dược phẩm nổi tiếng với tuổi đời hơn 120 năm tại Nhật. Cái tên Transino xuất phát từ việc sử dụng thành phần Acid Tranexamic do công ty Daiichi Sankyo Healthcare nghiên cứu thành công vào năm 1965, được biết đến với công dụng hỗ trợ loại bỏ các vết thâm,\nnám\n, tàn nhang, giúp bạn có được làn da trắng hồng, mịn màng tự nhiên.\nCác sản phẩm thương hiệu Transino được sản xuất trên dây chuyền công nghệ hiện đại cùng những hoạt chất dưỡng trắng da, hỗ trợ điều trị nám da, tăng cường sức đề kháng cho làn da một cách hiệu quả nhất.\nThành phần của Kem phục hồi dưỡng trắng da Transino EX\nThông tin thành phần\nHàm lượng\nGlycosyl Trehalose＆Hydrogenated Starch Hydrolysate\nAqua/ Water\nCyclopentasiloxane\nGlycerin\nAlcohol\nPeg-10 dimethicone\nButylene glycol\nDisteardimonium Hectorite\nTranexamic acid\nPetrolatum\nCetyl ethylhexanoate\nPhenoxyethanol\nMORUS ALBA ROOT EXTRACT\nPEG-6\nASPALATHUS LINEARIS EXTRACT\nAchillea Millefolium Extract\nSODIUM TREHALOSE SULFATE\nGERANIUM ROBERTIANUM EXTRACT\nPEG-32\nPOLYPHOSPHORYLCHOLINE GLYCOL ACRYLATE\nISODONIS JAPONICUS LEAF\nEctoin\nDipotassium Glycyrrhizate\nMagnesium sulfate\nMethylparaben\nCITRUS AURANTIUM DULCIS (ORANGE) FLOWER WATER\nCALCIUM PANTETHEINE SULFONATE\nCông dụng của Kem phục hồi dưỡng trắng da Transino EX\nKem dưỡng trắng da Transino Whitening Repair Cream EX là kem mặt nạ dưỡng ẩm phục hồi da với hai thành phần hữu hiệu giúp chăm sóc tận gốc nguyên nhân gây ra nám. Sản phẩm dành cho làn da bị tổn thương do tia UV, da xỉn màu do lão hóa giúp mang lại làn da trẻ trung và săn chắc từ bên trong.\nCách dùng Kem phục hồi dưỡng trắng da Transino EX\nCách dùng\nSau khi loại bỏ bụi bẩn bám trên bề mặt da qua bước tẩy trang và làm sạch, thực hiện lần lượt các bước chăm sóc da cơ bản bao gồm dùng nước hoa hồng và tinh chất dưỡng da. Sau đó, chấm kem dưỡng trắng phục hồi da lên 5 điểm cơ bản trên khuôn mặt (trán, mũi, hai má, cằm). Từ mỗi điểm này, thoa đều kem lên toàn bộ khuôn mặt, nhẹ nhàng mát xa da theo chiều từ trong ra ngoài, từ dưới lên trên.\nNgày sử dụng 1 lần vào chu trình dưỡng da ban đêm.\nNên sử dụng kết hợp cùng các sản phẩm Transino để đạt hiệu quả tốt.\nLoại da phù hợp\nSản phẩm dành cho làn da bị tổn thương do tia UV, da xỉn màu do lão hóa.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nNgưng sử dụng khi có dấu hiệu kích ứng.\nBảo quản\nNhiệt độ phòng, thoáng mát, sạch sẽ, tránh ánh nắng mặt trời.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502934_kem_duong_trang_da_transino_whitening_repair_cream_ex_35g_7907_6399_large_6c57c59ec1.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-duong-trang-da-transino-whitening-repair-cream-ex-35g-37230.html"
}