{
    "type": "product",
    "name": "Viên uống Glutasi hỗ trợ làm đẹp da, chống lão hóa (60 viên)",
    "summary_content": {
        "Danh mục": "Chống lão hóa",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Pháp",
        "Nhà sản xuất": "PHYTEXTRA",
        "Nước sản xuất": "Pháp",
        "Thành phần": "Glutathione",
        "Mô tả ngắn": "Glutasi Glutathione giúp làm đẹp da, chống lão hóa. Hỗ trợ chống oxy hóa, giúp tăng cường chức năng thải độc, hỗ trợ điều trị dự phòng các khối u, u bướu.",
        "Số đăng ký": "4385/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "930.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Glutasi\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ chống oxy hóa, cho làn da trắng hồng\nGlutasi Glutathione mang lại làn da trắng hồng, giàu sức sống, giúp duy trì vẻ trẻ trung cho phụ nữ. Đồng thời, hỗ trợ chống oxy hóa, tăng cường hệ miễn dịch, hạn chế quá trình oxy hóa do các gốc tự do.\nLà phụ nữ, ai cũng mong muốn được sở hữu một làn da mềm mại, tươi trẻ. Nhưng môi trường ngày càng ô nhiễm, cuộc sống ngày càng bận rộn, áp lực khiến bạn không thể chăm sóc bản thân hoàn hảo, đặc biệt là làn da. Da kém sắc và bạn dần mất tự tin với bản thân. Hiểu được điều này, Phytextra đã nghiên cứu và cho ra đời sản phẩm Glutasi Glutathione với hàm lượng các hoạt chất từ thiên nhiên, đảm bảo an toàn và lành tính cho người sử dụng. Glutasi Glutathione có xuất xứ từ Pháp. Sản phẩm thích hợp dùng cho người có nhu cầu\nlàm đẹp\nda, người có sức đề kháng yếu, người bị\nu bướu\n, đang điều trị bằng hóa trị, xạ trị hay mắc các\nbệnh lý về gan\n.\nGiúp làn da trắng hồng, tươi trẻ\nVới sự kết hợp giữa các thành phần glutathione,\nvitamin C\n, collagen marine và ALA, có khả năng chống oxy hóa, làm chậm quá trình lão hóa da, giúp tăng cường sản sinh các sắc tố làm hồng trắng da, Glutasi Glutathione sẽ hỗ trợ xóa mờ các vết thâm mụn, thâm sạm trên da và làm sáng da một cách hiệu quả.\nBên cạnh đó, sản phẩm chứa hàm lượng collagen marine cao sẽ hỗ trợ bổ sung collagen và kích thích cơ thể hấp thụ tối đa các dưỡng chất bằng cách thêm vào đó lượng chất xúc tác vitamin C. Ngoài ra, sản phẩm còn giúp tế bào kích thích sản sinh\ncollagen\ntự nhiên, hỗ trợ phục hồi và tái tạo các tế bào cơ thể bị tổn thương để tránh để lại sẹo. Giúp da săn chắc, khỏe mạnh và duy trì được vẻ trẻ trung.\nTăng cường chức năng thải độc\nGốc tự do hình thành trong suốt quá trình sống và rất cần thiết cho cơ thể, nhưng khi hình thành quá nhiều sẽ ảnh hưởng đến cấu trúc và các chức năng của các tế bào, tăng nguy cơ bệnh tật. Glutathione,\nalpha lipoic acid\n(ALA) là các hoạt chất có khả năng chống oxy hóa cao, hạn chế quá trình oxy hóa gốc tự do giúp tăng cường sức đề kháng, tăng cường hệ miễn dịch.\nNgoài ra, với hàm lượng 1000mg glutathione có tác dụng bài tiết các chất độc, các gốc tự do và các kim loại nặng ra khỏi cơ thể bằng nhiều cách khác nhau. Nhờ vậy, Glutasi Glutathione hỗ trợ ngăn chặn hấp thụ các độc tố, tăng cường chức năng thải độc cho cơ thể.\nGlutasi Glutathione được sản xuất tại Phytextra nước Pháp. Là một nhà sản xuất thực phẩm chức năng, Phytextra luôn tận tâm tạo ra những sản phẩm với chất lượng hoàn hảo đáp ứng tất cả các tiêu chuẩn sức khỏe.\nTừ nguyên liệu thô cho đến thành phẩm đều được kiểm tra nghiêm ngặt, phân tích vi sinh trong phòng thí nghiệm để đảm bảo chất lượng tối ưu.\nNhà máy đã đạt chứng nhận ISO 22000/GMP/chứng nhận hữu cơ.\nThành phần của Viên uống Glutasi\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nGlutathione\n1000mg\nCollagen marin\n2400mcg\nCollagen:\nCollagen là thành phần thiết yếu trong quá trình sản xuất ra các\naxit amin\ncho làn da, xương, tóc, sụn,... và các mô cơ khác. Vì thế mà collagen có những tác dụng vô cùng hữu ích cụ thể:\nCollagen chiếm 70% cấu trúc da và phân bổ chủ yếu ở tầng hạ bì ngoài việc liên kết còn kích thích quá trình trao đổi chất, tạo sự đàn hồi cho da mặt. Do đó, uống collagen có thể giúp da săn chắc, chắc khỏe, mịn màng và trắng sáng da không tì vết, chống lão hóa, giảm nếp nhăn duy trì vẻ trẻ trung. Nếu thiếu collagen sẽ khiến làn da lão hóa điển hình như: da bị khô, nhăn nheo bắt đầu từ đường nhăn mảnh trên khóe mắt, khóe miệng lâu dần thành nếp nhăn sâu, các đường nét khuôn mặt nhão chùng và chảy xệ.\nGlutathione:\nGlutathione ngăn chặn sự hình thành và sản sinh các hắc\nsắc tố melanin\n, nguyên nhân gây nên tình trạng sạm da, nám da. Glutathione còn giúp tăng cường sản sinh các sắc tố làm hồng trắng da, giúp mang lại cho bạn một làn da trắng hồng, giàu sức sống, tăng cường sự đàn hồi và làm mịn da, giúp trị nám da, tàn nhang, ngừa lão hóa da hiệu quả. Glutathione còn giúp phục hồi chức năng gan. Đặc biệt glutathione dùng trước khi trị xạ giúp bảo vệ tế bào khỏi sự tổn thương do bức xạ ion hóa, làm chậm tiến triển của\nbệnh AIDS\n. Nói cách khác Glutathione có thể giúp bạn giải độc cơ thể và hoạt động như một lá chắn bảo vệ.\nVitamin C:\nVitamin C có tác dụng quan trọng đối với xương và mô liên kết, cơ bắp và các mạch máu. Tác dụng của\nvitamin C\ncòn giúp cơ thể hấp thụ chất sắt, góp phần vào quá trình sản xuất hồng cầu được diễn ra thuận lợi, ngăn ngừa thiếu hụt vitamin C. Tăng sức đề kháng của cơ thể để chống lại bệnh nhiễm khuẩn, nhiễm độc, mau lành vết thương.\nAlpha Lipoic Acid:\nAlpha lipoic acid là một chất chống oxy hóa cực mạnh giúp bảo vệ các tế bào khỏi tác hại của môi trường ô nhiễm, nhờ đó cũng giúp trẻ hóa bề mặt và làm trắng sáng da. Bên cạnh đó alpha lipoic acid còn có thể tiêu diệt các gốc tự do, giúp trẻ hóa cơ thể cũng như ngăn ngừa các tác hại do gốc tự do gây ra cho sức khỏe con người.\nCông dụng của Viên uống Glutasi\nGlutasi Glutathione giúp làm đẹp da, chống lão hóa, tăng độ đàn hồi cho da, hỗ trợ làm giảm các vết nám, sạm,\ntàn nhang\n, giúp làn da trắng hồng tươi trẻ, giúp sáng đẹp da.\nHỗ trợ chống oxy hóa, hạn chế quá trình oxy hóa các gốc tự do. Giúp tăng cường chức năng thải độc.\nCách dùng Viên uống Glutasi\nCách dùng\nUống 1 - 2 viên mỗi ngày, uống sau bữa ăn.\nKhông vượt quá liều khuyến cáo hằng ngày.\nĐối tượng sử dụng\nGlutasi Glutathione dùng trong các trường hợp:\nNgười có nhu cầu làm đẹp da.\nNgười có sức đề kháng kém, người đang xạ trị, hóa trị.\nNgười bị bệnh gan.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng trong các trường hợp:\nTrẻ em, phụ nữ có thai hoặc đang cho con bú.\nNgười mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00021675_glutasi_phytextra_60v_5894_62c3_large_dea08bb21e.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/glutasi-phytextra-60v-22029.html"
}