{
    "type": "product",
    "name": "Tăm bông kháng khuẩn KamiCare vệ sinh tai, mũi (200 que)",
    "summary_content": {
        "Danh mục": "Vệ sinh tai",
        "Mô tả ngắn": "Tăm bông người lớn Kamicare 1 đầu xoắn 1 đầu thường hộp tròn (200 que) được làm từ bông cotton kháng khuẩn, dùng để vệ sinh tai, mũi hoặc bôi thuốc lên vết thương.",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH HEIWA MEDIC VIỆT NAM",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "32.000đ",
    "discount_price": "25.600đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nTăm bông kháng khuẩn\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăm bông thiên nhiên thuần khiết\nTăm bông người lớn Kamicare 1 đầu xoắn 1 đầu thường\nhộp tròn (200 que) được làm từ bông cotton kháng khuẩn, dùng để vệ sinh tai, mũi hoặc bôi thuốc lên vết thương.\nTrong cơ thể con người, tai là một bộ phận nhạy cảm và dễ bị tổn thương. Do kết cấu đặc biệt nên tai thường là nơi dễ bị bụi bẩn bám lại, nếu không được vệ sinh sạch sẽ thường xuyên dễ dẫn đến tình trạng nhiễm khuẩn, gây ra bệnh viêm tai. Tuy nhiên, nếu dùng dụng cụ quá cứng để\nvệ sinh tai\nlại làm ảnh hưởng đến màng nhĩ, khiến chức năng nghe của tai bị giảm sút.\nMột trong những cách thường dùng để vệ sinh tai là sử dụng tăm bông. Đây là phương pháp tiện lợi, phổ biến và mang đến hiệu quả tốt. Cần lựa chọn sản phẩm tăm bông có chất lượng cao để tránh làm trầy xước và nhiễm trùng bên trong ống tai.\nTăm bông Kamicare được sản xuất từ nhà sản xuất uy tín, nguyên liệu chất lượng và được diệt khuẩn, rất an toàn cho người sử dụng.\nSợi bông mềm mại\nTăm bông Kamicare có hai đầu bông đều được làm từ 100% cotton có nguồn gốc từ thiên nhiên. Bông thiên nhiên có đặc tính mềm mại, êm ái, lành tính và có độ thuần khiết cao. Sợi bông dài, kết cấu chắc chắn, không tan ra khi gặp nước.\nPhần đầu bông trong sản phẩm được kết dính vào que một cách chắc chắn bằng keo\nPolyvinyl alcohol\n. Đây là một polymer nhiệt dẻo và không độc hại đối với người dùng, có thể phân hủy sinh học. Thiết kế chắc chắn khiến đầu bông bám chặt vào que, hạn chế tình trạng bông rơi ra và mắc lại trong ống tai khi tiến hành vệ sinh tai.\nKháng khuẩn tiệt trùng\nTăm bông Kamicare sử dụng Chitosan phủ lên lớp bông để kháng khuẩn. Chitosan là một dạng polymer sinh học có nguồn gốc từ vỏ của các loài giáp xác như tôm, cua. Chất này có khả năng kháng khuẩn, kháng nấm, kháng oxy hóa, ức chế nhiều chủng vi sinh vật như vi khuẩn Gram âm, Gram dương và vi nấm hiệu quả.\nDo đó, người dùng có thể yên tâm về độ kháng khuẩn và tinh khiết của sản phẩm tăm bông Kamicare.\nKhả năng thấm hút tốt\nTăm bông Kamicare được làm từ cotton thiên nhiên nên có khả năng thấm hút tốt, giúp người dùng dễ dàng thao tác trong vệ sinh cá nhân, tẩy trang, trang điểm hoặc\nchăm sóc vết thương\n.\nCotton thiên nhiên có độ mềm dai, không rơi rụng hay để lại xơ bông và không bị rã ra khi gặp nước. Người dùng có thể dùng sản phẩm để thấm nước trong tai, thấm nước tẩy trang để vệ sinh mặt, thấm thuốc lỏng để bôi lên vết thương…\nThiết kế tiện dụng\nTăm bông Kamicare được thiết kế với hai đầu bông khác biệt: 1 đầu xoắn và 1 đầu thường. Đầu xoắn với phần bông được tạo hình dạng xoắn, giúp dễ dàng chen vào các kẽ hở nhỏ trong tai để lấy đi bụi bẩn, vi khuẩn và\nráy tai\n. Đầu bình thường có dạng giọt nước đáp ứng tốt những nhu cầu thường gặp của người dùng khi sử dụng tăm bông.\nKích thước của tăm bông Kamicare vừa phải, không quá to cũng không quá nhỏ, phù hợp để thao tác vệ sinh. Cụ thể, tăm bông có chiều dài: 79mm ± 2mm.\nTăm bông được đựng trong hộp kín đáo, có nắp đậy, giúp quá trình bảo quản tăm bông diễn ra thuận lợi hơn. Tăm chưa dùng đến được ngăn cách với môi trường, hạn chế khả năng nhiễm khuẩn trước khi sử dụng.\nQue giấy thân thiện với môi trường\nTăm bông Kamicare có phần que dài được làm từ giấy, thân thiện và an toàn với môi trường, có thể tái chế được, quá trình phân hủy ngắn hơn nhiều so với vật liệu nhựa, có nhiều ưu điểm hơn so với tăm bông có que làm bằng nhựa.\nNgoài ra, que giấy còn an toàn với làn da, không gây ra một số kích ứng như với que nhựa.\nTăm bông người lớn Kamicare là sản phẩm của thương hiệu Kamicare, thuộc sở hữu của công ty TNHH Heiwa Medic có xuất xứ từ Nhật Bản. Với 50 năm kinh nghiệm hình thành và phát triển, các sản phẩm của Heiwa luôn là lựa chọn hàng đầu của người tiêu dùng, các đối tác phân phối và bệnh viện lớn. Những sản phẩm nổi bật của Heiwa là tăm bông thân giấy cho đối tượng người lớn và trẻ em, tăm bông dùng trong y tế, tăm bông dùng trong công nghiệp…\nThành phần của Tăm bông kháng khuẩn\nThông tin thành phần\nHàm lượng\nChitosan\nPolyvinyl alcohol\nBông Cotton\n100%\nGiấy\nCông dụng của Tăm bông kháng khuẩn\nDùng để vệ sinh tai, mũi, bôi thuốc hoặc vệ sinh khác.\nCách dùng Tăm bông kháng khuẩn\nCách dùng\nCầm cách đầu bông 1.5cm, không đưa quá sâu vào trong tai.\nĐối tượng sử dụng\nDùng được cho mọi đối tượng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nNơi khô mát, tránh xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00503113_tam_bong_nguoi_lon_kamicare_hop_tron_200_que_1_dau_xoan_1_dau_thuong_3392_642c_large_07148a35bd.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/tam-bong-nguoi-lon-kamicare-hop-tron-200-que---1-dau-xoan-1-dau-thuong-37422.html"
}