{
    "type": "product",
    "name": "Nước Yến Sào và Đông Trùng Hạ Thảo Greenbird bổ sung dưỡng chất tốt cho sức khỏe (6 chai x 185ml)",
    "summary_content": {
        "Danh mục": "Nước Yến",
        "Mô tả ngắn": "Yến sào và đông trùng hạ thảo Green Bird là sản phẩm từ thiên nhiên, giúp bổ sung dưỡng chất quý tốt cho sức khỏe từ yến sào một mùa và đông trùng hạ thảo tự nhiên chủng Militaris nguyên sợi. Sản phẩm yến Green Bird đông trùng hạ thảo giúp nam giới tăng cường sinh lý, sinh lực, năng lượng khi vận động mạnh, nhất là sau khi rèn luyện thể dục thể thao.",
        "Quy cách": "Lốc",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CP THỰC PHẨM DINH DƯỠNG NUTRINEST",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "174.000đ",
    "discount_price": "130.500đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nNước Yến Sào và Đông Trùng Hạ Thảo\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCung cấp năng lượng tức thời cho phái mạnh\nSản phẩm\nyến sào và đông trùng hạ thảo Green Bird\nlà sự kết hợp hoàn hảo giữa hai loại thực phẩm quý hiếm và bổ dưỡng là yến sào và\nđông trùng hạ thảo\ntự nhiên. Sự kết hợp này sẽ mang đến nguồn dinh dưỡng và năng lượng tuyệt vời cho người sử dụng, đặc biệt tốt cho phái mạnh.\nSau khi vận động hoặc tập thể dục, cơ thể sẽ mất nhiều năng lượng. Tuy nhiên, bạn không thể tiếp sức bằng những bữa ăn quá lớn vì nó sẽ ảnh hưởng đến hệ tiêu hóa cũng như khiến công sức vận động của bạn đi tong. Yến sào và đông trùng hạ thảo Green Bird vừa hay lại là một sản phẩm thích hợp cho những thời điểm như vậy.\nYến sào một mùa và đông trùng hạ thảo tự nhiên chủng Militaris nguyên sợi mang đến nguồn dưỡng chất dồi dào, giúp nam giới nhanh chóng hồi phục sinh lực sau tập thể thao và vận động mạnh, hỗ trợ cải thiện chức năng sinh lý và tăng sức đề kháng cho cơ thể.\nBổ sung dinh dưỡng và năng lượng\nTổ yến\nmột mùa là loại tổ được làm từ nước bọt của chim yến được đánh dấu và thu hoạch đúng thời gian để đảm bảo mang lại nguồn dinh dưỡng cao nhất. Yến sào từ xưa đến nay được biết đến là một thực phẩm bổ dưỡng và quý giá.\nTrong yến sào thường chứa protein, glucose, nhiều loại axit amin cần thiết và khó thay thế như cystein, phenyllamin, tyrosin, các vitamin B, C, E, các muối natri, sắt, photpho và các nguyên tố vi lượng. Những chất dinh dưỡng này không chỉ giúp bổ sung năng lượng tức thời cho cơ thể mà còn góp phần nuôi dưỡng những hoạt động bên trong để đẩy lùi bệnh tật.\nVề phần đông trùng hạ thảo, đây là một loại ấu trùng cộng sinh với thực vật, cụ thể là ấu trùng non thuộc chi Hepialus và nấm Cordyceps sinensis.\nĐông trùng hạ thảo chứa nhiều loại vitamin có lợi cho cơ thể như\nvitamin A\n, B, C, D, E, K,...; nhiều khoáng chất thiết yếu như sắt, canxi, kẽm, đồng,.. và có chứa tới 17 loại axit amin khác nhau. Đặc biệt, loại nguyên liệu đặc biệt này còn cung cấp nhiều đạm thực vật, rất an toàn cho sức khỏe và nhiều hợp chất sinh học tự nhiên có lợi.\nCải thiện chức năng sinh lý\nTrong yến sào có chứa\nL-Arginine\n, một hoạt chất đóng vai trò quan trọng trong việc cân bằng chức năng sinh lý, giúp cải thiện chứng lãnh cảm và liệt dương. Ngoài ra, Methionine có trong tổ yến còn giúp đốt cháy mỡ thừa một cách nhanh chóng, vô cùng thích hợp để sử dụng sau khi vận động mạnh để sở hữu một thân hình “chuẩn chỉnh”.\nĐông trùng hạ thảo với nguồn dinh dưỡng tuyệt vời sẽ giúp phái nam có một sức khỏe dẻo dai, bền bỉ, cung cấp nguồn sinh lực dồi dào.\nNhiều nghiên cứu còn cho thấy, đông trùng hạ thảo có tác dụng làm tăng trọng lượng tuyến vỏ thượng thận, tăng quá trình tổng hợp các hormon của tuyến này, tăng trọng lượng của tinh hoàn cũng như các cơ quan sinh dục phụ.\nTăng cường sức đề kháng\nThành phần dinh dưỡng quý hiếm và chất lượng có trong yến sào sẽ giúp cơ thể gia tăng kháng thể, tăng cường sức đề kháng và hệ miễn dịch, giúp cơ thể chống chọi lại trước những tác nhân gây bệnh đang tồn tại xung quanh môi trường.\nVề phần đông trùng hạ thảo, vị thuốc này được biết đến là có khả năng tác động lên quá trình hoạt động của những tế bào đuôi gai, là những tế bào có vai trò quan trọng trong việc cân bằng kiểm soát trạng thái miễn dịch.\nTiện dụng và thơm ngon\nSản phẩm yến sào và đông trùng hạ thảo Green Bird được đựng trong chai thủy tinh nhỏ gọn, sạch sẽ và tiện dụng, phù hợp để mang theo để dùng sau khi tập thể thao hoặc bất cứ khi nào muốn bổ sung năng lượng cho cơ thể.\nNgoài yến sào và đông trùng hạ thảo, sản phẩm còn có thêm thành phần đường phèn giúp tạo vị ngọt dịu, thơm ngon và dễ uống hơn.\nThương hiệu\nnước yến\nGreen Bird thuộc công ty CP Thực phẩm Dinh dưỡng Nutrinest, chuyên cung cấp những sản phẩm dinh dưỡng được làm từ nguồn yến sào thiên nhiên vô cùng lành mạnh và bổ dưỡng.\nThành phần của Nước Yến Sào và Đông Trùng Hạ Thảo\nThông tin thành phần\nHàm lượng\nHương yến giống tự nhiên\nChất ổn định\nChất làm dày\nĐường phèn\nSợi yến\n5%\nTrùng thảo\n300mg\nĐường\nNước (aqua)\nYến sào:\nLà tổ được làm từ nước bọt của chim yến, có tác dụng cung cấp dinh dưỡng,\ntăng cường sinh lý\n, hỗ trợ cơ bắp, giảm căng thẳng và mệt mỏi,...\nĐông trùng hạ thảo:\nMột loài ấu trùng cộng sinh, có tác dụng tăng cường đề kháng và miễn dịch, cải thiện sinh lý, kháng viêm, kháng khuẩn, bảo vệ tim mạch,...\nCông dụng của Nước Yến Sào và Đông Trùng Hạ Thảo\nYến sào và đông trùng hạ thảo Green Bird giúp tăng cường hô hấp, dinh dưỡng cho vận động.\nCách dùng Nước Yến Sào và Đông Trùng Hạ Thảo\nCách dùng\nDùng trực tiếp.\nLắc trước khi uống, ngon hơn khi ướp lạnh.\nĐối tượng sử dụng\nYến Green Bird phù hợp cho nhiều đối tượng, đặc biệt là nam giới, người làm việc mệt mỏi hoặc sau khi luyện tập thể dục thể thao.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng nếu nắp bị bung, méo do va đập và dung dịch chuyển sang màu trắng sữa hoặc có mùi.\nBảo quản\nTránh nơi có nhiệt độ cao hoặc ánh nắng trực tiếp.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09787_88d9a276b6.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/yen-sao-va-dong-trung-ha-thao-greenbird-6-chai-x-185ml-33046.html"
}