{
    "type": "product",
    "name": "Viên uống Antri Nano Plus CVI Pharma hỗ trợ điều trị trĩ, giảm táo bón (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ điều trị trĩ",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 3 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "NHÃN KHÁC",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Trĩ",
        "Thành phần": "Rutin",
        "Mô tả ngắn": "Antrinano Plus chứa các thảo dược quý, nguồn gốc thiên nhiên có nhiều nghiên cứu khoa học nhất trên bệnh trĩ. Antrinano Plus giúp hỗ trợ làm giảm các triệu chứng bệnh trĩ. Cải thiện các triệu chứng của bệnh trĩ (chảy máu, sa búi trĩ, đau rát, ngứa) và các biến chứng xuất huyết của bệnh trĩ.",
        "Số đăng ký": "8533/2016/ATTP - XNCB"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Antri Nano Plus\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nB\nệnh trĩ không chỉ gây đau đớn mà còn khiến bạn tự ti\nNgại đi bác sĩ. Lo trước lo sau sợ mọi người biết được.\nTrĩ - căn bệnh thầm kính\nHết sức lưu ý, bệnh trĩ càng để lâu sẽ càng gây ra những biến chứng nguy hiểm.\nViêm nhiễm hậu môn: gây đau rát, chảy máu, có mùi khó chịu, lâu ngày có thể gây viêm loét.\nGây thiếu máu: ra máu khi đi ngoài, lúc đầu vài giọt, sau đó máu thành tia, mất máu quá nhiều có thể gây ngất xỉu.\nGiảm ham muốn: tự ti khi gần gũi bạn đời, lâu ngày mất dần ham muốn, ảnh hưởng hạnh phúc vợ chồng.\nUng thư trực tràng: đây là biến chứng nặng nhất, ảnh hưởng nghiêm trọng đến sức khỏe.\nNguyên nhân chính gây ra bệnh trĩ thường xuất phát từ tình trạng táo bón lâu ngày, kéo dài và thường xuyên nhưng không được chữa trị. Lâu dần hậu môn chịu áp lực lớn, làm giãn thành mạch, khiến hình thành búi trĩ.\nĐể có thể phòng và chữa trị bệnh trĩ lâu dài, không lo tái phát cần tác động hỗ trợ hệ tiêu hóa giúp khắc phục tình trạng táo bón, đồng thời giảm áp lực lên thành hậu môn, phục hồi thành mạch, giúp co búi trĩ.\nAntri Nano Plus - tinh chất nano curcumin cùng thảo dược\nGiúp nhuận tràng, tan bệnh trĩ\nAntrinano Plus giúp nhuận tràng , xua tan búi trĩ\nChứa các thảo dược quý, nguồn gốc thiên nhiên nhiên có nhiều nghiên cứu khoa học nhất trên bệnh trĩ.\nHỗ trợ giảm các triệu chứng bệnh trĩ, giảm đau.\nHiệu quả nhanh chóng, giảm trĩ tái phát sau phẫu thuật.\nThành phần của Viên uống Antri Nano Plus\nThông tin thành phần\nHàm lượng\nCurcumin nano\n30mg\nChiết xuất cam đắng\n100mg\nRutin\n15mg\nĐương quy\n50mg\nDiếp cá\n450mg\nHạt dẻ ngựa\n100mg\nSản phẩm được chiết xuất từ Nano Curcumin cùng các thành phần thảo dược thiên nhiên trên dây chuyền công nghệ hiện đại, tạo ra từng viên Antri Nano Plus tuyệt đối an toàn cho sức khỏe người dùng.\nNano Curcumin\nHoạt huyết, bổ máu, tiêu viêm, giảm đau.\nCao hạt Dẻ Ngựa\nNguyên liệu nhập khẩu, được khoa học chứng minh giúp làm bền tĩnh mạch, hỗ trợ điều trị bệnh trĩ hiệu quả thông qua các nghiên cứu lâm sàng.\nCao diếp cá\nChống viêm, kháng khuẩn, nhuận tràng, chống táo bón.\nCác thành phần hỗ trợ điều trị trĩ\nCao đương quy\nLà một thảo dược quý, có tác dụng hoạt huyết, bổ máu, tiêu viêm, giảm đau, nhuận tràng, chống táo bón.\nRutin\nBền thành mạch, giảm trương lực cơ trơn, chống co thắt, giảm đau, cầm máu.\nChiết Xuất Cam Đắng\nChứa hesperidin làm giảm ứ trệ ở tĩnh mạch, tăng cường sức bền mao mạch, giảm chảy máu, giảm đau, chống co thắt.\nCông dụng của Viên uống Antri Nano Plus\nAntri Nano Plus với cơ chế nhuận tràng, tăng sức bền thành mạch giúp hỗ trợ làm giảm các triệu chứng bệnh trĩ hiệu quả.\nCải thiện các triệu chứng của bệnh trĩ (chảy máu, sa búi trĩ, đau rát, ngứa) và các biến chứng xuất huyết của bệnh trĩ, giảm táo bón, hỗ trợ tiêu hóa.\nGiúp bảo vệ và tăng sức bền thành mạch, giảm nguy cơ giãn tĩnh mạch.\nCho hiệu quả sau liệu trình đầu tiên, giảm trĩ tái phát sau phẫu thuật.\nGiúp bảo vệ và tăng sức bền thành mạch, giảm nguy cơ giãn tĩnh mạch\nKhông còn những ngày ám ảnh trong nhà vệ sinh, tạm biệt búi trĩ đau đớn và khó chịu. Bạn sẽ lại tự tin là mình, sống vui vẻ, làm việc hăng say nhất.\nCách dùng Viên uống Antri Nano Plus\nCách dùng\nHỗ trợ điều trị trĩ: Người lớn: 2-3 viên/lần, ngày 2-3 lần.\nGiảm táo bón, tăng cường sức bền thành mạch và hỗ trợ tiêu hóa: Uống 1 viên/lần, ngày 2 -3 lần.\nMỗi đợt sử dụng từ 2-4 tháng và có thể tiếp tục sử dụng nhắc lại 2-3 đợt trong năm.\nĐối tượng sử dụng\nNgười bị bệnh trĩ (trĩ ngoại, trĩ nội, chảy máu do trĩ, giảm tái phát trĩ sau khi phẫu thuật), đau rát hậu môn, táo bón.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nHạn chế uống rượu bia, ăn thức ăn cay nóng đối với người bị trĩ và táo bón.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00014963_antri_nano_plus_3x10_2989_5c4c_large_7e03e86d7c.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/antri-nano-plus-3x10-15226.html"
}