{
    "type": "product",
    "name": "Bột sủi bọt Edoz DHG hỗ trợ trung hòa acid dạ dày (24 gói x 2g)",
    "summary_content": {
        "Danh mục": "Khó tiêu",
        "Dạng bào chế": "Bột sủi bọt",
        "Quy cách": "Hộp 24 Gói",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "DHG PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "Bột sủi bọt Edoz DHG Pharma hỗ trợ trung hòa acid dạ dày. Thích hợp dùng cho người bị rối loạn tiêu hóa do tăng tiết acid dạ dày với các biểu hiện ăn không tiêu, trướng bụng, đầy hơi.",
        "Số đăng ký": "9061/2020/ÐKSP"
    },
    "original_price": "30.000đ",
    "discount_price": "27.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nBột sủi bọt Edoz\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBột sủi bọt giảm triệu chứng đầy hơi, khó tiêu\nBột sủi Edoz Dhg\ncó công dụng kích thích tăng cường tiêu hóa giúp người dùng ăn ngon miệng, tăng cường hấp thu chất dinh dưỡng. Dùng sau mỗi buổi ăn sẽ giúp bảo vệ chức năng đường tiêu hóa, cân bằng bài tiết acid dạ dày, hỗ trợ tích cực những bệnh lý\nrối loạn tiêu hóa\nnhư tiêu chảy, táo bón, đầy hơi, khó tiêu...\nViệt Nam có tới 26% dân số mắc\nbệnh viêm loét dạ dày tá tràng\n, 70% dân số có nguy cơ rối loạn tiêu hóa với các triệu chứng như đầy hơi, khó tiêu, buồn nôn,\ntiêu chảy\n, đau bụng… Mặc dù không quá nguy hiểm nhưng bệnh sẽ khiến người bệnh mệt mỏi và khó chịu, ảnh hưởng không nhỏ đến cuộc sống và sinh hoạt hàng ngày. Nếu không điều trị đúng cách, kịp thời có thể gây ra nhiều biến chứng nguy hiểm như viêm loét dạ dày, tá tràng,...\nEdoz được bào chế dưới dạng bột sủi bọt, có màu cam nhạt, tan nhanh trong nước tạo thành dung dịch có hương thơm hoa quả tự nhiên, rất dễ uống. Với thành phần có lợi cho hệ tiêu hóa, Edoz Dhg hỗ trợ điều trị chứng rối loạn đường tiêu hóa thông qua việc giảm các triệu chứng đầy bụng, khó tiêu, tiêu chảy, giúp dạ dày khỏe mạnh.\nHỗ trợ điều trị triệu chứng đau dạ dày cấp tính\nThành phần natri hydrocarbonat khi đi vào cơ thể sẽ giúp trung hòa lượng acid trong dạ dày, đồng thời tạo ra một lớp bảo vệ phần niêm mạc dạ dày. Cơ chế này giúp giảm các cơn đau dạ dày cấp tính, hỗ trợ điều trị các rối loạn dạ dày - ruột từ đó giúp đường tiêu hóa khỏe mạnh.\nĂn ngon miệng hơn, hỗ trợ quá trình tiêu hóa thức ăn\nEdoz giúp bé ăn uống ngon miệng hơn, giảm tình trạng biếng ăn, nôn trớ. Bột sủi có thể dùng cho cả người lớn và trẻ em, cải thiện cảm giác khó chịu mà do chứng rối loạn tiêu hóa gây ra. Ăn ngon miệng hơn mỗi ngày sẽ giúp người dùng có hệ tiêu hóa khỏe mạnh, cải thiện sức khỏe đồng thời tăng cường sức đề kháng cho cơ thể.\nTiêu viêm, giảm tiết acid dịch vị, tăng cường chức năng dạ dày\nĐược phối trộn giữa axit hữu cơ Citric và natri hidrocacbonat theo một tỷ lệ nhất định, Edoz khi tan trong nước sẽ tạo thành muối natri citrat, giải phóng khí CO2, gây hiện tượng sủi bọt, giúp tăng pH của môi trường dịch vị dạ dày, làm giảm tiết axit trong dạ dày. Từ đó làm giảm các triệu chứng khó tiêu, chướng bụng, đầy hơi do thừa axit dịch vị và các rối loạn tiêu hóa khác.\nEdoz\nlà sản phẩm của\ncông ty dược Hậu Giang (DHG Pharma)\n. Sức mệnh của công ty chính là cung cấp sản phẩm và dịch vụ chất lượng cao, thỏa mãn ước vọng vì một cuộc sống khỏe đẹp hơn. Vì thế, trong suốt quá trình hoạt động, DHG Pharma luôn lấy chất lượng, an toàn hiệu quả làm cam kết cao nhất.\nDược Hậu Giang sở hữu mạng lưới phân phối hơn 28.000 nhà thuốc trên cả nước, cung cấp cho người dùng cơ hội tiếp cận dược phẩm đạt chất lượng cao với giá cả phải chăng. Doanh nghiệp đang đưa sản phẩm của mình chinh phục thị trường khó tính như Nhật Bản, các nước châu Á…\nCông ty cũng đã đạt chứng nhận Japan GPM - tiêu chuẩn thực hành tốt sản xuất thuốc của Nhật Bản, tương đương với EU GMP của châu Âu, US-FDA của Mỹ.\nThành phần của Bột sủi bọt Edoz\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nNatri hydro carbonat\n802mg\nAcid Citric khan\n620mg\nNatri hydrocarbonat:\nChúng hoạt động như một loại thuốc kháng axit để điều trị chứng khó tiêu và ợ chua do axit. Phản ứng của nó với axit dạ dày tạo ra muối, nước và carbon dioxide giúp ổn định nồng độ pH trong dạ dày.\nAcid citric khan:\nGiúp hòa tan nồng độ axit trong nước tiểu. Chúng cũng được chứng minh là có đặc tính chống oxy hóa, kiềm hóa và chống viêm, từ đó cải thiện tình trạng trào ngược axit, dị ứng hoặc rối loạn đường tiêu hóa.\nCông dụng của Bột sủi bọt Edoz\nBột sủi bọt Edoz DHG Pharma\nhỗ trợ trung hòa acid dạ dày.\nCách dùng Bột sủi bọt Edoz\nCách dùng\nNgười lớn: Uống 1 gói/lần x 2 lần/ngày.\nTrẻ em dưới 2 tuổi sử dụng theo khuyến cáo của chuyên gia y tế.\nTrẻ em trên 2 tuổi, sử dụng theo cân nặng, cụ thể như sau:\nTrẻ từ 12 - 18 kg: Uống\n1\n/\n2\ngói/lần/ngày.\nTrẻ từ 19 - 35 kg: Uống 1 gói/lần/ngày.\nTrẻ từ 36 - 50 kg: Uống 1 gói/lần x 2 lần/ngày.\nHòa tan 1 gói Edoz trong khoảng 10 ml (2 muỗng cà phê) nước trước khi uống. Uống sau bữa ăn.\nĐối tượng sử dụng\nBột sủi bọt Edoz DHG Pharma thích hợp dùng cho người bị rối loạn tiêu hóa do tăng tiết acid dạ dày với các biểu hiện ăn không tiêu, trướng bụng, đầy hơi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00030450_edoz_dhg_pharma_24_goi_x_2g_9067_6073_large_2483658e4d.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/edoz-dhg-pharma-24-goi-x-2g-30599.html"
}