{
    "type": "product",
    "name": "Thuốc Acemuc 200mg Sanofi long đàm, tiêu nhầy, giảm ho (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Thuốc trị ho cảm",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Thành phần": "Acetylcysteine",
        "Nhà sản xuất": "SANOFI",
        "Nước sản xuất": "Việt Nam",
        "Xuất xứ thương hiệu": "Pháp",
        "Số đăng ký": "VD-18156-12",
        "Mô tả ngắn": "Acemuc của Công ty Cổ phần Sanofi Việt Nam có thành phần hoạt chất chính là acetylcysteine, dùng điều trị trong trường hợp tiết chất nhầy trong bệnh hô hấp có đàm nhầy quánh như trong viêm phế quản cấp và mạn tính.",
        "Đối tượng sử dụng": "Người lớn, Trẻ em"
    },
    "original_price": null,
    "discount_price": "2.600đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nThuốc Acemuc 200mg Sanofi\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Thuốc Acemuc 200mg Sanofi\nThông tin thành phần\nHàm lượng\nAcetylcysteine\n200mg\nCông dụng của Thuốc Acemuc 200mg Sanofi\nChỉ định\nThuốc\nAcemuc 200mg viên\nđược chỉ định dùng trong các trường hợp sau:\nDùng điều trị trong trường hợp tiết chất nhầy trong bệnh hô hấp có đàm nhầy quánh như trong viêm phế quản cấp và mạn tính.\nDược lực học\nNhóm dược lý điều trị: Thuốc tiêu đàm, mã ATC: R05CB01.\nAcetylcysteine là một chất làm long đàm, tiêu nhầy. Thuốc có tác dụng tiêu nhầy do nhóm thiol (-SH) tự do làm giảm độ quánh của đàm ở phổi có mủ hoặc không, bằng cách tác động đối với disulfura trong mucoprotein và tạo thuận lợi để tống đàm ra ngoài bàng hoàng, dẫn lưu tư tưởng hoặc bằng phương pháp hóa học. Ngoài ra, acetylcysteine còn có tác dụng chống oxy-hoá trực tiếp, do có nhóm thiol tự do, nên nó có khả năng tương tác trực tiếp với các nhóm ua diện tích của các gốc tự do oxy-hoá.\nDược động học\nSau một liều uống từ 200 mg đến 600 mg, acetylcysteine nhanh chóng được hấp thu, đạt nồng độ đỉnh trong huyết tương sau 30 phút đến 1 giờ. Trong điều kiện hấp thu, acetylcysteine nhanh chóng chuyển hóa thành cysteine (chất chuyển hóa chính của thuốc lý). chất này mang thông tin đến các tình huống khác nhau. Acetylcysteine là tiền chất trực tiếp để tạo ra glutathion - một chất chống oxy hoá quan trọng trong cơ thể. Sinh khả dụng của acetylcysteine đường uống là 47% và 83% khi tiêm tĩnh mạch. Thời gian bán hủy của acetylcysteine là 30 phút và thuốc được thải trừ chủ yếu qua thận toàn thân.\nCách dùng Thuốc Acemuc 200mg Sanofi\nCách dùng\nThuốc Acemuc 200mg viên dùng đường uống.\nLiều dùng\nThuốc Acemuc dùng đường uống cho trẻ em trên 2 tuổi.\nTrẻ em từ 2 đến 7 tuổi: 1 viên/lần, 2 lần/ngày.\nNgười lớn và trẻ em ≥ 7 tuổi: 1 viên/lần, 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều dùng acetylcysteine mạch có khoảng cách an toàn khá rộng; tuy nhiên, quá liều có thể gặp khi dùng đường tiêm hoặc dùng quá nhiều thuốc có chứa acetylcysteine, điều trị ngộ độc paracetamol.\nTriệu chứng quá liều thường khá nặng: Tụt huyết áp, ức chế hô hấp, co thắt phế quản, tán huyết, đông máu nội mạch rải rác và suy thận; ngoài ra có thể rối loạn tiêu hóa (như buồn nôn, nôn, tiêu chảy). Một số triệu chứng này có thể còn do tình trạng ngộ độc paracetamol gây ra.\nXử trí: Điều trị triệu chứng và chăm sóc hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.\nTác dụng phụ\nKhi sử dụng thuốc Acemuc 200mg viên, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTuy hiếm gặp có thất phế quản rõ ràng trong lòng sáng do acetylcysteine nhưng vẫn có thể xảy ra với tất cả các dạng thuốc chứa acetylcysteine.\nHiếm gặp, ADR <1/1000:\nMiễn dịch: Tăng mẫn cảm.\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, viêm miệng, đau bụng.\nTim mạch: Đỏ bừng, phù, tim đập nhanh, hạ huyết áp.\nThần kinh: Nhức đầu, ù tai .\nHô hấp: Chảy nước mũi nhiều, rạn ngáy.\nĐa: Phát ban, mày đay, phù mạch, ngứa.\nToàn thân: Sốt.\nHiếm gặp, ADR <1/1000:\nTiêu hóa: Khó tiêu.\nHô hấp: Có thất phế quản, khó thở.\nToàn thân: Phản ứng dạng phản vệ toàn thân, rét run.\nThông báo ngay cho bác sĩ hoặc được sự những phản ứng có thể gặp phải khi sử dụng thuốc.\nLưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Acemuc 200mg viên chống chỉ định trong các trường hợp sau:\nTrẻ em dưới 2 tuổi.\nTiền sử hen (nguy cơ phản ứng co thắt phế quản với tất cả các dạng thuốc chứa acetylcystein).\nQuá mẫn với acetylcystein.\nThận trọng khi sử dụng\nHo là yếu tố cơ bản để bảo vệ phế quản – phối nên cần phải tôn trọng,\nCần thận trọng khi sử dụng ở những bệnh nhân có tiền sử co thắt phế quản, hoặc bị loét dạ dày – tá tràng.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đến việc lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCác kết quả nghiên cứu trên động vật thí nghiệm cho thấy rõ thuốc không gây quái thai; tuy nhiên, các dữ liệu này không cho phép suy rộng ra trên người. Acetylcystein đi qua hàng rào nhau thai và được phát hiện trong máu cuống rốn. Như một biện pháp thận trọng, nên tránh sử dụng acetylcystein trong thời kỳ mang thai.\nThời kỳ cho con bú\nHiện không có thông tin liên quan đến sự bài tiết thuốc trong sữa mẹ, tránh dùng trong lúc nuôi con bằng sữa mẹ do chưa có các dữ liệu. Trong trường hợp rất thật cần thiết sử dụng hãy cân nhắc đến lợi ích của mẹ và nguy cơ có thể có đối với thai nhi và trẻ được nuôi bằng sữa mẹ.\nTương tác thuốc\nViệc phối hợp một thuốc long đàm, tiêu nhầy với các thuốc trị ho không có hoặc có làm giảm bài tiết phế quản (tác dụng giống atropin) là không hợp lý.\nBảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ không quá 30°C.\nMọi thông tin trên đây chỉ mang tính chất tham khảo. Việc sử dụng thuốc phải tuân theo hướng dẫn của bác sĩ chuyên môn.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00000462_acemuc_200mg_3975_62a7_large_d6808787d6.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuoc/acemuc-200mg-4881.html"
}