{
    "type": "product",
    "name": "Viên Gout Tâm Bình hỗ trợ giảm triệu chứng đau do gút (60 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ điều trị gout",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "TÂM BÌNH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Gút",
        "Thành phần": "Hy thiêm",
        "Mô tả ngắn": "Viên Gout Tâm Bình hỗ trợ giảm triệu chứng đau do gút. Hỗ trợ lợi tiểu, tăng đào thải acid uric.",
        "Số đăng ký": "6914/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "160.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên Gout Tâm Bình\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nNgăn ngừa và cải thiện triệu chứng gout\nCó thành phần gồm 9 loại thảo dược quý,\nViên Gout Tâm Bình\ngiúp phòng ngừa, giảm các triệu chứng của bệnh gút, đồng thời giảm sưng đau khớp và cải thiện chức năng vận động.\nBệnh gout\nlà một dạng viêm khớp gây đau đớn. Khi cơ thể bạn dư thừa axit uric, các tinh thể sắc nhọn có thể hình thành ở ngón chân cái hoặc các khớp khác, gây ra những đợt sưng và đau được gọi là các cơn gout. Cơn đau này dai dẳng, khiến bạn chẳng thể tập trung làm được gì. Không chỉ vậy, khi cơn gout ập đến còn làm cho các khớp của bạn sưng phồng đỏ tấy, đôi lúc gây ngứa và bong da nhìn mất thẩm mỹ vô cùng.\nNguyên nhân gây ra bệnh gout là do chế độ ăn uống, sinh hoạt không hợp lý, làm cho lượng axit uric trong máu tăng cao. Vì thế muốn chữa khỏi bệnh, bạn phải tìm cách để giảm sự gia tăng của axit uric và giữ cho nồng độ này ở ngưỡng cơ thể cho phép.\nVới các loại thảo dược quý từ thiên nhiên như\nđương quy\n, đỗ trọng, thổ phục linh, độc hoạt,… Viên Gout Tâm Bình là giải pháp hiệu quả trong hỗ trợ điều trị bệnh gút, giảm sưng đau các khớp; đồng thời tăng cường chức năng gan thận để ngăn ngừa bệnh tái phát.\nPhòng ngừa và hỗ trợ điều trị bệnh gout\nCác loại thảo dược có trong\nViên Gout Tâm Bình\nnhư độc hoạt, tỳ giải,\nđỗ trọng\n, cao lá sói rừng… đều được chứng minh có công dụng khử phong trừ thấp, tiêu viêm giải độc, nhờ đó hỗ trợ ngăn ngừa và điều trị hiệu quả các triệu chứng sưng, đau nhức khớp, các đợt gout cấp và mãn tính.\nBên cạnh đó, sản phẩm được phát triển dựa trên bài thuốc cổ truyền Đông y, lấy nguyên nhân làm gốc nên không chỉ làm giảm triệu chứng mà còn giúp cơ thể tự điều hòa lại chức năng xương khớp.\nTăng cường chức năng gan thận\nGan và thận đều là những cơ quan cần thiết cho quá trình trao đổi chất, cân bằng nội môi và giải độc của cơ thể. Sức khỏe gan và thận rất quan trọng đối với da, mắt, tuần hoàn, mức năng lượng, giải độc, lưu trữ và hấp thụ\nvitamin\n... Như vậy, hai bộ phận này hoạt động tốt sẽ giúp đào thải lượng axit uric dư thừa - nguyên nhân gây ra cơn đau gút. Đó là lý do tại sao điều quan trọng là phải coi trọng sức khỏe của thận và gan nếu bạn đang điều trị hoặc phòng ngừa bệnh gút.\nViên Gout Tâm Bình chứa các thành phần bổ gan thận như cốt khí củ, ngưu tất, đỗ trọng, đương quy,… giúp tăng cường chuyển hóa, lợi tiểu, đào thải axit uric trong máu; tăng cường chức năng gan, thận để ngăn ngừa bệnh tái phát.\nViên Gout Tâm Bình\nlà sản phẩm của\nCông ty\nDược phẩm Tâm Bình\n. Với châm ngôn khởi nghiệp bằng chữ “Tâm”, thành công nhờ chữ “Đức”, Dược phẩm Tâm Bình đã trở thành một trong những thương hiệu hàng đầu trong lĩnh vực Đông dược. Mang cả tâm tình trong từng sản phẩm, Tâm Bình hướng đến giá trị cốt lõi bằng chất lượng thực sự, đem đến cho người tiêu dùng những sản phẩm chất lượng với giá cả hợp lý.\nThành phần của Viên Gout Tâm Bình\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHy thiêm\n350mg\nĐương quy\n330mg\nĐỗ trọng\n330mg\nThổ phục linh\n330mg\nCốt khí củ\n330mg\nĐộc hoạt\n330mg\nNgưu tất (Rễ)\n250mg\nTỳ giải\n250mg\nTần giao\n200mg\nPhòng phong\n170mg\nBột mã tiền chế\n20mg\nĐương quy:\nCó tác dụng chống viêm, hoạt huyết, giảm đau, được sử dụng để hỗ trợ điều trị cho người bị bệnh gout. Ngoài ra, nó còn có tác dụng tăng cường sức khoẻ, giảm mệt mỏi cho người bệnh.\nĐỗ trọng:\nCó tác dụng\nhạ cholestero\nl, giãn mạch, tăng lưu lượng máu của động mạch vành. Ngoài ra, đỗ trọng còn có tác dụng kháng viêm, tăng cường chức năng vỏ tuyến thượng thận, chống co giật và giảm đau.\nThổ phục linh:\nChứa nhiều chất như glucid, tannin, chất xơ,... có tác dụng tốt trong việc hỗ trợ điều trị bệnh gout, làm giảm đau và tiêu viêm do gout gây ra.\nĐộc hoạt:\nTrừ phong thấp, chỉ thống, trị các loại phong, các khớp đau do phong,\nhen suyễn\n, nghịch khí, da cơ ngứa khó chịu chân tay giật đau, lao tổn, phong độc đau.\nTỳ giải:\nCó tác dụng khứ phong thấp, phân thanh khứ trọc. Dùng làm thuốc lợi tiểu chữa bạch trọc; chữa lưng gối tê đau;\nmụn nhọt\n…\nCốt khí củ:\nCác stilbene trong cốt khí củ có tác dụng làm giảm sự lắng đọng lipoprotein (LDL), chống oxy hóa, ngăn chặn sự phát triển của ung thư da, còn có khả năng làm biến đổi sự tổng hợp triglycerid và cholesterol... làm giảm tổn thương các tổ chức ở gan.\nNgưu tất:\nLợi tiểu, làm hạ đường huyết, cải thiện chức năng gan, hạ cholesterol máu.\nCao lá sói rừng:\nCó tác dụng hoạt huyết giảm đau, khử phong trừ thấp, tiêu viêm giải độc.\nCao hy thiêm:\nBổ huyết, hoạt huyết, trừ thấp, giảm đau, lợi gân xương.\nMã tiên chế:\nCó tác dụng thông lạc chỉ thống, tiêu thũng tán kết. Dùng trừ phong thấp tý, ung thư sang độc, tổn thương sưng đau.\nCông dụng của Viên Gout Tâm Bình\nViên Gout Tâm Bình\nhỗ trợ giảm triệu chứng đau do gút.\nHỗ trợ lợi tiểu, tăng đào thải acid uric.\nCách dùng Viên Gout Tâm Bình\nLiều dùng\nNgày uống 2 lần, mỗi lần 3 viên, trước khi ăn 30 phút.\nNgười có tiền sử dạ dày nên uống sau khi ăn.\nMỗi đợt uống từ 2 - 3 tháng, bệnh mạn tính có thể uống lâu hơn.\nĐối tượng sử dụng\nViên Gout Tâm Bình dùng cho người bị bệnh gút cấp và mạn tính, có acid uric máu cao.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng cho phụ nữ có thai.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00003514_vien_gout_tam_binh_2923_63d7_large_693a0b2ee8.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-gout-tam-binh-377.html"
}