{
    "type": "product",
    "name": "Viên uống CumarGold Nano Curcumin New CVI Pharma hỗ trợ bảo vệ niêm mạc dạ dày (4 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 4 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CVI PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Loét dạ dày tá tràng",
        "Thành phần": "Ginger",
        "Mô tả ngắn": "CumarGold New hỗ trợ bảo vệ niêm mạc dạ dày, hỗ trợ giảm nhanh các triệu chứng của viêm loét dạ dày, tá tràng. Hỗ trợ giảm tác dụng phụ của hóa trị, xạ trị.",
        "Số đăng ký": "3087/2019/DKSP"
    },
    "original_price": null,
    "discount_price": "360.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống CumarGold Nano Curcumin\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCumarGold New\nCải tiến thành phần, gấp đôi hiệu quả hỗ trợ trị viêm loét dạ dày\nCumarGold New\nlà phiên bản nâng cấp của CumarGold, giữ nguyên thành phần ưu việt của thế hệ trước và bổ sung thêm chiết xuất gừng chuẩn hóa, giúp bảo vệ niêm mạc dạ dày, nâng cao hiệu quả hỗ trợ người bị\nđau dạ dày\n, viêm loét dạ dày cấp và mãn tính.\nNhững cơn ợ nóng, ợ chua do\ntrào ngược\ncứ kéo đến liên tục; ăn xong thường thấy đầy bụng, khó tiêu; hay đau rát thượng vị; hơi thở có mùi,... những triệu chứng này thường xuyên xảy ra làm người bệnh ăn uống kém, ăn không ngon miệng, mất ngủ, suy nhược cơ thể. Nhưng các bệnh về hệ tiêu hóa như viêm loét dạ dày, tá tràng thường rất dai dẳng, dễ tái phát và khó điều trị dứt điểm.\nĐừng lo lắng quá! CumarGold New sẽ đồng hành cùng bạn trong cuộc chiến chống lại các căn bệnh ở dạ dày để bạn cảm thấy luôn dễ chịu.\nBảo vệ niêm mạc dạ dày\nCumarGold New\ngiúp bảo vệ niêm mạc dạ dày, giảm tình trạng viêm loét. Ngoài ra còn giúp tăng bài tiết chất nhầy mucin, đẩy nhanh quá trình tái tạo niêm mạc khiến các vết loét chóng lành hơn.\nCumarGold New giảm triệu chứng\nviêm loét dạ dày, tá tràng\n.\nCumarGold New giúp giảm nhanh các triệu chứng đường tiêu hóa như ợ hơi, ợ chua, đầy bụng, khó tiêu,... Ngăn ngừa bệnh diễn tiến thành mãn tính và đồng hành cùng người bệnh viêm loét dạ dày mãn tính, giúp họ không còn lo ngại triệu chứng tái phát thường xuyên.\nỨc chế hoạt động của vi khuẩn HP\nKhả năng kháng viêm tự nhiên cũng như ức chế vi khuẩn HP của nano curcumin có hiệu quả không hề thua kém nhiều loại thuốc tây y. CumarGold New với nano curcumin cùng chiết xuất gừng chuẩn hóa hỗ trợ quá trình ức chế hoạt động của 65 chủng vi khuẩn HP, kể cả khuẩn đã kháng kháng sinh.\nViệc sử dụng CumarGold New kết hợp cùng thuốc tây trong điều trị\nbệnh dạ dày do HP\ncó thể làm tăng hiệu quả của thuốc, giảm tình trạng kháng thuốc khá phổ biến hiện nay.\nGiảm tác dụng phụ của hóa, xạ trị\nNano curcumin\nlàm tăng sự nhạy cảm của tế bào ung thư với các tác nhân hóa xạ trị. Việc dùng CumarGold New phối hợp trong điều trị ung thư giúp giảm độc tính của hóa xạ trị, làm giảm những biến chứng và tác dụng phụ không mong muốn sau hóa xạ trị như đau thần kinh, mệt mỏi, mất ngủ, giảm ngon miệng, buồn nôn, đau dạ dày,…\nCông nghệ bào chế tiên tiến\nCumarGold New\nra đời dựa trên nỗ lực trong gần 10 năm nghiên cứu của các Viện Hàn lâm Khoa học và Công nghệ Việt Nam.\nNgoài đưa vào sử dụng các thành phần tự nhiên tốt trong điều trị bệnh dạ dày như nghệ, gừng, tiêu đen, CumarGold New còn được áp dụng công nghệ tiên tiến trong quá trình bào chế.\nCụ thể, sản phẩm áp dụng công nghệ Nano Micelle vào\ntinh chất curcumin\ntrong củ nghệ vàng tạo thành nano curcumin có kích thước siêu nhỏ (nhỏ gấp 2 - 3 lần so với Tiêu chuẩn quốc gia TCVN 11296:2016 về nano curcumin), nâng khả năng hấp thu trên 95%, phát huy hiệu quả nhanh gấp 40 lần tinh nghệ thông thường. Đặc biệt không bị phá hủy bởi dịch vị dạ dày và không bị chuyển hóa ở gan.\nChiết xuất gừng chuẩn hóa đã được loại bỏ hết các tạp chất cũng như tinh dầu gây nóng của gừng, chỉ giữ lại những ‘tinh túy’ có lợi cho dạ dày, từ đó nâng cao khả năng hỗ trợ đẩy lùi bệnh mà không gây nóng trong như khi sử dụng gừng, nghệ tươi cũng như an toàn với người bị cao huyết áp và có bệnh lý nền khác.\nViên nang mềm tối ưu hiệu quả\nNano curcumin\ncó thể được bào chế ở nhiều dạng khác nhau như dạng bột, dạng viên kết hợp với mật ong, dạng sủi,... tuy nhiên, dạng viên nang mềm được các chuyên gia khuyến cáo sử dụng nhiều nhất vì khi vào cơ thể, vỏ nang bằng gelatin cũng được hấp thu, chất curcumin sẽ được giải phóng, hấp thu nhanh, hỗ trợ trong quá trình điều trị các tổn thương, viêm loét dạ dày.\nCumarGold New\nlà sản phẩm phát triển dựa trên nghiên cứu của\nViện Hàn lâm Khoa học và Công nghệ Việt Nam\n, chịu trách nhiệm sản xuất bởi\nCVI Pharma\n. Doanh nghiệp luôn mong muốn mang lại cuộc sống khỏe mạnh và niềm hy vọng mới cho cộng đồng qua việc phát huy giá trị các thảo dược truyền thống dân tộc kết hợp với y học hiện đại và công nghệ tiên tiến trên thế giới.\nCông ty sở hữu dây chuyền sản xuất đạt GMP, CGMP, GMP-WHO và ISO 13485:20186 cho sản xuất thực phẩm chức năng, mỹ phẩm, thuốc đông dược và thiết bị y tế loại A, cùng với đó là hướng đầu tư ưu tiên công nghệ chiết xuất siêu tới hạn; giải mã công nghệ men vi sinh; công nghệ bào chế vật liệu nano y sinh,...\nThành phần của Viên uống CumarGold Nano Curcumin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNano Curcumin\n150mg\nGinger\n15mg\nPiperine\n0.3mg\nNano curcumin:\nChống oxy hóa giúp trung hòa\ngốc tự do\n, giúp kháng viêm, kháng khuẩn, kháng nấm. Hỗ trợ phòng ngừa ung thư, làm đẹp da, ngừa\nlão hóa\n, giảm mỡ máu, giảm viêm khớp, giảm nguy cơ mắc\nbệnh tim mạch\n, tiểu đường,...\nGừng:\nChiết xuất gừng chuẩn hóa giữ nguyên đặc tính và phát huy tối đa công dụng của gừng. Khắc phục triệu chứng khó tiêu, trào ngược. Hạn chế sự nhân lên của vi khuẩn HP, hạn chế quá trình hấp thu thức ăn của vi khuẩn, từ đó ức chế sự tấn công của vi khuẩn, tăng cường bảo vệ dạ dày.\nHồ tiêu đen:\nTinh chất piperine trong tiêu đen kết hợp curcumin trong nghệ tạo nên công thức hoàn hảo giúp chống viêm nhanh và mạnh, bao phủ vết loét, tái tạo và phục hồi niêm mạc dạ dày, nhanh chóng liền sẹo. Hỗ trợ ngăn ngừa tái phát và biến chứng do viêm loét gây ra.\nCông dụng của Viên uống CumarGold Nano Curcumin\nCumarGold New\nhỗ trợ bảo vệ niêm mạc dạ dày, hỗ trợ giảm nhanh các triệu chứng của viêm loét dạ dày, tá tràng:\nĐau thượng vị\n, ợ hơi, trào ngược dạ dày, thực quản.\nHỗ trợ giảm tác dụng phụ của hóa trị, xạ trị.\nCách dùng Viên uống CumarGold Nano Curcumin\nCách dùng\nNgười lớn và trẻ em trên 12 tuổi: 2 - 3 viên/lần x 2 - 3 lần/ngày.\nTrẻ em dưới 12 tuổi: 1 viên/lần x 2 lần/ngày.\nNên uống trước bữa ăn 30 phút hoặc sau bữa ăn 1 giờ.\nĐối tượng sử dụng\nCumarGold New dùng trong các trường hợp:\nNgười viêm loét dạ dày, tá tràng cấp và mạn tính, trào ngược dạ dày thực quản.\nNgười có nguy cơ hoặc đang mắc các bệnh ung bướu.\nNgười đang và sau điều trị bằng hóa trị, xạ trị.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho phụ nữ mang thai, người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C, không để quá nóng hoặc ẩm.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032831_cumargold_nano_curcumin_new_4x10_2219_6198_large_59befe4c51.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/cumargold-nano-curcumin-new-4x10-32939.html"
}