{
    "type": "product",
    "name": "Pin Maxell Lithium CR2032 - 3V cung cấp điện năng ổn định cho thiết bị (20 vỉ x 5 viên)",
    "summary_content": {
        "Danh mục": "Hàng tổng hợp",
        "Mô tả ngắn": "Pin Maxell lithium CR2032 là dòng pin chất lượng cao được tích hợp trong các thiết bị như máy tính, máy đĩa, máy đo huyết áp, đồ chơi… Với công nghệ sản xuất hiện đại từ chất liệu lithium - có khả năng lưu trữ điện năng bền đảm bảo cho các thiết bị hoạt động tốt, tiết kiệm chi phí cho người sử dụng.",
        "Quy cách": "Hộp 20 Vỉ x 5 Viên",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "Maxell",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": null,
    "discount_price": "19.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nPin Lithium CR2032\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCung cấp nguồn năng lượng ổn định và an toàn\nPin Maxell Lithium CR2032 là dòng pin chất lượng cao, được dùng nhiều trong các thiết bị điện tử như máy tính, máy đĩa,\nmáy đo huyết áp\n, đồ chơi… Với công nghệ sản xuất trên dây chuyền hiện đại từ chất liệu lithium, pin có khả năng lưu trữ điện năng bền bỉ, đảm bảo cho các thiết bị hoạt động tốt, tiết kiệm nhiềuchi phí cho người sử dụng.\nPin Lithium, hay còn gọi là pin Li-on, hoặc Lithi-on, viết tắt là LIB. Đây là một tổ hợp bao gồm nhiều tế bào, có cấu tạo như pin axit-chì và nhiều loại pin khác. Pin này sử dụng kim loại Lithium hoặc hợp kim Lithium làm vật liệu cho điện cực âm và sử dụng dung dịch điện giải không dính.\nMột pin Lithium thông thường được hình thành từ bốn thành phần chính:\nCực âm: Là nơi xác định công suất và điện áp của pin, đồng thời là nguồn của các ion Lithium.\nCực dương: Cho phép dòng điện chạy qua mạch ngoài, các ion Lithium được lưu trữ trong cực dương.\nChất điện phân: Đóng vai trò như là ống dẫn của các ion Lithium giữa cực âm và cực dương, được hình thành chủ yếu từ muối, dung môi và chất phụ gia.\nDải phân cách: Là hàng rào vật lý giữ cho cực âm và cực dương cách nhau.\nPin Lithium được ứng dụng nhiều trong cuộc sống hiện nay do có tuổi thọ cao, dung lượng lớn, đảm bảo an toàn, trọng lượng nhẹ và ít làm ảnh hưởng đến môi trường. Pin Maxell Lithium CR2032 - 3V sở hữu mọi ưu điểm của một sản phẩm pin Lithium, là lựa chọn an toàn và tiết kiệm hàng đầu cho các thiết bị điện tử trong gia đình bạn.\nThông số kỹ thuật của sản phẩm\nSố lượng: Vỉ 5 viên pin 3V.\nKiểu Pin: CR2032 tương đương DL2032, 5004LC, E-CR2032.\nThương hiệu: Maxell.\nLoại pin: Lithium giúp pin hoạt động bền bỉ.\nĐường kính pin: 20mm và độ dày pin: 3.2mm.\nƯu điểm vượt trội của sản phẩm\nPin Maxell Lithium CR2032 - 3V đem đến cho người dùng những ưu điểm vượt trội như sau:\nDung lượng lớn: Pin Lithium cung cấp mật độ dung lượng tốt hơn hẳn các loại pin khác. Loại pin này có mức tự xả rất thấp, vì vậy không bị hao hụt dung lượng ngay cả khi bạn không sử dụng.\nTuổi thọ pin cao, thời gian sử dụng lâu, giá thành vừa túi tiền, tiết kiệm hơn so với các loại pin khác.\nPin không chứa thủy ngân và cadmium, không độc hại cho sức khỏe con người.\nPin khá thông dụng và có thể sử dụng được cho nhiều loại sản phẩm, thiết bị điện tử như\nthiết bị y tế\ncá nhân, đồ chơi, đèn pin, máy tính, laptop, và nhiều thiết bị điện tử khác... với chuẩn pin CR2032.\nPin cr2032\ncó nguồn điện ổn định, giúp bảo vệ các sản phẩm và thiết bị an toàn hơn.\nHướng dẫn cách bảo quản và xử lý pin đã qua sử dụng\nBảo quản pin có vai trò quan trọng, giúp pin vẫn giữ được chất lượng và mức điện năng khi chưa dùng đến. Để bảo quản pin đúng cách, bạn nên chú ý đến một số vấn đề sau:\nMôi trường an toàn dành cho pin: Khi nhiệt độ của môi trường xung quanh vượt quá 50°C sẽ làm giảm hiệu suất hoạt động của pin và pin dễ bị hư hỏng. Do đó, bạn nên tránh bảo quản pin trong môi trường nhiệt độ cao và tránh tiếp xúc trực tiếp với ánh nắng mặt trời.\nTháo pin khỏi thiết bị điện khi không sử dụng: Đây là cách để làm giảm hiện tượng rò rỉ hóa chất của pin, giúp pin không bị chảy nước khi không sử dụng.\nKiểm tra hạn sử dụng của pin để đảm bảo không dùng pin đã quá hạn vì có thể gây hư hỏng thiết bị.\nĐối với pin đã qua sử dụng, bạn cũng nên có cách xử lý phù hợp để tránh làm ô nhiễm môi trường xung quanh. Bạn nên gom pin cũ lại, lưu trữ trong thùng riêng và mang đến các địa điểm thu gom rác thải độc hại. Tuyệt đối không vứt pin vào rác sinh hoạt bình thường vì có thể làm ảnh hưởng đến môi trường và làm ngộ độc nguồn đất, nước.\nPin Maxell Lithium CR2032 - 3V là sản phẩm của thương hiệu Maxell đến từ đất nước Nhật Bản. Trải qua một chặng đường dài phát triển lớn mạnh của mình, Maxell Nhật Bản đã cho ra mắt nhiều dòng sản phẩm công nghệ cao như băng đĩa từ, pin, thiết bị lưu trữ, các sản phẩm cho cuộc sống.\nThành phần của Pin Lithium CR2032\nThông tin thành phần\nHàm lượng\nThành phần khác\nCông dụng của Pin Lithium CR2032\nPin Maxell lithium CR2032 được sử dụng để cung cấp điện năng cho các thiết bị điện, điện tử, CMOS, remote,... Pin tạo ra những dòng điện rất ổn định, vì vậy là một trong những dòng pin được ứng dụng rộng rãi trong thiết bị y tế.\nCách dùng Pin Lithium CR2032\nCách dùng\nDùng lắp trực tiếp vào các thiết bị điện, điện tử, thiết bị y tế,...\nĐối tượng sử dụng\nSử dụng cho các thiết bị điện tử.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nKhông hủy pin bằng lửa, để xa tầm tay trẻ em.\nBảo quản những nơi khô thoáng và tránh tiếp xúc trực tiếp với ánh nắng trực tiếp.\nPin cần được để tránh xa tầm tay trẻ em.\nKhi thiết bị không sử dụng trong thời gian dài nên tháo pin ra khỏi thiết bị để tranh bị chảy nước làm hỏng thiết bị.\nNếu thiết bị hoen rỉ do để lâu ngày hoặc do pin cũ chảy nước cần vệ sinh sạch sẽ trước khi lắp pin mới.\nBảo quản\nĐể nơi khô ráo, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502056_pin_maxell_lithium_cr2032_20x5_2585_6322_large_807b4cda47.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/pin-maxell-lithium-cr2032-20x5-36271.html"
}