{
    "type": "product",
    "name": "Trà thảo dược Kamigan không đường 290ml thanh nhiệt, lợi tiểu, mát gan",
    "summary_content": {
        "Danh mục": "Thực phẩm - Đồ uống",
        "Mô tả ngắn": "Trà thảo dược Kamigan không đường là sự kết hợp giữa thảo dược thiên nhiên Cúc Hoa, Actiso và nước ion hóa theo công nghệ Nhật Bản, giúp thanh nhiệt, lợi tiểu, mát gan và mang lại cảm giác sảng khoái tự nhiên mỗi ngày. Sản phẩm không chứa đường, phù hợp cho người bị tiểu đường.",
        "Quy cách": "Thùng 24 Chai",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "ALKARI",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "10.000đ",
    "discount_price": "8.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nTrà thảo dược Kamigan không đường 290ml\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nThức uống từ thiên nhiên giúp thanh nhiệt, giải độc gan\nTrà thảo dược Kamigan\nkhông đường là sự kết hợp giữa thảo dược thiên nhiên Cúc Hoa, Actiso và nước ion hóa theo công nghệ Nhật Bản, giúp thanh nhiệt, lợi tiểu,\nmát gan\nvà mang lại cảm giác sảng khoái tự nhiên mỗi ngày. Sản phẩm không chứa đường, phù hợp cho người bị tiểu đường.\nGan\nlà một trong những cơ quan thiết yếu đảm nhận nhiều chức năng quan trọng đối với cơ thể như sản xuất mật, đào thải độc tố, lưu trữ, chuyển hóa và tổng hợp các chất. Thế nhưng, gan lại dễ bị suy giảm chức năng do nhiều yếu tố, đặc biệt là những thói quen xấu trong sinh hoạt và ăn uống như thức khuya, hút thuốc, uống rượu bia, dùng thức ăn chế biến sẵn, ít uống nước,...\nMột khi chức năng gan giảm sút, có thể dẫn đến nhiều triệu chứng khó chịu như nóng trong người, tiểu khó, mụn nhọt, mệt mỏi. Nếu tình trạng suy giảm chức năng kéo dài, có thể dẫn đến nhiều căn bệnh với biến chứng nguy hiểm như bệnh não gan, rối loạn đông máu, nhiễm trùng, suy giảm chức năng thận,...\nTrà thảo dược Kamigan không đường chứa các thảo dược từ thiên nhiên tốt cho gan như Cúc Hoa,\nActiso\nvà Rau Đắng Đất, kết hợp với nguồn nước khoáng ion hóa theo công nghệ Nhật Bản, hỗ trợ thanh nhiệt, mát gan và lợi tiểu. Không những thế, sử dụng sản phẩm mỗi ngày còn mang đến cảm giác mát lành, sảng khoái.\nThảo dược truyền thống giúp mát gan, lợi tiểu\nTrà thảo dược Kamigan không đường chứa các dược liệu thiên nhiên quen thuộc, mang đến tác động tuyệt vời đối với gan nói riêng và cơ thể nói chung:\nCúc Hoa:\nLà thảo dược có tính hàn, rất mát nên Cúc Hoa thường có mặt trong các bài thuốc hỗ trợ giải độc, mát gan, cải thiện chức năng gan.\nActiso:\nLà loài cây đặc trưng sinh sống ở xứ lạnh, Actisô mang đến hiệu quả trong việc góp phần làm mát gan, giải độc, nâng cao sức khỏe lá gan, nhất là những người đang gặp tình trạng suy giảm chức năng gan, viêm gan, vàng da, gan nhiễm mỡ,...\nRau Đắng Đất:\nTheo y học cổ truyền, đây là loại rau có vị đắng, tính mát, có tác dụng lợi tiểu, nhuận gan, hạ nhiệt.\nVới sự kết hợp của các dược liệu thiên nhiên truyền thống, trà thảo dược Kamigan không đường là một giải pháp hỗ trợ sức khỏe gan hiệu quả, giúp làm mát gan, giải độc, rất phù hợp cho những người thường xuyên sử dụng rượu bia hoặc đang gặp phải các vấn đề về gan như nóng trong, tiểu khó, mụn nhọt,...\nNguồn nước ion hóa tinh khiết theo công nghệ Nhật Bản\nNguồn nước đặc biệt được sử dụng để tạo nên\ntrà thảo dược\nKamigan không đường là nước tinh khiết, có nguồn gốc từ nước khoáng thiên nhiên giàu vi chất nằm sâu trong lòng đất. Trải qua quá trình kiềm hóa bằng các thiết bị và công nghệ tiên tiến nhất đến từ Nhật Bản, tạo ra loại nước giàu ion và khoáng chất, rất tinh khiết, có hậu vị ngọt tự nhiên của dòng suối nước ngầm.\nMang đến cảm giác mát lành, sảng khoái mỗi ngày\nSử dụng trà thảo dược Kamigan không đường mỗi ngày không chỉ giúp ích cho sức khỏe lá gan, mà còn mang đến cho người dùng cảm giác mát lành và sảng khoái tự nhiên. Kamigan vừa là một thức uống giải khát, vừa là một giải pháp hỗ trợ thanh nhiệt và mát gan. Với quy cách đóng chai tiện lợi, bạn có thể sử dụng sản phẩm mọi lúc mọi nơi: Khi ở nhà, lúc làm việc, mang theo đi tập thể dụng hay vận động ngoài trời,...\nTrà thảo dược Kamigan không đường có thể dùng được cho người lớn và trẻ em từ 2 tuổi trở lên. Do không chứa đường nên người bệnh tiểu đường, người ăn kiêng,... vẫn có thể sử dụng được. Sản phẩm được sản xuất tại hệ thống nhà máy khép kín và hiện đại hàng đầu Đông Nam Á, đảm bảo tuân thủ các tiêu chuẩn về chất lượng cao nhất, như tiêu chuẩn quốc tế ISO 22000:2018 và ISO 13485:2016.\nTrà thảo dược Kamigan không đường là sản phẩm của Công ty Cổ phần Nhật Việt Alkari. Đây là đơn vị liên doanh và tiên phong trong việc chuyển giao, ứng dụng các công nghệ và thiết bị hiện đại nhất của Nhật Bản nhằm tạo ra các sản phẩm có lợi cho sức khỏe và sắc đẹp của con người. Sứ mệnh Nhật Việt Alkari tự đặt ra cho mình là mang đến cho cộng đồng những sản phẩm hoàn hảo nhất, giúp con người sống khỏe, sống trường thọ. Người tiêu dùng sẽ được hưởng chất lượng dịch vụ hoàn hảo hơn bằng chính sự cẩn trọng, trân trọng, tình yêu thương và trách nhiệm cao nhất của công ty đối với mỗi sản phẩm.\nThành phần của Trà thảo dược Kamigan không đường 290ml\nThông tin thành phần\nHàm lượng\nNước ion hóa\nCúc hoa\nActiso\nRau đắng đất\nArginine\nÔ Long\nIsomalt\nCông dụng của Trà thảo dược Kamigan không đường 290ml\nTrà thảo dược Kamigan không đường giúp thanh nhiệt, lợi tiểu, mát gan và mang lại cảm giác sảng khoái tự nhiên mỗi ngày.\nCách dùng Trà thảo dược Kamigan không đường 290ml\nCách dùng\nTrẻ em 2 - 4 tuổi: Uống tối đa 2 chai mỗi ngày.\nTrẻ em từ 4 - 10 tuổi: Uống tối đa 4 chai mỗi ngày.\nNgười lớn và trẻ em trên 10 tuổi: Uống tối đa 6 chai mỗi ngày.\nTrẻ em dưới 2 tuổi: Tham khảo ý kiến Bác sĩ/Dược sĩ trước khi sử dụng.\nDùng ngay không cần pha loãng. Bảo quản lạnh và sử dụng trong vòng 24 giờ. Ngon hơn khi uống lạnh.\nĐối tượng sử dụng\nTrà thảo dược Kamigan không đường dùng được cho người lớn và trẻ em từ 2 tuổi trở lên.\nDùng được cho người tiểu đường.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm được làm từ thảo dược thiên nhiên nên có thể xảy ra hiện tượng lắng cặn nhưng không ảnh hưởng đến chất lượng của sản phẩm.\nBảo quản\nNơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09470_86949a83ba.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/tra-thao-duoc-kamigan-290-ml-khong-duong.html"
}