{
    "type": "product",
    "name": "Thực phẩm bảo vệ sức khỏe Condition hỗ trợ giải độc gan, giải rượu (100ml)",
    "summary_content": {
        "Danh mục": "Giải rượu, cai rượu",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Nhà sản xuất": "KYONGBUK COLLEGE OF SCIENCE FOOD FACTORY",
        "Nước sản xuất": "Hàn Quốc",
        "Thành phần": "Taurine",
        "Mô tả ngắn": "Nước giải rượu Condition là sản phẩm giúp hỗ trợ giải độc gan, hạn chế các tác hại do bia rượu gây cho gan.",
        "Số đăng ký": "9560/2019/ĐKSP"
    },
    "original_price": "55.000đ",
    "discount_price": "46.750đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nThực phẩm bảo vệ sức khỏe\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBí quyết \"dắt túi\" cho những bữa tiệc\nSản phẩm nước giải rượu Condition có thành phần được chiết xuất từ các thảo dược thiên nhiên cao cấp của Hàn Quốc, giúp giải rượu, giảm say, giảm các triệu chứng khó chịu sau khi uống rượu, giải độc gan và hỗ trợ điều trị bệnh nghiện rượu mãn tính.\nCông việc và cuộc sống thường ngày đặc biệt là những ngày lễ, dịp Tết bạn thường không thể tránh được những bữa tiệc, buổi gặp gỡ đối tác phải sử dụng đến bia rượu. Kết thúc sau những cuộc vui sử dụng rượu bia nhiều người thường phải đối mặt với những cảm giác mệt mỏi, khó chịu, cồn cào của bao tử mà bạn chỉ muốn tống toàn bộ mọi thứ từ trong bụng ra ngoài ngay lập tức. Đây là phản ứng của bia rượu trong cơ thể. Vậy làm sao để kịp thời giảm say để bạn có thể lấy lại đôi chút sự tỉnh táo cho những công việc sau đó?\nNước giải rượu Condition với công dụng giúp giải rượu nhanh chóng được tổng hợp từ các thảo dược tự nhiên, gồm các thành phần tự thiên lành tính như:\nVitamin B3\n, tâm sen, taurine, hovenia dulcis,... Sản phẩm dành cho người say rượu và người hay uống rượu, bia.\nGiảm say nhanh chóng, không gây đau đầu sau khi uống rượu\nNước giải rượu Condition với chiết xuất Hovenia Dulcis từ Hàn Quốc. Thành phần Hovenia Dulcis giúp đem lại hiệu quả trong việc giải độc rượu, làm chuyển hóa nồng độ alcohol trong máu, sau khoảng 0,5 - 3 giờ. Tâm sen giúp cơ thể thanh lọc tốt qua 2 đường tiết niệu là thận và gan, từ đó có tác dụng giải rượu và giảm say hiệu quả.\nCác thành phần tự nhiên trong nước giải rượu Condition như vitamin B3, cili, taurine,... cũng giúp điều tiết sự chuyển hóa rượu etylic có trong cồn, tránh tác động có hại đối với cơ thể.\nNgoài ra, Condition còn có tác dụng giảm các triệu chứng khó chịu sau khi uống rượu như đau đầu, chóng mặt, giảm tập trung, dễ xúc động, nhức mỏi cơ bắp, da ửng đỏ toàn thân. Đồng thời giảm độc cơ thể và phòng ngộ độc rượu tốt cho cánh mày râu. Giúp bạn nhanh chóng lấy lại tinh thần tỉnh táo, ngày mai vẫn có thể đi làm bình thường.\nBảo vệ gan, hỗ trợ giải độc gan\nMột trong những công dụng của nước giải rượu Condition đó là hỗ trợ tốc độ\ngiải độc gan\nnhanh hơn. Hovenia Dulcis là một loại thảo dược quý, không có độc tố và được các nhà khoa học chứng minh có tác dụng trong việc tăng cường chức năng gan. Giúp thải trừ các độc tố có hại, giúp gan khỏe mạnh và hỗ trợ khả năng phục hồi gan trong các trường hợp nhiễm bệnh gan. Ngoài ra, taurine cũng giúp bảo vệ tế bào gan chống lại các tổn thương gốc tự do và độc tố trong cơ thể từ đó hỗ trợ chức năng giải độc cho gan.\nNhờ khả năng hỗ trợ chức năng giải độc gan mà nước giải rượu Condition có thể giúp thanh nhiệt, giúp bồi bổ cơ thể, nhuận tràng, làm hết mụn nhọt, trứng cá, làm đẹp da phụ nữ bằng cách thải trừ chất bã nhờn, chống lão hóa sớm do lạm dụng hoặc thường xuyên dùng đồ uống có cồn.\nNước giải rượu Condition được nghiên cứu, sản xuất bởi CJ Healthcare, có trụ sở tại Hàn Quốc. Công ty được thành lập vào ngày 01 tháng 4 năm 2014 và hoạt động trong lĩnh vực dược phẩm và sản xuất thuốc. Đến năm 2018 CJ HealthCare được mua lại bởi Kolmar Korea - công ty dược phẩm lớn thứ 10 ở Hàn Quốc và vẫn được phép giữ tên của mình trong hai năm để duy trì hình ảnh doanh nghiệp của mình trong việc thúc đẩy bán hàng. Công ty đã đặt ra tầm nhìn để tiến ra thế giới với tư cách là công ty dẫn đầu trong lĩnh vực kinh doanh sức khỏe sinh học toàn cầu thông qua nghiên cứu các loại thuốc mới và công nghệ mới, đổi mới mở và phát triển sản phẩm theo định hướng khách hàng.\nThành phần của Thực phẩm bảo vệ sức khỏe\nThông tin thành phần\nHàm lượng\nTaurine\n2%\nHovenia dulcis\n1%\nChiết xuất nấm men\n0.33%\nChiết xuất quả cili\n0.2%\nBột Hạt Sen\n0.1%\nAlanine\n0.1%\nVitamin B3\n0.053%\nVitamin B3:\nGiúp giảm lượng cholesterol trong cơ thể, hỗ trợ điều trị rối loạn mạch máu, hô hấp và giúp lưu thông, cải thiện chức năng tiêu hóa và tinh thần.\nTaurine:\nHỗ trợ bảo vệ các tế bào gan chống lại các tổn thương gốc tự do và độc đố.\nTâm sen:\nLà dược liệu tự nhiên giúp tăng cường trí nhớ, giảm mất ngủ, làm mát gan, thanh lọc cơ thể. Thêm vào đó, tâm sen còn được biết đến là thành phần tốt cho gan, đường huyết, rối loạn tiêu hóa và\nthiếu máu\n.\nHovenia dulcis:\nLà thành phần chính có trong nước giải rượu Condition, loại quả có vị ngọt, giúp giải độc rượu. Tác dụng tuyệt vời của Hovenia dulcis là giải nhiệt cơ thể, giảm tình trạng mụn nhọt và giúp làn da đẹp hơn.\nGlutamate carboxypeptidase\n: Thành phần này trong nước giải rượu Condition góp phần thúc đẩy quá trình tiêu hóa của khoang miệng và dạ dày.\nAlanine:\nCó tác dụng giúp giảm tình trạng uể oải, mệt mỏi sau khi uống rượu. Ngoài ra còn hỗ trợ tốt cho sức khỏe tim mạch, tăng cường hệ miễn dịch và chống lão hóa cho cơ thể dẻo dai và mạnh khỏe hơn.\nCili:\nLoại quả có tác dụng tuyệt vời trong việc tái tạo, phục hồi tế bào, cung cấp thêm vitamin cho cơ thể. Ngoài ra, nguyên liệu này còn giúp cho khả năng hấp thu các chất chống oxy hóa của cơ thể tăng lên, hỗ trợ sức khỏe tim mạch tốt nhất.\nMen tiêu hóa:\nThành phần quen thuộc giúp cân bằng hệ vi sinh đường ruột, tăng khả năng hấp thụ chất dinh dưỡng, điều trị khó tiêu, tiêu chảy, táo bón hay các chứng đầy bụng và co thắt đại tràng.\nCông dụng của Thực phẩm bảo vệ sức khỏe\nNước giải rượu Condition hỗ trợ giải độc gan, hạn chế các tác hại do bia rượu gây cho gan.\nCách dùng Thực phẩm bảo vệ sức khỏe\nCách dùng\nNgày uống 3 chai.\nDùng để uống trực tiếp, ngon hơn khi uống lạnh.\nLắc nhẹ sản phẩm trước khi sử dụng.\nĐối tượng sử dụng\nNước giải rượu Condition dùng trong các trường hợp:\nNgười suy giảm chức năng gan;\nNgười uống nhiều rượu, bia gây hại cho gan.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 30⁰C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09709_3417251896.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/nuoc-giai-ruou-condition-100-ml.html"
}