{
    "type": "product",
    "name": "Tinh dầu tràm ngâm củ nén Mệ Đoan phòng và điều trị cảm cúm, trúng gió, ho, ngạt mũi, long đờm (50ml)",
    "summary_content": {
        "Danh mục": "Tinh dầu",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Tinh dầu tràm ngâm củ nén Mệ Đoan 50ml là dòng sản phẩm chất lượng cao của thương hiệu Mệ Đoan, giúp mẹ chăm sóc sức khỏe cả gia đình hiệu quả. Sản phẩm có chiết xuất tự nhiên từ cây tràm gió thiên nhiên cùng sự phối hợp hài hòa của củ nén, mang tới công dụng tối đa, giúp điều trị cảm cúm, kháng khuẩn và giảm các cơn đau nhức xương khớp hiệu quả.",
        "Nhà sản xuất": "HỢP TÁC XÃ DƯỢC LIỆU TRƯỜNG SƠN",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "185.000đ",
    "discount_price": "148.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nTinh dầu tràm ngâm củ nén Mệ Đoan\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTinh dầu giúp kháng khuẩn, phòng và hỗ trợ điều trị ho, cảm lạnh\nThời tiết thất thường lúc nóng lúc lạnh khiến nhiều bé đang hoặc có nguy cơ cao mắc phải các bệnh liên quan đến hô hấp. Một giải pháp từ thiên nhiên đơn giản, đang được nhiều bà mẹ biết đến và tin dùng để phòng và chữa bệnh cho con, giúp hạn chế tối đa khả năng phát bệnh đó là\ntinh dầu tràm\n.\nTinh dầu tràm ngâm củ nén Mệ Đoan được chiết xuất 100% từ cây tràm thiên nhiên, có công dụng giúp phòng và hỗ trợ điều trị các vấn đề liên quan đến đường hô hấp như:\nViêm phế quản\nviêm phổi,\nhen phế quản\n, ho, thở khò khè, sổ mũi…\nChiết xuất từ tự nhiên\nCó thành phần được chiết xuất 100% từ tràm gió và củ nén thiên nhiên, dưới quy trình sản xuất khép kín hiện đại, giữ nguyên trọn vẹn dưỡng chất quý giá, mang tới công dụng đa dạng khi sử dụng.\nSản phẩm đã được kiểm định chất lượng tại Trung tâm kỹ thuật tiêu chuẩn đo lường chất lượng 2.\nTác dụng đa dạng cho mọi đối tượng\nCủ nén hay còn gọi là hành tăm, là loại cây vô cùng thân thuộc với người dân Việt Nam không chỉ bởi hương thơm và mùi vị đặc trưng của nó thích hợp với nhiều món ăn Việt mà củ nén còn mang trong mình nhiều dưỡng chất quý giá, được xem như là phương thức dân gian hữu hiệu điều trị các bệnh về cảm cúm.\nNay những tinh chất quý giá ấy được chắt lọc cẩn thận, hòa hợp với tinh dầu tràm thiên nhiên, tạo nên sản phẩm tinh dầu tràm củ nén Mệ Đoan với công dụng chính giúp phòng ngừa và điều trị cảm cúm, trúng gió, ho, ngạt mũi và\nlong đờm\n.\nĐặc biệt, nhờ khả năng kháng khuẩn cực tốt, sản phẩm là lựa chọn hàng đầu để giữ ấm cơ thể, phòng và điều trị muỗi, côn trùng cắn. Hương thơm tự nhiên đặc trưng của tinh dầu không chỉ giúp giảm căng thẳng hiệu quả mà còn giữ cho không khí trong lành, thơm sạch, hạn chế sự sinh sôi của vi khuẩn.\nDược Liệu Thiên Nhiên Mệ Đoan - Thương hiệu được khẳng định bởi niềm tin của nhiều thế hệ khách hàng đã từ lâu ủng hộ. Tất cả các sản phẩm của Mệ Đoan được nấu thủ công từ làng nghề ở Huế và Quảng Trị, 100% thiên nhiên, không pha trộn bất cứ hóa chất hay phụ gia nào.\nThành phần của Tinh dầu tràm ngâm củ nén Mệ Đoan\nThông tin thành phần\nHàm lượng\nEucalyptol\nα- terpineol\nCông dụng của Tinh dầu tràm ngâm củ nén Mệ Đoan\nTinh dầu tràm giúp phòng gió hiệu quả.\nGiữ ấm cơ thể.\nHỗ trợ làm dịu tình trạng dị ứng do muỗi và côn trùng đốt.\nCách dùng Tinh dầu tràm ngâm củ nén Mệ Đoan\nCách dùng\nĐể giữ ấm, phòng cảm lạnh, pha tinh dầu với nước ấm khi tắm.\nBôi 2 - 3 giọt vào lòng bàn chân, và mát-xa nhẹ nhàng 1 - 2 phút.\nBôi vào ngực, lưng, bụng, cổ, vùng bị đau.\nDùng xông hơi hỗ trợ giải cảm rất tốt.\nĐối tượng sử dụng\nTrẻ sơ sinh và trẻ em.\nPhụ nữ mang thai.\nPhụ nữ sau sinh và người lớn.\nTác dụng phụ\nChưa có thông tin về tác dụng của sản phẩm.\nLưu ý\nTránh xa tầm tay trẻ em.\nTránh bôi vào mắt, không được uống.\nBảo quản\nĐể nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/tinh-dau-tram-ngam-cu-nen-me-doan-50ml-32018.html"
}