{
    "type": "product",
    "name": "Sữa chống nắng dạng xịt Banana Boat Sport Ultra Suncreen Continuos Spray SPF 100 PA++++ (170g)",
    "summary_content": {
        "Danh mục": "Chống nắng toàn thân",
        "Quy cách": "Chai x 170g",
        "Dạng bào chế": "Dạng xịt",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Mô tả ngắn": "Sữa chống nắng dạng xịt Banana Boat Sport Ultra Suncreen Continuous Spray SPF100 PA+++ 170g là sản phẩm chống nắng đến từ thương hiệu Banana Boat của Mỹ, với chỉ số chống nắng cao có khả năng bảo vệ mạnh mẽ khỏi các tác hại của tia UV. Sản phẩm được thiết kế đặc biệt cho những người đam mê thể thao và thường xuyên hoạt động dưới ánh nắng mặt trời, ngăn da khỏi bỏng rát, cháy nắng.",
        "Nước sản xuất": "Hoa Kỳ"
    },
    "original_price": "279.000đ",
    "discount_price": "223.200đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa chống nắng Banana Boat\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nChống nắng dạng xịt, bảo vệ da mạnh mẽ khỏi tia UV\nXịt chống nắng thể thao Banana Boat Sport SPF100 PA++++ là sản phẩm\nchống nắng dạng xịt\nđến từ thương hiệu Banana Boat của Mỹ. Với chỉ số chống nắng cao SPF100 PA++++, sản phẩm có khả năng bảo vệ làn da mạnh mẽ khỏi các tác hại của tia UV.\nKhi tiếp xúc với ánh nắng mặt trời với một mức độ hợp lý sẽ mang lại lợi ích về việc hấp thụ\nvitamin D\ncho cơ thể cũng như cải thiện tâm trạng, khiến chúng ta cảm thấy thoải mái hơn. Tuy nhiên, nếu tiếp xúc với cường độ lớn thì ánh nắng mặt trời sẽ gây ra rất nhiều tác hại đối với làn da của chúng ta như cháy nắng, rối loạn sắc tố, mụn trứng cá, nguy hiểm hơn là dẫn đến ung thư biểu mô tế bào đáy, u sắc tố.\nĐể tránh tác hại của việc tiếp xúc với tia UV, việc sử dụng kem chống nắng hàng ngày cũng như duy trì các thói quen này để bảo vệ da là vô cùng cần thiết. Sản phẩm xịt chống nắng thể thao Banana Sport SPF100 PA++++ được thiết kế dành riêng cho những người đam mê thể thao và những người thường xuyên hoạt động dưới ánh nắng mặt trời, bảo vệ da không\ncháy nắng\n, bỏng rát,...\nHiệu quả của Banana Boat Sport Ultra SPF100 PA++++\nSản phẩm với công nghệ Avo Triplex, giúp tạo lớp màng siêu chống nắng. Ngoài ra, sản phẩm còn được bổ sung thêm thành phần vitamin C, vitamin E và vitamin A giúp da được bảo vệ, dưỡng ẩm, chống lại sự oxy hóa cũng như phục hồi các tổn thương trên da khi tiếp xúc với ánh nắng mặt trời.\nXịt chống nắng thể thao Banana Boat Sport SPF100 PA++++ có kết cấu mỏng nhẹ, không gây nhờn rít, không gây bí da, không để lại vệt trắng, giúp da được giữ ẩm và chống nắng tốt hơn.\nNgoài ra, sản phẩm có khả năng chống nước, chống mồ hôi hiệu quả lên đến 80 phút, là giải pháp tối ưu cho da thường xuyên phải tiếp xúc với ánh nắng mặt trời, người hay tham gia các hoạt động như bôi lợi, chơi thể thao, đi du lịch,...\nXịt chống nắng thể thao Banana Boat Sport SPF100 PA++++ có hiệu quả chống nắng tối ưu phù hợp với mọi loại da, bảo vệ da toàn diện trước tác hại của cả 2 tia UVA và UVB.\nƯu điểm nổi bật\nXịt chống nắng thể thao\nBanana Boat Sport SPF100 PA++++\nmang lại những ưu điểm nổi bật sau đây:\nSản phẩm chống nắng phổ rộng với chỉ số chống nắng SPF100 PA++++, bảo vệ làn da hiệu quả khỏi các tác hại của tia cực tiếp và các tác nhân xấu từ môi trường.\nBảo vệ da khỏi cháy nắng, đen sạm, ngăn ngừa tình trạng tăng hắc tố melanin khiến da nám sạm, tàn nhang.\nKhả năng chống nắng lên đến 9 tiếng rưỡi, độ bền vượt trội chống lại mồ hôi và nước (lên đến 80 phút), phù hợp cho các hoạt động ngoài trời và người chơi thể thao.\nThiết kế dạng xịt phun sương tiện lợi và dễ sử dụng, tiết kiệm thời gian.\nKết cấu sản phẩm nhẹ nhàng, không để lại nhờn rít, thẩm thấu vào da nhanh chóng.\nMùi hương thơm mát và dễ chịu.\nSản phẩm đã được Tổ chức Ung thư Da đề xuất sử dụng để bảo vệ, chống lại các tác hại từ các tia cực tím trong ánh nắng mặt trời.\nThành phần hoạt chất\nAscorbic Acid:\nMột dạng vitamin C, mang lại khả năng chống oxy hóa mạnh mẽ, phục hồi tổn thương da do tiếp xúc với ánh nắng mặt trời.\nOctyldodecanol:\nChất làm mềm, có tác dụng dưỡng ẩm giúp da mềm mại và mịn màng.\nRetinyl Palmitate:\nMột dạng vitamin A, có khả năng chống oxy hóa, giúp bảo vệ da khỏi các\ntác hại của tia UV\n.\nSilica:\nKhoáng chất giúp giữ ẩm cho da, giúp da luôn căng mịn và săn chắc.\nTocopheryl Acetate:\nMột dạng vitamin E, có tác dụng dưỡng ẩm, chống oxy hóa, tăng cường chức năng rào bảo vệ da.\nEthylhexyl Salicylate:\nCó vai trò hấp thụ tia UVB.\nHomosalate:\nThành phần chống nắng và bảo vệ da, ngăn chặn sự tiếp xúc trực tiếp của da với các tia UVA, UVB.\nBanana Boat là thương hiệu được công ty Energizer Holdings của Mỹ quản lý. Thương hiệu được mua lại vào năm 1995 bởi Platex. Các sản phẩm của Banana Boat mang đến chất lượng tuyệt vời, được yêu thích bởi sự đa dạng các mặt hàng, phù hợp với nhiều đối tượng và nhiều lứa tuổi khác nhau như kem chống nắng, sữa dưỡng thể, kem dưỡng da,...\nThành phần của Sữa chống nắng Banana Boat\nThông tin thành phần\nHàm lượng\nAscorbic Acid\nSodium Propoxyhydroxypropyl Thiosulfate Silica [Nano]\nGeraniol\nAloe barbadensis leaf extract\nOctyldodecanol\nRetinyl Palmitate\nSilica\nTocopheryl acetate\nAlpha Isomethyl Ionone\nAmyl cinnamal\nLinalool\nHexyl cinnamal\nLimonene\nPeg-8 Dimethicone\nParaffinum Liquidum\nCaprylyl glycol\nCaprylic/capric triglyceride\nParfum\nDIETHYLHEXYL SYRINGYLIDENEMALONATE\nAcrylates/ Octylacrylamide Copolymer\nButyl Methoxydibenzoylmethane\nEthylhexyl Salicylate\nBenzophenone-3\nOctocrylene\nHomosalate\nIsobutane\nAlcohol Denat\nCông dụng của Sữa chống nắng Banana Boat\nChống nắng giúp bảo vệ da chống lại tác hại của tia cực tím UVA/UVB.\nCách dùng Sữa chống nắng Banana Boat\nCách dùng\nXịt đều toàn thân 20 phút trước khi ra nắng. Xịt thêm sau khi bơi và ra nắng.\nKhông xịt vào mắt. Không xịt trực tiếp lên mặt. Xịt vào lòng bàn tay và thoa lên da mặt\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông nên ở ngoài nắng quá lâu, ngay cả khi có dùng sản phẩm chống nắng.\nChỉ sử dụng ngoài da. Nếu vào mắt, rửa sạch bằng nước.\nTư vấn bác sĩ trước khi sử dụng cho bé dưới 6 tháng. Để xa tầm tay của trẻ.\nKhông được hít. Dễ cháy, không xịt vào lửa hoặc nơi nhiệt độ cao. Không bẻ nhỏ, hoặc đốt cháy vỏ bình sau khi dùng hết.\nBảo quản\nĐể sản phẩm nơi khô ráo và thoáng mát.\nKhông bảo quản ở nhiệt độ quá 40\no\nC.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_9836_57ad4473d0.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/chong-nang-the-thao-dang-xit-banana-boat-sport-ultra-spf-100-pa-170-g.html"
}