{
    "type": "product",
    "name": "Sữa tắm dưỡng ẩm và làm sáng da Reihaku Hatomugi Body Soap (800ml) ",
    "summary_content": {
        "Danh mục": "Sữa tắm, xà bông",
        "Quy cách": "Chai x 800ml",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Sữa tắm dưỡng ẩm và làm sáng da Reihaku Hatomugi Body Soap 800ml với thành phần chiết xuất hạt Ý dĩ giàu dưỡng chất, không chỉ giúp làm sạch da mà còn tăng cường độ ẩm cho da, nuôi dưỡng cho làn da sáng mịn, mềm mại sau khi tắm.",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": null,
    "discount_price": "230.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa tắm Reihaku Hatomugi\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng ẩm và hỗ trợ làm sáng da\nReihaku Hatomugi Body Soap là sữa tắm\ndưỡng ẩm và làm sáng da đến từ\nthương hiệu Hatomugi\n. Đây là dòng sữa tắm thường xuyên lọt vào top những sản phẩm được yêu thích của các tạp chí làm đẹp hàng đầu tại Nhật Bản. Với thành phần chiết xuất hạt Ý dĩ giàu dưỡng chất, sữa tắm Reihaku Hatomugi Body Soap không chỉ giúp làm sạch da mà còn dưỡng ẩm cho da, nuôi dưỡng cho làn da sáng mịn từ bên trong.\nĐể cải thiện tình trạng da cơ thể khô ráp thì việc sử dụng sữa tắm dưỡng ẩm mỗi ngày là điều vô cùng cần thiết. Với nhiều thành phần dưỡng ẩm và làm sáng da, sữa tắm sẽ duy trì độ ẩm cần thiết và giúp làn da phái đẹp ẩm mịn hơn sau mỗi lần tắm. Một trong những sản phẩm bạn không nên bỏ qua đó là dòng sữa tắm sáng da Reihaku Hatomugi Body Soap  đến từ Nhật Bản với thành phần tự nhiên giúp bạn có làn da mịn màng như mơ ước.\nSữa tắm Hatomugi Moisturizing & Washing The Body Soap giúp làm sạch da một cách nhẹ nhàng, loại bỏ các tế bào da sừng hóa cứng đầu, hỗ trợ tái tạo da hiệu quả. Đồng thời, sản phẩm giúp nuôi dưỡng da từ sâu bên trong, cung cấp độ ẩm cần thiết cho da để da luôn mềm ẩm, mịn màng và mờ thâm sạm, sáng đều màu hơn. Đây là dòng sữa tắm được săn lùng không chỉ ở nước sở tại Nhật Bản mà còn lan rộng ra khắp các nước ở khu vực châu Á, trong đó có Việt Nam nhờ độ dưỡng ẩm tốt và khả năng dưỡng sáng da hiệu quả.\nHiệu quả của Sữa tắm Reihaku Hatomugi Body Soap\nSữa tắm Hatomugi Moisturizing & Washing chứa thành phần chiết xuất từ\nhạt Ý dĩ\n– thành phần phổ biến trong các sản phẩm làm đẹp và chăm sóc da ở Nhật Bản. Ý dĩ rất giàu các\nvitamin nhóm B\n, vitamin E, axit béo… có khả năng dưỡng da trắng sáng, cung cấp độ ẩm cho da cơ thể, đặc biệt tại những vùng da chai sần như khủy tay, đầu gối, gót chân,... Đồng thời, sữa tắm Reihaku Hatomugi Body Soap còn hỗ trợ làm giảm sự hình thành nếp nhăn, làm mờ các đốm nâu. Ngoài ra, các enzyme phân giải protein có trong chiết xuất hạt Ý dĩ có thể hòa tan lớp keratin của da, do đó giúp làm mềm và làm ẩm da.\nCác thành phần khác có trong sản phẩm giúp đánh bay các lớp sừng cản trở da hấp thu dưỡng chất, giúp thông thoáng lỗ chân lông mang lại cảm giác tươi mát. Reihaku Hatomugi Body Soap làm trắng sáng da theo từng ngày sử dụng và dưỡng ẩm giúp da mềm mại, không còn thô ráp. Bên cạnh đó, sữa tắm còn giúp làm dịu và phục hồi làn da tổn thương do tiếp xúc với ánh nắng mặt trời, mang lại cảm giác tươi mát và thoải mái tức thì.\nƯu điểm nổi bật\nSữa tắm Reihaku Hatomugi Body Soap sở hữu một số ưu điểm nổi bật như sau:\nSữa tắm nhẹ nhàng lấy đi bụi bẩn, bã nhờn dư thừa trên da, cho da sạch thoáng, không bị bít tắc lỗ chân lông.\nGiúp làm sạch da với chiết xuất từ hạt Ý dĩ thiên nhiên, dưỡng ẩm và phòng chống khô ráp, nứt nẻ, cho da mịn màng, mềm mại.\nKết hợp cùng Hyaluronic acid và bơ hạt mỡ, tăng cường dưỡng ẩm, giúp da trắng hồng, trong suốt tự nhiên.\nLàm da trắng sáng hơn theo từng ngày sử dụng.\nKết cấu lỏng nhẹ, không gây nhờn rít khi sử dụng, giúp làn da thoáng sạch, mịn màng ngay sau khi tắm.\nThành phần hoạt chất\nHạt Ý dĩ:\nHỗ trợ trị nám và tàn nhang, giảm các hắc tố làm đều màu da, làm lành các vết sẹo, dưỡng da khỏe mạnh từ sâu bên trong. Đồng thời tăng cường sức đề kháng cho làn da.\nDầu mỡ ngựa:\nCung cấp lipid và ceramide giúp kết cấu da. Bảo vệ da từ sâu bên trong, tránh khỏi những tác hại của ánh nắng.\nBơ hạt mỡ:\nLoại bỏ bã nhờn giúp da sạch, phục hồi độ ẩm và khóa ẩm ở lớp biểu bì nhờ vậy mà da không bị khô.\nDầu hoa trà\n:\nThúc đẩy các enzyme, tăng cường collagen làm giảm quá trình lão hóa do tác hại của ánh nắng mặt trời.\nVitamin B1, B12 và và vitamin E:\nNhóm chất hỗ trợ loại bỏ nám, da sạm.\nLauric Acid:\nCân bằng độ pH và duy trì độ ẩm tối đa cho da.\nMyristic Acid:\nCó khả năng ngăn ngừa, điều trị mụn.\nGlycerin\n:\nHỗ trợ điều trị da mụn, nhiễm trùng da, nếp nhăn, làm mềm và tăng độ đàn hồi cho da.\nFragrance:\nTạo hương thơm dịu nhẹ, khử mùi cơ thể.\nHatomugi được thành lập từ năm 1953, là một nhánh con thuộc thương hiệu mỹ phẩm Kumano Cosmetics đến từ Nhật Bản. Kumano là thương hiệu mỹ phẩm nổi tiếng và được ưa chuộng tại thị trường Nhật Bản nhờ các sản phẩm chiết xuất từ thiên nhiên như hạt Ý dĩ, dầu mỡ ngựa, bơ hạt mỡ, tinh chất hoa trà,... an toàn và lành tính cho làn da cũng như mái tóc, phù hợp với mọi độ tuổi và mọi đối tượng sử dụng.\nCác dòng sản phẩm của Kumano hạn chế đến mức tối đa việc dùng các hóa chất gây hại hay có khả năng kích ứng da. Tất cả các sản phẩm Kumano sản xuất và phân phối đều thân thiện với môi trường, an toàn với người sử dụng.\nThành phần của Sữa tắm Reihaku Hatomugi\nThông tin thành phần\nHàm lượng\nFragrance\nEthylparaben\nPhenoxyethanol\nTetrasodium EDTA\nAlcohol Denat\nPolyquaternium-7\nPropylene glycol\nButylene glycol\nSodium hyaluronate\nButyrospermum Parkii (Shea) Butter\nCoix Lacryma-Jobi Ma-Yuen Seed Extract\n0.01%\nSodium Lauroyl Methylaminopropionate\nSodium cocoyl glutamate\nPotassium Cocoyl Glutamate\nSodium Chloride\nCocamide Dea\nSodium Laurenth Sulphate\nCocamidopropyl betaine\nGlycol Distearate\nGlycerin\ncocamide MEA\nPotassium hydroxide\nMyristic acid\nLauric Acid\nWater purified\nCông dụng của Sữa tắm Reihaku Hatomugi\nSữa tắm Reihaku Hatomugi Body Soap chứa chiết xuất hạt Ý dĩ giúp tăng cường độ ẩm cho da, mang lại một làn da mềm mại, mịn màng sau khi tắm.\nCách dùng Sữa tắm Reihaku Hatomugi\nCách dùng\nLấy một lượng sữa tắm vừa đủ ra lòng bàn tay hoặc bông tắm, tạo bọt kỹ với nước ấm sau đó thoa đều lên da, nhẹ nhàng massage khắp cơ thể để làm sạch da, xả lại với nước sau khi tắm xong.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu da bị kích ứng với các biểu hiện: Nổi mẫn đỏ, sung ngứa hoặc xuất hiện mụn đầu đen. Không sử dụng lên vùng da bị sưng, viêm.\nTránh để sản phẩm tiếp xúc trực tiếp với mắt.\nĐể xa tầm tay trẻ em.\nBảo quản\nNơi khô ráo, thoáng mát, tránh tiếp xúc ánh sáng trực tiếp.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00503323_sua_tam_duong_am_va_lam_sang_da_reihaku_hatomugi_body_soap_800ml_9159_63ed_large_3828709707.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/sua-tam-duong-am-va-lam-sang-da-reihaku-hatomugi-body-soap-800ml-37626.html"
}