{
    "type": "product",
    "name": "Viên sủi Kudos Daily Vitamins Plus Biotin & Ginseng hương cam giúp bổ sung vitamin cho cơ thể (20 viên)",
    "summary_content": {
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ thương hiệu": "Singapore",
        "Nhà sản xuất": "SANOTACT GMBH",
        "Nước sản xuất": "Đức",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Kudos Daily Vitamins Plus Biotin & Ginseng hương cam giúp bổ sung vitamin (A, C, D, E, B1, B2, B3, B5, B6, B8, B9, B12) cho cơ thể.",
        "Số đăng ký": "3806/2023/ĐKSP"
    },
    "original_price": "126.500đ",
    "discount_price": "101.200đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên sủi Daily Vitamins\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ sung vitamin cho cơ thể\nViên sủi Kudos Daily Vitamins Plus Biotin & Ginseng\nhương cam là một thức uống thơm ngon và sảng khoái giàu vitamin giúp tăng cường sức khỏe và đề kháng hàng ngày. Biotin rất quan trọng cho làn da, tóc và móng tay khỏe mạnh. Nhân sâm có tác dụng tiếp thêm sinh lực và hỗ trợ tăng cường nhận thức. Sản phẩm sản xuất tại Đức, tiêu chuẩn chất lượng Châu Âu.\nVitamin tham gia vào các quá trình quan trọng khác nhau trong cơ thể như hình thành tế bào, tạo máu và điều hòa quá trình trao đổi chất. Tuy nhiên nó không thể được tổng hợp độc lập bởi cơ thể con người mà chỉ được hấp thụ thông qua thực phẩm.\nViên sủi Kudos Daily Vitamins Plus Biotin & Ginseng hương cam chứa 12 loại vitamin, biotin và chiết xuất\nnhân sâm\ngiúp hỗ trợ sức khỏe miễn dịch, cân bằng năng lượng và sức khỏe tổng thể hàng ngày. Sản phẩm có hương cam thơm ngon, dễ uống và dễ hấp thu.\nBổ sung năng lượng cho cơ thể\nCông thức chứa vitamin C và tất cả 8 loại\nvitamin B\ngiúp giải phóng năng lượng từ thức ăn, tham gia vào quá trình trao đổi chất tạo năng lượng bình thường, góp phần làm giảm tình trạng kiệt sức và mệt mỏi, đồng thời hỗ trợ sức bền thể chất và tinh thần. Điều này làm cho Kudos Daily Vitamins Plus Biotin & Ginseng hương cam trở thành một lựa chọn tốt để trải qua một ngày dài.\nTăng cường miễn dịch\nCác vitamin B6, B12, C và D có trong viên sủi Kudos Daily Vitamins Plus Biotin & Ginseng hương cam có thể tăng cường khả năng phòng vệ của cơ thể và hỗ trợ hệ thống miễn dịch.\nGiúp xương, cơ chắc khỏe\nThiếu vitamin D\nsẽ gây ra tình trạng ảnh hưởng đến sự phát triển của xương ở người lớn và có thể gây ra chứng nhuyễn xương (xương mềm) và yếu cơ.\nVitamin D đã được phát hiện là có vai trò quan trọng trong quá trình tái tạo và tổn thương cơ bắp.\nViên sủi Kudos Daily Vitamins Plus Biotin & Ginseng hương cam với hàm lượng vitamin C và D cân bằng sẽ góp phần duy trì xương và các chức năng của cơ bắp khỏe mạnh bình thường.\nCải thiện làn da\nVitamin A là retinol thường có trong thành phần chăm sóc da phổ biến, giúp củng cố làn da, bảo vệ collagen, kích thích tái tạo tế bào da nhằm chống lại sự lão hóa.\nVitamin C là thành phần quan trọng trong việc hình thành collagen, trong khi vitamin E, chất chống oxy hóa hòa tan trong chất béo, giúp chống viêm, làm dịu da và ngăn ngừa tổn thương da.\nViên sủi Kudos Daily Vitamins Plus Biotin & Ginseng hương cam ngoài chứa vitamin A, C, E còn được bổ sung bitotn sẽ hỗ trợ làn da thêm khỏe mạnh.\nTăng cường sinh lực và chức năng hệ thần kinh\nSản phẩm ngoài các loại vitamin tổng hợp còn chứa chiết xuất nhân sâm giúp tăng cường sinh lực và tăng cường chức năng hệ thần kinh.\nDễ dàng hoàn tan, thơm ngon dễ uống\nSản phẩm dạng viên sủi có thể hòa tan nhanh chóng và hoàn toàn, ngăn chặn sự tập trung cục bộ của các thành phần. Từ đó, ít có khả năng gây kích ứng hệ tiêu hóa vì chúng dễ dung nạp hơn trong đường tiêu hóa, không gây khó chịu cho dạ dày.\nViên sủi Kudos Daily Vitamins Plus Biotin & Ginseng còn có hương cam thơm ngon, hấp dẫn hơn khi uống.\nKudos là thương hiệu thực phẩm chức năng cao cấp đến từ Đức, bao gồm các dòng sản phẩm chăm sóc sức khỏe, sắc đẹp và nâng cao hiệu suất hoạt động, hướng đến mục tiêu trở thành một trong những thương hiệu thực phẩm chức năng hàng đầu châu Á và vươn xa toàn cầu.\nKudos mang sứ mệnh đem đến một cuộc sống khỏe hơn, lành mạnh hơn cho chính bạn và những người bạn thương yêu. Trong từng sản phẩm, Kudos luôn đặt chất lượng, hiệu quả và tính an toàn làm tiêu chí hàng đầu. Hãng cũng không ngừng nghiên cứu và phát triển các sản phẩm mới để đáp ứng nhu cầu chăm sóc sức khỏe của nhiều đối tượng. Dù bạn ở độ tuổi, giới tính và lối sống nào, Kudos luôn có lựa chọn dành cho bạn.\nThành phần của Viên sủi Daily Vitamins\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin C\n100mg\nChiết xuất nhân sâm\n50mg\nNiacin\n16mg ne\nVitamin E\n12mg α-te\nAcid pantothenic\n6mg\nVitamin B2\n1.4mg\nVitamin B6\n1.4mg\nVitamin B1\n1.1mg\nVitamin A\n800mcg re\nAcid folic\n200mcg\nBiotin\n148mcg\nVitamin D3\n5mcg\nVitamin B12\n5mcg\nCông dụng của Viên sủi Daily Vitamins\nKudos Daily Vitamins Plus Biotin & Ginseng hương cam giúp bổ sung vitamin (A, C, D, E, B1, B2, B3, B5, B6, B8, B9, B12) cho cơ thể.\nCách dùng Viên sủi Daily Vitamins\nCách dùng\nDùng 1 viên mỗi ngày, hòa tan trong một cốc nước (200 ml).\nĐối tượng sử dụng\nKudos Daily Vitamins Plus Biotin & Ginseng hương cam thích hợp dùng cho người lớn và trẻ em từ 14 tuổi trở lên có nhu cầu bổ sung vitamin.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nThực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nKhông dùng cho người mẫn cảm, kiêng kỵ với bất cứ thành phần nào của sản phẩm.\nPhụ nữ có thai, đang cho con bú, người đang dùng thuốc nên tham khảo ý kiến thầy thuốc hoặc bác sĩ, chuyên\ngia y tế trước khi dùng.\nKhông dùng cho người\nviêm loét dạ dày\n, người bị bệnh huyết áp, người mẫn cảm với nhân sâm.\nKhông dùng quá liều khuyến nghị hàng ngày.\nKhông phù hợp cho trẻ em dưới 14 tuổi.\nKhông dùng sản phẩm sau ngày hết hạn.\nSản phẩm chứa aspartam - một nguồn phenylalanin.\nSản phẩm là thực phẩm bảo vệ sức khỏe chứa vitamin, nhân sâm và chất tạo ngọt.\nThực phẩm bảo vệ sức khỏe không thay thế cho chế độ ăn uống đa dạng cân bằng và lối sống lành mạnh.\nSản phẩm không chứa lactose, gluten và thân thiện với người ăn chay.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 25 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09335_24b9811179.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-sui-kudos-daily-vitamins-plus-biotin-and-ginseng-huong-cam-20-v.html"
}