{
    "type": "product",
    "name": "Siro Ginkid Ăn Ngon 11X Gold GINIC hỗ trợ kích thích tiêu hóa (125ml)",
    "summary_content": {
        "Danh mục": "Hỗ trợ trao đổi chất",
        "Dạng bào chế": "Siro",
        "Quy cách": "Chai x 125ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CPDP QUỐC TẾ ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin D3",
        "Mô tả ngắn": "Ginkid Ăn Ngon 11x Gold hỗ trợ tăng cường tiêu hóa, tăng cường sức khỏe, nâng cao sức đề kháng, giúp trẻ ăn ngon.",
        "Số đăng ký": "268/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "100.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Ginkid\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nĂn ngon miệng - Tăng đề kháng\nGinkid Ăn Ngon 11x Gold\nlà sản phẩm cung cấp đầy đủ 15 dưỡng chất thiết yếu cho sự phát triển của bé, giúp bé ăn ngon, tăng cường khả năng hấp thu dưỡng chất. Đồng thời hỗ trợ tăng cường tiêu hóa, hỗ trợ nâng cao sức đề kháng và hỗ trợ tăng cường sức khỏe. Sản phẩm đạt chứng nhận GMP - Sản xuất tại nhà máy dược phẩm GMP top 5 miền Bắc.\nBiếng ăn\nlà tình trạng trẻ giảm ăn hoặc làm mất cảm giác thèm ăn nên không dung nạp đủ lượng thức ăn theo nhu cầu của cơ thể. Biếng ăn kéo dài sẽ gây ra sự thiếu hụt chất dinh dưỡng làm ảnh hưởng tới hệ miễn dịch còn non yếu của trẻ và đây cũng là yếu tố thuận lợi để tác nhân gây bệnh ngoài môi trường xâm nhập vào cơ thể, dẫn đến tình trạng ốm vặt.\nBên cạnh đó, khi trẻ bị ốm, cảm nhận về vị giác trở nên kém đi đồng thời hệ tiêu hóa cũng sẽ bị ảnh hưởng gây ra các triệu chứng như đầy hơi, khó tiêu khiến trẻ ăn uống kém ngon miệng. Đây cũng là một trong những nguyên nhân khiến biếng ăn ở trẻ càng nặng nề và vòng tròn bệnh lý này cứ thế tiếp nối không ngừng và nếu chỉ tác động vào một yếu tố nào đó thì việc dứt hẳn tình trạng này là không thể.\nGinkid Ăn Ngon 11x Gold với các thành phần ưu việt từ các nguyên liệu nhập khẩu từ Pháp, Thụy Sĩ, Hà Lan, Bỉ đã được tin dùng bởi hàng triệu bà mẹ Việt và được công nhận là giải pháp hiệu quả giúp đẩy lùi chứng biếng ăn ở trẻ. Sản phẩm có mùi vị thơm ngon và cực kỳ dễ uống.\nHỗ trợ tăng cường hệ tiêu hóa\nGinkid Ăn Ngon 11x Gold\nvới các nhóm thành phần bao gồm các loại enzyme tiêu hóa, chất xơ hòa tan, các loại\nvitamin và khoáng chất\nsẽ cải thiện tình trạng biếng ăn theo một cách chủ động, nhờ đó hỗ trợ tăng cường chức năng tiêu hóa ở trẻ. Trong đó, digenzyme - hỗn hợp 5 loại enzym tiêu hóa: Alpha - amylase, protease, lipase, lactase, cellulase hỗ trợ đường ruột phân giải các loại thức ăn khác nhau, giúp bé tiêu hóa nhanh thức ăn, trả lại cảm giác thèm ăn, ngon miệng cho trẻ. Đặc biệt, Ginkid Ăn Ngon 11x Gold được tăng cường loại chất xơ hòa tan Orafti P95 không chỉ cải thiện tình trạng táo bón mà còn hỗ trợ cân bằng hệ vi sinh đường ruột, cho bé hệ tiêu hóa thực sự khỏe mạnh.\nBên cạnh đó, thành phần kẽm có trong sản phẩm là một khoáng chất cần thiết cho cơ thể, tham gia nhiều vào các thành phần enzyme giúp tổng hợp protein, phân chia tế bào, thúc đẩy sự tăng trưởng, tăng cảm giác ngon miệng ở trẻ em, đồng thời giúp cho hệ miễn dịch của bé luôn khỏe mạnh.\nTăng cường sức đề kháng\nĐề kháng chính là hàng rào bảo vệ cơ thể con trẻ khỏe mạnh ngay từ những năm đầu đời.\nGinkid Ăn Ngon 11x Gold\nchứa chiết xuất hoa cúc tím - loại thảo dược được biết đến với khả năng tăng cường hệ thống miễn dịch, chống viêm, hỗ trợ làm chậm quá trình oxy hóa… giúp giảm hơn 50% triệu chứng cảm và rút ngắn thời gian bị cảm xuống 1,5 ngày (theo một nghiên cứu tại Đại học Connecticut của Mỹ).\nNgoài ra, Ginkid Ăn Ngon 11x Gold chứa một hàm lượng phù hợp các vitamin và khoáng chất khác như canxi, kẽm vitamin K2 MK7, vitamin D3, A & C,\nvitamin nhóm B\n, lysine... là nhóm dưỡng chất quan trọng cho sự phát triển toàn diện của trẻ, hỗ trợ tăng khả năng đề kháng của cơ thể.\nGinkid Ăn Ngon 11x Gold\nlà sản phẩm thuộc thương hiệu GINIC và do Công ty CP Dược phẩm Quốc tế Abipha sản xuất. Được thành lập năm 2011 với tâm nguyện “Tâm lớn trước sức khỏe cộng đồng”, công ty đặc biệt chú trọng đến công tác nghiên cứu, phát triển, không ngừng cải tiến và đổi mới nhằm nâng cao chất lượng sản phẩm bằng việc đầu tư hệ thống văn phòng nhà máy đầy đủ tiện nghi, dây chuyền máy móc hiện đại. Với mục tiêu là “Top 10 thương hiệu dược phẩm hàng đầu Việt Nam” và Abipha đã và đang đóng góp hết sức mình để hỗ trợ sức khỏe cộng đồng.\nThành phần của Siro Ginkid\nThông tin thành phần\nHàm lượng\nAcid folic\n1.56mg\nVitamin K2\n0.125mg\nVitamin D3\n3125iu\nVitamin B6\n25mg\nVitamin B5\n25mg\nVitamin PP\n25mg\nVitamin B1\n100mg\nCalci lactat\n200mg\nTaurine\n200mg\nKẽm Gluconat\n200mg\nHoa cúc tím\n300mg\nL-Lysin HCL\n6500mg\nDigenzyme\n937mg\nFrutalose OFP\n875mg\nOrafti O95\n875mg\nL-Lysin HCL:\nHấp thụ canxi để phát triển chiều cao, đồng thời giúp trẻ ăn ngon miệng.\nDigenzyme:\nTrả lại trạng thái cân bằng đường ruột cho trẻ, cho trẻ hệ tiêu hóa thực sự khỏe mạnh.\nFrutalose OFP (FOS - Oligofructose):\nChất xơ hòa tan rất tốt trong việc chống táo bón cho trẻ nhỏ, giúp sản sinh những lợi khuẩn trong ruột, từ đó tăng sức đề kháng cho hệ tiêu hóa.\nOrafti P95:\nKhông chỉ cải thiện tình trạng táo bón mà còn hỗ trợ cân bằng hệ vi sinh đường ruột.\nChiết xuất hoa\ncúc tím\n:\nCó khả năng kích hoạt hoặc điều chỉnh hệ thống miễn dịch, được sử dụng nhiều để ngăn ngừa bệnh cảm lạnh, cảm cúm, viêm đường hô hấp trên.\nKẽm gluconat:\nDuy trì các tế bào vị giác, giúp làm giảm chứng biếng ăn ở trẻ. Tăng hấp thu dưỡng chất, giúp trẻ phát triển tối ưu.\nTaurine:\nTăng cường hấp thu dưỡng chất. Kích thích vị giác, giúp trẻ ăn ngon.\nCalci lactat gluconat:\nBổ sung canxi\ncho trẻ em thời kỳ phát triển chiều cao, ngăn ngừa chứng còi xương ở trẻ nhỏ.\nVitamin B1:\nChuyển hóa gluxit, giúp kích thích trẻ ăn ngon miệng.\nVitamin PP:\nGiúp cho cơ thể chuyển hóa thức ăn thành năng lượng, đồng thời giúp hỗ trợ hoạt động tiêu hóa và hệ thần kinh.\nVitamin B5:\nTạo năng lượng cho cơ thể, giúp tóc, da, mắt, gan được khỏe mạnh.\nVitamin B6:\nĐóng vai trò trong việc hấp thu và chuyển hóa chất dinh dưỡng.\nVitamin D3:\nNgăn ngừa tình trạng thiếu hụt canxi, giúp trẻ tăng trưởng chiều cao tối đa.\nCông dụng của Siro Ginkid\nGinkid Ăn Ngon 11x Gold\nhỗ trợ tăng cường tiêu hóa, tăng cường sức khỏe, nâng cao sức đề kháng, giúp trẻ ăn ngon.\nCách dùng Siro Ginkid\nCách dùng\nTrẻ em 1 tuổi - 2 tuổi: Uống 5ml/lần x 2 lần/ngày.\nTrẻ em từ 2 - 4 tuổi: Uống 5 - 10 ml/lần x 2 lần/ngày.\nTrẻ em từ 4 - 6 tuổi: Uống 10 - 15 ml/lần x 2 lần/ngày.\nDùng trước, trong hoặc ngay sau bữa ăn. Lắc kỹ trước khi uống, có thể pha với nước, sữa hay thức ăn.\nUống tiếp nhiều đợt trong năm nếu thấy cần thiết. Thích hợp với cả khi trên 6 tuổi.\nĐối tượng sử dụng\nGinkid Ăn Ngon 11x Gold dùng cho trẻ em sức đề kháng kém, biếng ăn, hấp thu, tiêu hóa kém, tiêu chảy.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00022653_ginkid_an_ngon_11x_abipha_125ml_3372_62f9_large_4d73015808.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/ginkid-an-ngon-11x-abipha-125ml-22978.html"
}