{
    "type": "product",
    "name": "Viên thìa canh Giảo Cổ Lam Đại Đức Mạnh giúp hạ đường huyết, giảm cholesterol và lipid trong máu cao (60 viên)",
    "summary_content": {
        "Danh mục": "Giảm Cholesterol",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "ĐẠI ĐỨC MẠNH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Đái tháo đường (Tiểu đường)",
        "Thành phần": "Giảo cổ lam",
        "Mô tả ngắn": "Viên Thìa Canh Giảo Cổ Lam giúp hạ đường huyết ở người mắc bệnh tiểu đường, duy trì đường huyết ở mức ổn định, giảm cholesterol và lipid trong máu ở người mắc bệnh tiểu đường, phòng ngừa biến chứng bệnh tiểu đường.",
        "Số đăng ký": "9499/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "165.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên thìa canh Giảo Cổ Lam\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ điều trị tiểu đường, giảm cholesterol và lipid máu\nĐược chiết xuất từ dây thìa canh và cây giảo cổ lam, Viên Thìa Canh Giảo Cổ Lam giúp phòng ngừa và hỗ trợ điều trị\nbệnh tiểu đường\n, giảm cholesterol và lipid trong máu cao. Sản phẩm sản xuất theo tiêu chuẩn ISO 22000 và GMP - WHO và được vinh danh 2 giải thưởng năm 2013, top 10 thương hiệu nhãn hiệu Việt Nam (do Viện sở hữu trí tuệ và sáng tạo chứng nhận).\nĐái tháo đường (tiểu đường) đề cập đến một nhóm bệnh (tiểu đường tuýp 1, tiểu đường tuýp 2,\ntiểu đường thai kỳ\n) ảnh hưởng đến cách cơ thể bạn sử dụng lượng đường trong máu (glucose). Glucose rất quan trọng đối với sức khỏe vì nó là nguồn năng lượng quan trọng cho các tế bào tạo nên cơ và mô. Ngoài ra, glucose cũng là nguồn nhiên liệu chính cho não.\nNguyên nhân cơ bản của bệnh tiểu đường khác nhau tùy theo loại. Tuy nhiên, bất kể bạn mắc bệnh tiểu đường loại nào, nó đều gây ra tình trạng lượng đường dư thừa trong máu. Quá nhiều đường trong máu có thể dẫn đến các vấn đề sức khỏe nghiêm trọng.\nViên Thìa Canh Giảo Cổ Lam giúp hạ đường huyết ở người mắc bệnh tiểu đường, duy trì đường huyết ở mức ổn định, nhờ đó hỗ trợ điều trị và phòng ngừa bệnh tiểu đường. Không chỉ vậy, sử dụng sản phẩm đều đặn còn giúp ngăn ngừa các biến chứng do bệnh gây ra.\nHỗ trợ điều trị bệnh tiểu đường\nMục tiêu điều trị bệnh tiểu đường là ổn định đường huyết trong máu.\nViên Thìa Canh Giảo Cổ Lam\nchứa dây thìa canh và giảo cổ lam - những thảo dược có công dụng giảm thiểu và ổn định đường huyết, nhờ đó hỗ trợ điều trị bệnh tiểu đường và phòng ngừa biến chứng.\nTrong đó phải kể đến thành phần dây thìa canh chứa hoạt chất chính là gymnemic acid có tác dụng tăng cường độ miễn dịch insulin của tuyến tụy, hỗ trợ ức chế hấp thu glucose ở ruột, làm tăng hoạt tính của men, hấp thu và cải thiện quá trình chuyển hóa glucose. Nhờ đó làm giảm nguy cơ tăng đường huyết, giúp hạ đường huyết, kiểm soát ổn định đường huyết lâu dài cho người mắc tiểu đường.\nGiảm cholesterol và lipid máu\nCó nhiều loại lipid khác nhau. Trong đó, cholesterol là lipid chính. LDL cholesterol, còn gọi là cholesterol xấu, là chất béo chính gây ra sự tích tụ và tắc nghẽn gây hại trong động mạch. Ở những người mắc bệnh tiểu đường, biến chứng sang bệnh tim mạch là khá cao. Do đó để giảm nguy cơ mắc bệnh tim ở bệnh nhân tiểu đường, cần tìm cách giảm\nchỉ số LDL cholesterol\n.\nDây thìa canh và giảo cổ lam - hai thành phần có trong Viên Thìa Canh Giảo Cổ Lam có công dụng giảm mỡ máu ở người mắc bệnh tiểu đường, phòng ngừa bệnh lý tim mạch hữu hiệu. Đặc biệt, giảo cổ lam có tác dụng hỗ trợ giảm cholesterol trong mạch máu giúp máu lưu thông tốt từ đó vận chuyển đường đến các mô cơ tốt giúp tăng thải đường ở mô cơ.\\\nViên Thìa Canh Giảo Cổ Lam được sản xuất bởi công ty Dược phẩm Trường Thọ. Với sứ mệnh tập trung nghiên cứu, phát triển và phân phối các sản phẩm thuốc tân dược, đông dược và dược liệu có chất lượng cao, an toàn và hiệu quả với người tiêu dùng Việt, Trường Thọ mong muốn góp phần tạo niềm tin cho người tiêu dùng vào thị trường sản xuất dược trong nước. Trường Thọ luôn làm tốt sản xuất, không ngừng tư duy cải tiến và nâng cao năng lực, hoàn thiện hơn về sản phẩm cung cấp cho người Việt.\nThành phần của Viên thìa canh Giảo Cổ Lam\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGiảo cổ lam\n500mg\nDây thìa canh:\nGiảm thiểu lượng đường trong máu, điều trị và phòng ngừa biến chứng bệnh tiểu đường. Giảm mỡ máu ở người mắc bệnh tiểu đường. Tăng sự bài tiết các cholesterol xấu, giảm nguy cơ mắc bệnh tim mạch.\nGiảo cổ lam:\nGiảm mỡ máu, giảm cholesterol trong máu, ngăn ngừa\nxơ vữa động mạch\n. Tăng cường khả năng sử dụng glucose của tế bào, giúp ổn định đường huyết hiệu quả.\nCông dụng của Viên thìa canh Giảo Cổ Lam\nViên Thìa Canh Giảo Cổ Lam giúp hỗ trợ hạ đường huyết.\nHỗ trợ giảm cholesterol và lipid trong máu.\nHỗ trợ giảm nguy cơ biến chứng tim mạch của bệnh tiểu đường.\nCách dùng Viên thìa canh Giảo Cổ Lam\nCách dùng\nUống 1 - 2 viên/lần, ngày 2 - 3 lần.\nUống trước hoặc sau bữa ăn 30 phút.\nĐợt dùng tối thiểu từ 1 - 3 tháng.\nĐối tượng sử dụng\nViên Thìa Canh Giảo Cổ Lam dùng trong các trường hợp:\nNgười mắc bệnh tiểu đường.\nNgười có hàm lượng cholesterol và lipid trong máu cao.\nNgười cao huyết áp.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00014987_vien_thia_canh_giao_co_lam_60v_7308_63d7_large_864124a568.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-thia-canh-giao-co-lam-60v-15202.html"
}