{
    "type": "product",
    "name": "Máy xông khí dung nén khí Yuwell 403M chuyển thuốc dạng dung dịch thành sương mù cho niêm mạc hô hấp",
    "summary_content": {
        "Danh mục": "Máy xông khí dung",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Trung Quốc",
        "Nước sản xuất": "Trung Quốc",
        "Mô tả ngắn": "Máy xông khí dung nén khí Yuwell 403M là thiết bị dùng để chuyển thuốc từ dạng dung dịch thành dạng sương mù, giúp thuốc đọng lại trên niêm mạc đường hô hấp, thấm sâu vào phế quản cho hiệu quả nhanh và giảm tối đa phản ứng phụ do thuốc uống gây nên.",
        "Nhà sản xuất": "YUWELL",
        "Thời hạn bảo hành": "02 năm",
        "Số đăng ký": "240001288/PCBB-HCM"
    },
    "original_price": "1.350.000đ",
    "discount_price": "1.080.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nMáy xông khí dung nén khí Yuwell 403M\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải pháp hỗ trợ điều trị các bệnh về hô hấp hiệu quả\nMáy xông khí dung nén khí Yuwell 403M là thiết bị dùng để chuyển thuốc từ dạng dung dịch thành dạng sương mù, giúp thuốc đọng lại trên niêm mạc đường hô hấp, thấm sâu vào phế quản cho hiệu quả nhanh và giảm tối đa phản ứng phụ do thuốc uống gây nên.\nVi khuẩn, virus và các tác nhân gây dị ứng từ môi trường mà chúng ta tiếp xúc hàng ngày dễ dàng xâm nhập trực tiếp vào hệ hô hấp, khiến cơ thể phản ứng lại, gây nên những vấn đề sức khỏe nghiêm trọng như: Viêm mũi, viêm xoang, viêm họng, viêm phế quản phổi,… Phương pháp điều trị tại chỗ các bệnh lý đường hô hấp này là xông khí dung.\nXông khí dung được biết đến là phương pháp sử dụng máy khuếch tán thuốc theo dạng sương mù, tác động vào hệ thống niêm mạc đường hô hấp trên hoặc dưới. Khi xông khí dung, thuốc dưới dạng sương do máy tạo ra sẽ được đẩy bám dính vào lớp lông chuyển trên niêm mạc đường hô hấp. Nhờ đó, thuốc sẽ tác động trực tiếp lên những vị trí bị viêm nhiễm.\nMáy xông khí dung nén khí Yuwell 403M chuyển thuốc dạng dung dịch thành sương mù cho niêm mạc hô hấp là sản phẩm chất lượng mà bạn có thể tham khảo. Máy có kích thước nhỏ gọn, thiết kế đơn giản dễ sử dụng chỉ với vài thao tác, giúp khuếch tán thuốc theo dạng sương mù, tác động vào hệ thống niêm mạc đường hô hấp trên hoặc dưới, hữu ích trong hỗ trợ điều trị các bệnh về đường hô hấp.\nThông số kỹ thuật của máy xông khí dung nén khí Yuwell 403M\nTốc độ phun sương tối đa: ≥ 0.2 mL/min\nÁp suất tối đa của bơm: ≥ 0.15 MPa\nLưu lượng bơm: ≥ 10 L/min\nĐộ ồn: ≤ 65 dB(A)\nCông suất đầu vào: 200 VA\nĐường kính trung bình hạt sương (MMD): 3.9μm±25%\nƯu điểm nổi bật của sản phẩm\nMáy xông khí dung nén khí Yuwell 403M có các ưu điểm nổi bật như:\nThao tác sử dụng máy đơn giản;\nChế độ xông nhanh;\nĐộ hạt phun sương mịn;\nPiston bền bỉ;\nTiếng ồn thấp khi máy hoạt động;\nThiết kế nhỏ gọn, thuận tiện mang đi.\nHiệu quả điều trị của máy xông khí dung\nCác bệnh về đường hô hấp có thể được quản lý tốt với liệu pháp xông khí dung bằng cách đưa thuốc đến tiểu phế quản và vùng phổi. Phương pháp xông hoạt động hiệu quả hơn khi thiết bị xông tạo hạt kích thước nhỏ và áp lực đủ mạnh hoặc có thể hoạt động đồng bộ với hơi thở của bạn. Máy xông khí dung nén khí Yuwell 403M mang lại hiệu quả cao, có thể sử dụng cho người lớn và trẻ em.\nChế độ xông nhanh, hạt phun sương mịn\nKhi xông mũi hoặc dùng mặt nạ đeo, thiết bị xông rất mạnh với tốc độ xông khí tối đa ≥ 0.2 mL/min, kích thước hạt nhuyễn dạng sương mù dễ chịu cho hô hấp tự nhiên của người dùng, giúp thuốc được hấp thụ tối đa.\nĐộ ồn thấp trong quá trình hoạt động\nMáy xông khí dung nén khí Yuwell 403M có độ ồn chỉ ở mức ≤65 dB, tương đương với âm thanh nói chuyện bình thường, không gây khó chịu khi thiết bị hoạt động.\nThao tác đơn giản, dễ sử dụng\nSản phẩm được thiết kế đẹp, gọn, thuận tiện mang theo khi di chuyển, đi xa hoặc du lịch. Bên cạnh đó, máy xông khí dung điều khiển đơn giản với 1 công tắc trên thân máy.\nSau thời gian sử dụng máy xông tối đa 30 phút, người dùng cần cho máy nghỉ 30 phút trước khi dùng xông tiếp theo, đây cũng là thời gian cần thiết để thuốc được hấp thụ hoàn toàn.\nMáy xông khí dung nén khí Yuwell 403M là sản phẩm của Yuwell - thương hiệu trực thuộc Công ty TNHH Thiết bị Y tế Yuwell, Jiangsu Yuyue. Đây là thương hiệu đến từ Trung Quốc và có trụ sở đặt tại Thượng Hải. Yuwell chuyên cung cấp các sản phẩm và giải pháp y tế toàn diện: Máy đo huyết áp, máy đo đường huyết, máy tạo oxy,...\nCông ty không ngừng nỗ lực và phát triển nhằm mang đến cho người tiêu dùng những sản phẩm y tế đạt chuẩn chất lượng. Hiện tại, công ty đã khẳng định được vị thế của mình và đạt được những thành tựu, chứng nhận như:\nChứng nhận chất lượng ISO 9002 (1999);\nChứng nhận CE Châu Âu (2000);\nChứng nhận FDA Mỹ (2000);\nChứng nhận SG - Nhật (2002).\nThành phần của Máy xông khí dung nén khí Yuwell 403M\nThông tin thành phần\nHàm lượng\nNhựa\nCông dụng của Máy xông khí dung nén khí Yuwell 403M\nMáy xông khí dung nén khí Yuwell 403M được sử dụng để phun sương thuốc.\nCách dùng Máy xông khí dung nén khí Yuwell 403M\nCách dùng\nCách thêm thuốc và lắp đặt bộ phun sương:\nMở nắp cốc đựng thuốc.\nThêm lượng thuốc thích hợp vào cốc xông. Lưu ý không đổ quá vạch mức nước tối đa.\nĐóng nắp cốc đựng thuốc.\nNối cốc đựng thuốc với ống ngậm.\nLưu ý: Đặt ống ngậm nhẹ nhàng vào miệng khi xông.\nQuy trình vận hành:\nKết nối nguồn điện.\nKhởi động thiết bị.\nKết nối cốc xông với đầu phun sương của thiết bị sau khi đã chạy được 1~2 phút.\nThực hiện xông khí dung theo hướng dẫn của bác sĩ.\nSau khi sử dụng:\nTháo rời ống nối và ống ngậm sau khi đã tắt thiết bị.\nTháo rời nắp của cốc đựng thuốc, đổ hết phần dung dịch thuốc còn sót lại.\nNgâm ống nối, dụng cụ hút thuốc, nắp cốc đựng thuốc và cốc đựng thuốc vào nước ấm khoảng 15 phút hoặc rửa sạch bằng nước sạch. Bạn có thể thêm giấm ăn vào nước. Lưu ý: Không bao giờ đun sôi hoặc rửa các bộ phận này bằng nước sôi vì có thể bị biến dạng.\nSấy khô hoàn toàn các bộ phận này trước khi lắp lại.\nThay thế đầu lọc:\nThay thế đầu lọc mỗi 3 tháng. Sấy khô đầu lọc khi bị ướt.\nLấy đầu lọc ra khỏi thiết bị từ bên trên.\nĐối tượng sử dụng\nNgười mắc bệnh về đường hô hấp như viêm mũi, họng, viêm phế quản, ho, hen suyễn, COPD,...\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐọc kỹ thông tin hướng dẫn sử dụng trước khi dùng.\nBảo quản\nKhông gấp ống nối khi bảo quản.\nRút phích cắm điện nếu không sử dụng trong thời gian dài.\nNên để thiết bị tránh xa tầm tay trẻ em.\nĐiều kiện môi trường vận chuyển và bảo quản:\nNhiệt độ môi trường xung quanh: -40°C ~ +55°C\nĐộ ẩm tương đối: 10% ~ 93%, không có hiện tượng ngưng tụ\nÁp suất không khí: 70kPa ~ 106kPa\nSản phẩm đóng gói nên được bảo quản ở nơi thoáng mát, không có khí ăn mòn.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/TUK_06308_d7e306b5ce.jpg",
    "url": "https://nhathuoclongchau.com.vn/trang-thiet-bi-y-te/may-xong-khi-dung-nen-khi-yuwell-403-m-1.html"
}