{
    "type": "product",
    "name": "Dung dịch vệ sinh phụ nữ Crevil Intim Waschlotion diệt khuẩn, kháng viêm (100ml)",
    "summary_content": {
        "Danh mục": "Dung dịch vệ sinh phụ nữ",
        "Mô tả ngắn": "Crevil Intim Waschlotion dùng vệ sinh bộ phận sinh dục ngoài. Sản phẩm không chứa xà phòng, thành phần chiết xuất hoa cúc La Mã và các loại thảo dược thiên nhiên, giúp diệt khuẩn, kháng viêm và hỗ trợ điều trị các bệnh viêm nhiễm phụ khoa.",
        "Quy cách": "Chai x 100ml",
        "Xuất xứ thương hiệu": "Đức",
        "Nhà sản xuất": "Crevil",
        "Nước sản xuất": "Đức"
    },
    "original_price": null,
    "discount_price": "125.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch vệ sinh phụ nữ Crevil\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nLàm sạch nhẹ dịu, an toàn cho da vùng kín\nDung dịch Crevil Intim Waschlotion\nkết hợp hài hòa giữa tinh chất cúc La Mã cùng các thành phần từ thiên nhiên khác như chiết xuất từ cây xô thơm, protein thủy phân từ sữa, nhẹ nhàng và tinh tế để vệ sinh khu vực vùng kín; giúp loại bỏ vi khuẩn - nấm men, giảm khô ngứa nhưng vẫn đảm bảo sự nhẹ dịu và cân bằng da vùng nhạy cảm. Vệ sinh hằng ngày với Crevil Intim Waschlotion mang lại cảm giác thoải mái, dễ chịu và hỗ trợ điều trị các\nbệnh phụ khoa\n.\nChúng ta thường có thói quen dùng xà phòng khi tắm để ‘tiện thể’ vệ sinh vùng kín, nhưng điều này hoàn toàn không tốt. Xà phòng thông thường là chất tẩy rửa khá mạnh không phù hợp với môi trường nhạy cảm của vùng kín, có thể phá vỡ sự cân bằng tự nhiên của khu vực âm đạo, dẫn đến ngứa, kích ứng và gây mùi hôi, làm tăng nguy cơ nhiễm trùng.\nHãy nhận sự chăm sóc an toàn và toàn diện cho vùng kín từ Crevil Intim Waschlotion để cảm nhận sự thoáng sạch nhẹ nhàng, giảm bớt nỗi lo về các bệnh viêm nhiễm phụ khoa do không được vệ sinh sạch sẽ, đúng cách.\nHiệu quả của Crevil Intim Waschlotion\nCông thức đạt tiêu chuẩn y tế châu Âu với chiết xuất chính từ hoa cúc La Mã, lá cây Xô Thơm, protein thủy phân từ sữa cùng các thành phần khác, dung dịch vệ sinh phụ nữ Crevil Intim Waschlotion giúp:\nHỗ trợ kháng khuẩn, kháng viêm, hạn chế nguy cơ mắc các bệnh nhiễm trùng, nhiễm nấm vùng kín.\nLàm giảm mùi, lưu mùi hương nhẹ nhàng dễ chịu.\nGiữ da vùng kín sạch, mềm mại, làm dịu kích ứng, giảm khô, ngứa, rát,...\nDuy trì\nđộ pH\nphù hợp với môi trường tự nhiên của âm đạo.\nĐặc biệt, Crevil Intim Waschlotion được khuyến cáo dùng được cho cả nam và nữ để vệ sinh sau khi quan hệ.\nƯu điểm nổi bật\nCrevil Intim Waschlotion sở hữu một số ưu điểm nổi bật như:\nKhông chứa xà phòng nên không gây kích ứng và làm mất cân bằng độ pH của vùng kín.\nNgăn ngừa hiệu quả và hỗ trợ trong các trường hợp đang điều trị các bệnh viêm nhiễm phụ khoa.\nDùng được cho người có làn da nhạy cảm, phụ nữ trong và sau khi sinh.\nLưu hành theo tiêu chuẩn y tế châu Âu và Cộng hòa Liên bang Đức.\nThành phần hoạt chất\nTinh dầu của hoa cúc La Mã:\nCó tính năng xoa dịu và kháng viêm hiệu quả, bên cạnh đó có thêm hoạt chất bisabolol có tính năng chống dị ứng, mẩn ngứa vượt trội.\nNước nha đam:\nGiúp dưỡng ẩm tối ưu và có chứa một số chất chống viêm, kháng khuẩn. Nó cũng giúp chữa lành vết thương và tái tạo da.\nXô thơm:\nCó đặc tính kháng khuẩn, ngăn ngừa sự phát triển của các vi khuẩn gây hại, đặc biệt là\nnấm Candida\n- nguyên nhân chủ yếu gây viêm nhiễm phụ khoa ở phụ nữ.\nAllantoin\n:\nGiúp làm dịu da khô, để lại làn da mềm mại và mịn màng.\nPhenylpropanol:\nChiết xuất thực vật với mùi hương tinh tế, tăng cường kháng khuẩn.\nGlycerin:\nGiúp bảo vệ da, cấp nước chống khô da.\nProtein sữa thủy phân:\nTạo thành một lớp màng bảo vệ, cải thiện khả năng giữ ẩm môi trường âm đạo và vùng kín.\nLactic Acid:\nGiúp duy trì độ pH tự nhiên, nhẹ nhàng tẩy tế bào chết cho da, ức chế vi khuẩn gây bệnh.\nCrevil là thương hiệu dược phẩm - mỹ phẩm chính hãng của Đức. Sở hữu phòng nghiên cứu phát triển sản phẩm độc lập và hợp tác với nhiều viện nghiên cứu tại Đức và các nước, Crevil đã phát triển nhiều dòng sản phẩm chăm sóc sức khỏe và làm đẹp chất lượng cao được sản xuất khép kín trong quy trình công nghệ hiện đại và hệ thống kiểm soát chất lượng chặt chẽ, đáp ứng tiêu chuẩn EU GMP và tiêu chuẩn về dược mỹ phẩm của Đức.\nTất cả sản phẩm Crevil đều được lưu hành tự do theo tiêu chuẩn y tế châu Âu. Các sản phẩm được nhập khẩu trực tiếp từ Cộng hoà Liên bang Đức và được cấp phép lưu hành tại Việt Nam bởi Cục Quản lý dược, Bộ Y Tế.\nVới mong muốn là thương hiệu mang sứ mệnh chăm sóc sắc đẹp và sức khỏe cho người Việt Nam, Crevil cam kết về chất lượng sản phẩm và những giá trị thiết thực mà sản phẩm Crevil mang lại cho người sử dụng.\nThành phần của Dung dịch vệ sinh phụ nữ Crevil\nThông tin thành phần\nHàm lượng\nAqua\nSodium Laureth Sulfate\nCocamidopropyl betaine\nAllantoin\nGlycerin\nBetaine\nPropylene glycol\nStyrene/Acrylates Copolymer\nCoco-Glucoside\nGlyceryl oleate\nSodium benzoate\nCitric Acid\nParfum\nPotassium sorbate\nDMDM Hydantoin\nMethylisothiazolinone\nAlcohol\nLactic Acid\nMagnesium chloride\nMagnesium nitrate\nChamomilla Recutita Flower extract\nSalvia officinalis leaf extract\nHydrolyzed milk protein\nSoyamide Dea\nCông dụng của Dung dịch vệ sinh phụ nữ Crevil\nHỗ trợ điều trị các bệnh phụ khoa: Viêm âm đạo, viêm âm hộ, nấm, ngứa âm hộ.\nVệ sinh phụ nữ trong thời kỳ kinh nguyệt.\nVệ sinh trong thời kỳ mang thai và sau sinh.\nDuy trì cân bằng độ PH niêm mạc vùng kín nhờ acid lactic và các chiết xuất từ cúc La Mã và cây xô thơm, giúp tăng cường kháng khuẩn, kháng viêm.\nDùng vệ sinh vùng kín hàng ngày.\nSản phẩm được khuyến cáo dùng cho cả nam và nữ vệ sinh sau quan hệ. Dừng sử dụng khi có những biểu hiện dị ứng hoặc mẫn cảm với các thành phần của sản phẩm.\nCách dùng Dung dịch vệ sinh phụ nữ Crevil\nCách dùng\nLắc đều trước khi dùng. Dùng trực tiếp, bên ngoài.\nLàm ướt\nvùng kín\n, cho vài giọt\ndung dịch vệ sinh phụ nữ\nvào lòng bàn tay, thoa rửa nhẹ vùng kín trong khoảng 30 giây sau đó rửa lại thật sạch bằng nước sạch.\nĐối tượng sử dụng\nCrevil Intim Waschlotion dùng trong các trường hợp:\nVệ sinh hàng ngày bộ phận sinh dục ngoài phụ nữ, phù hợp cho cả nam.\nNhững người đang điều trị các bệnh phụ khoa: Viêm nhiễm âm đạo, viêm âm hộ, nấm ngứa âm hộ.\nTrong và sau thời kỳ kinh nguyệt.\nPhụ nữ mang thai và phụ nữ sau sinh.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng dung dịch này trong những trường hợp sau:\nBơm thụt rửa bên trong âm đạo.\nKhi bị dị ứng với một trong các thành phần của sản phẩm.\nDung dịch vệ sinh phụ nữ chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời, những nơi gần nguồn nhiệt và ẩm mốc.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/crevil-100ml-14163.html"
}