{
    "type": "product",
    "name": "Dầu gội sạch gàu Haircare Bimex giúp sạch gàu, hết ngứa da đầu (50g)",
    "summary_content": {
        "Danh mục": "Dầu gội trị nấm",
        "Quy cách": "Tuýp",
        "Dạng bào chế": "Dung dịch",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Dầu gội làm sạch gàu, sạch tóc, ngăn ngừa nấm ngứa, phục hồi tóc xơ, khô, chẻ ngọn, giúp tóc mềm, bóng mượt, sạch bã nhờn trên tóc, giúp tóc chắc khỏe.",
        "Nhà sản xuất": "HAIRCARE",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "63.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu gội sạch gàu Haircare\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ loại bỏ gàu, da đầu giảm dầu ngứa\nHairCare là dầu gội đặc biệt dành cho những người đang gặp vấn đề về gàu dai dẳng, không chỉ làm sạch tóc tức thời, HairCare giúp loại bỏ hiệu quả vảy gàu và làm dịu cảm giác ngứa ngáy khó chịu. Bên cạnh đó, sản phẩm cũng hỗ trợ nuôi dưỡng tóc chắc khỏe và ngăn\ngàu\nquay trở lại.\nThông thường, lớp da đầu bên ngoài sau một thời gian sẽ chết đi và được thay bằng những tế bào da mới. Nhưng khi quá trình thay thế diễn ra quá nhanh, lượng tế bào chết không được loại bỏ sẽ tạo thành mảng gàu bám trên da đầu. Trong khi đó, nấm da đầu lại là một trường hợp khác. Hoạt động quá mức của vi nấm gây gàu làm xuất hiện những mảng gàu nhỏ. Tuy nhiên, dù ở trường hợp nào thì gàu đều dẫn đến rất nhiều sự khó chịu và bất tiện. Gàu không chỉ gây ngứa ngáy mà còn làm mất vẻ thẩm mỹ bên ngoài. Đây là một vấn đề phổ biến và cũng không ít người đang đau đầu vì không biết làm thế nào để loại bỏ gàu triệt để.\nHairCare\nlà dầu gội có sự kết hợp giữa các thành phần ‘đối thủ’ của gàu ngứa, điển hình như Ketoconazol, Willow Bark Extract, Piper Betle L Extract… góp phần mang đến hiệu quả cao trong việc chống lại gàu và tác nhân gây gàu, giúp tóc chắc khỏe.\nHiệu quả của dầu gội HairCare\nLàm sạch tóc, sạch gàu, ngăn ngừa tình trạng nấm ngứa\nDầu gội HairCare có tác dụng chính là làm sạch da đầu và cả những vảy gàu đã làm phiền dai dẳng. Công thức chứa hoạt chất nổi bật là Ketoconazol, được biết đến với khả năng ngăn chặn sự sinh sôi, phát triển của\nnấm\ngây gàu, do đó thường rất được tín nhiệm để đưa vào các sản phẩm trị bệnh nấm ở da đầu. Với hàm lượng chuẩn xác, kết hợp thêm với các hoạt chất khác, như chiết xuất vỏ Liễu trắng, chiết xuất lá Trầu không, giúp đẩy mạnh tác dụng làm sạch da đầu và lỗ chân lông, loại bỏ vi nấm, vi khuẩn, bã nhờn và các tế bào chết,... những tác nhân gây gàu. Nhờ đó, mái tóc của bạn được giữ sạch sẽ, ngăn ngừa nguy cơ bị gàu và nấm da đầu.\nHơn nữa, dầu gội HairCare cũng hỗ trợ giải quyết tình trạng ngứa ngáy luôn đi kèm theo gàu. Bằng cách bổ sung hoạt chất làm dịu Witch Hazel Extract và Piroctone Olamine, dầu gội giúp da đầu cảm thấy dễ chịu hơn tức thì, giảm cảm giác kích ứng, điều này cũng hạn chế việc gãi da đầu làm tăng nặng tình trạng vốn có.\nPhục hồi tóc hư tổn\nKhác với các sản phẩm trị gàu có thể khiến tóc khô, xơ và tổn thương chân tóc, HairCare lại giúp nuôi dưỡng và phục hồi tóc chẻ ngọn, khô xơ, giúp tóc mềm và bóng mượt hơn. Điểm nổi bật của HairCare tạo nên công dụng này chính là Rosmarinus Officinalis Oil (tinh dầu Hương thảo), được kết hợp với chất dưỡng ẩm giúp da đầu trở nên khỏe mạnh, tóc phát triển tốt hơn, đặc biệt mang lại hiệu quả cao đối với người thường xuyên bị\ngãy rụng\nvà khô xơ tóc.\nƯu điểm nổi bật\nHairCare có các ưu điểm nổi bật sau:\nChứa nhiều hoạt chất giúp làm sạch da đầu và loại bỏ nấm, gàu hiệu quả.\nGiúp tóc khỏe mạnh từ sâu bên trong.\nKhông gây tác dụng phụ.\nPhù hợp với mọi loại da đầu.\nThành phần hoạt chất\nMatricaria Chamomilla Extract (chiết xuất hoa Cúc la mã):\nChống viêm, kháng khuẩn, chống kích ứng, chống nấm.\nWillow Bark Extract:\nLoại bỏ bụi bẩn, bã nhờn, làm sạch lỗ chân lông, làm dịu và giảm kích ứng da.\nWitch Hazel Extract:\nLàm giảm các triệu chứng như da bị kích ứng, đau rát, ngứa ngáy do gàu hay\nbệnh vảy nến\n, bệnh chàm gây ra. Không chỉ vậy, thành phần này còn giúp nuôi dưỡng và hạn chế tình trạng rụng tóc hiệu quả.\nPiper Betle L Extract:\nLoại bỏ vi khuẩn, tế bào chết, các triệu chứng ngứa ngáy ở da.\nClimbazole:\nChất kháng khuẩn phổ rộng có tác dụng ức chế sự phát triển của nấm và các loại vi khuẩn gây ra gàu, không gây kích ứng da đầu.\nPiroctol Olamine:\nLàm sạch da đầu và tóc, loại bỏ vi khuẩn và gàu, nấm da đầu và giảm rụng tóc.\nSodium Chlorid:\nGiúp sát khuẩn, làm sạch da, hấp thụ lượng dầu nhờn dư thừa, giảm gàu và vảy nến.\nEthylhexyl Glyceryl:\nGiảm tình trạng tóc bị gãy rụng, làm ẩm da đầu, nuôi dưỡng mái tóc được khỏe mạnh.\nHairCare được sản xuất bởi công ty trách nhiệm hữu hạn dược phẩm Bimex. Đây vốn là thương hiệu có uy tín nhiều năm trong lĩnh vực sản xuất thuốc, dược liệu và hóa dược. Các dòng sản phẩm của Bimex được rất nhiều người lựa chọn sử dụng bởi tính tiện lợi và hiệu quả mà sản phẩm đem lại.\nThành phần của Dầu gội sạch gàu Haircare\nThông tin thành phần\nHàm lượng\nMatricaria Chamomilla Extract\nPanthenol\nPEG-75 Lanolin\nAcrylates Copolymer\nSodium Chloride\nNatri hydroxide\nPhenoxyethanol\nAcid citric\nWillow bark extract\nPiper Betle L extract\nWitch Hazel extract\nRosmarinus offcinalis oil\nTocopheryl Acrtate\nPiroctol Olamine\nCacboxymethyl Cellulos\nNatri laureth sulfat\nEthyhexyl glycerryl\nFragrance Aqua\nCông dụng của Dầu gội sạch gàu Haircare\nDầu gội HairCare giúp làm sạch gàu , sạch tóc, ngăn ngừa nấm ngứa, phục hồi\ntóc xơ\n, khô,\nchẻ ngọn\n, giúp tóc mềm, bóng mượt, sạch bã nhờn trên tóc, giúp tóc chắc khỏe.\nCách dùng Dầu gội sạch gàu Haircare\nCách dùng\nThoa khoảng 5ml - 6ml dầu gội Haircare lên tóc ẩm và xoa nhẹ nhàng cho Haircare tiếp xúc với da đầu. Sau 3 - 5 phút xả sạch bằng nước .\nĐể chống gàu hiệu quả nên dùng đều đặn hàng ngày cho đến khi gàu hết hẳn\nDự phòng: Chỉ nên dùng từ 2 - 3 lần/tuần để ngăn ngừa gàu quay trở lại.\nĐối tượng sử dụng\nDầu gội HairCare thích hợp dùng cho người bị gàu da đầu,\nviêm da đầu tiết bã nhờn\n, tróc vảy và ngứa da đầu và chân tóc, giúp cho tóc chắc khỏe.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm cao với bất kỳ thành phần nào của sản phẩm.\nSản phẩm chỉ dùng ngoài da, tránh tiếp xúc với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_3717_b03a26836d.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/haircare-50g-dau-goi-chong-gau-19491.html"
}