{
    "type": "product",
    "name": "Viên uống Qee Tree Kingphar tăng độ bền thành mạch, nhuận tràng, chống táo bón (60 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ điều trị trĩ",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH CÔNG NGHỆ HERBITECH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Trĩ",
        "Thành phần": "Diếp cá",
        "Mô tả ngắn": "Qee Tree Kingphar hỗ trợ nhuận tràng, giúp tăng cường sức bền thành mạch. Hỗ trợ giảm tình trạng giãn mạch, xuất huyết, hạn chế nguy cơ bị trĩ.",
        "Số đăng ký": "9505/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "212.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Qee Tree\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nQee Tree hỗ trợ nhuận tràng, giảm đau do trĩ\nQee Tree\nđược bào chế từ 10 loại thảo dược thiên nhiên giúp nhuận tràng, chống táo bón, phòng ngừa\nbệnh trĩ\nvà giảm nhanh các triệu chứng đau rát, sưng nề do bệnh trĩ. Sản phẩm thích hợp sử dụng cho người đang bị trĩ và có nguy cơ bị trĩ do táo bón lâu ngày hoặc ít vận động.\nTrĩ là một căn bệnh khó nói khiến cho nhiều người mang tâm lý e ngại trong việc thăm khám. Nhưng càng giấu kín, bạn càng gặp phải khó khăn trong sinh hoạt hằng ngày. Chủ quan đã khiến trĩ đeo bám bạn:\nĐứng nhiều, ngồi lâu, ít vận động khiến áp lực cơ thể dồn nhiều xuống vùng hậu môn, làm tắc nghẽn các tĩnh mạch trĩ.\nQuá căng thẳng gây ức chế hệ tiêu hoá, cơ vùng hậu môn ít co giãn, cũng là nguyên nhân dẫn đến bệnh trĩ.\nNgoài ra còn do người bệnh uống không đủ nước, ăn ít chất xơ, cũng như làm việc nặng.\nQee Tree\nchính là giải pháp hữu hiệu cho bạn nhẹ nhõm, thoải mái mỗi ngày. Không còn e ngại, không còn đau đớn cho bạn tận hưởng cuộc sống trọn vẹn. Các thảo dược quý làm nên Qee Tree - giảm nhanh các triệu chứng đau rát, khó chịu mà vẫn an toàn cho người dùng.\nGiảm các triệu chứng bệnh trĩ\nNguyên nhân dẫn đến bệnh trĩ chủ yếu là do táo bón lâu ngày, ít vận động, ngồi quá nhiều khiến máu lưu thông kém, tĩnh mạch xung quanh hậu môn chịu đựng áp lực mạnh và giãn ra, tác động tạo thành búi trĩ. Chúng gây viêm sưng, xung huyết và kéo theo đó là những triệu chứng vô cùng khó chịu. Ngoài việc đi cầu ra máu, luôn có cảm giác ngứa rát và mệt mỏi thì người bệnh còn có nguy cơ hoại tử phần búi trĩ nếu chúng không được điều trị hoặc cắt bỏ kịp thời.\nQee Tree hỗ trợ giảm bớt các triệu chứng bệnh trĩ bằng các hoạt động đồng thời như:\nHỗ trợ chống oxy hóa, tăng tính bền vững cho thành mạch;\nThúc đẩy lưu thông máu;\nTăng co búi trĩ;\nGiúp sát khuẩn và giảm sưng viêm, phù nề và cảm giác ngứa rát ở các búi trĩ.\nTừ đó sẽ giúp các triệu chứng bệnh trĩ giảm dần, người bệnh sẽ cảm thấy thoải mái hơn trong quá trình điều trị trĩ.\nGiúp nhuận tràng, giảm táo bón\nTáo bón\nlà nguyên nhân hàng đầu gây ra bệnh trĩ. Qee Tree chứa các thảo dược giúp nhuận tràng một cách tự nhiên bằng cách kích thích hoạt động tiêu hóa, tăng nhu động ruột và hỗ trợ đẩy phân ra ngoài. Có một hệ tiêu hóa khỏe không chỉ làm giảm mức độ nghiêm trọng của bệnh trĩ mà còn phòng bệnh hiệu quả hơn. Ngoài ra, tiêu hóa tốt cũng thúc đẩy trao đổi chất tốt hơn, cơ thể khỏe mạnh hơn.\nDược phẩm Kingphar\n- một trong những công ty tiên phong tại Việt Nam trong lĩnh vực chăm sóc sức khỏe cộng đồng bằng các sản phẩm có nguồn gốc dược liệu tự nhiên chọn lọc. Bên cạnh nền tảng kinh nghiệm cây thuốc từ dân gian, Kingphar Việt Nam còn ra sức tìm tòi nghiên cứu dựa trên những minh chứng khoa học để phát triển thật sâu tác dụng của cây thuốc, vừa khẳng định hiệu quả, vừa đảm bảo an toàn khi sử dụng. Kingphar Việt Nam luôn nỗ lực khẳng định tiêu chí thương hiệu \"Đỉnh vàng chất lượng\".\nThành phần của Viên uống Qee Tree\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHoa Hòe\n50mg\nThục địa\n80mg\nDiếp cá\n150mg\nChỉ xác\n60mg\nĐịa du\n80mg\nĐại hoàng\n60mg\nCao Khổ sâm\n60mg\nXích thược\n100mg\nHạt dẻ ngựa\n100mg\nCỏ mực\n60mg\nDẻ ngựa:\nGiảm sưng, viêm, phù nề, bảo vệ các thành mạch khỏi bị vỡ, máu không bị dồn cục, co búi trĩ, giảm các chứng ngứa, chảy máu hay nứt kẽ hậu môn.\nHoè hoa:\nGiúp thanh nhiệt, cầm máu và làm bền thành mạch.\nThục địa:\nGiúp cầm máu, kháng viêm, bồi bổ cơ thể, điều hòa kinh nguyệt ở nữ giới.\nNhọ nồi:\nChữa cơ thể suy nhược,\nthiếu máu\n, giúp cầm máu.\nDiếp cá:\nGiúp bảo vệ thành mạch, hạn chế giãn nở các tĩnh mạch trĩ. Ngăn ngừa viêm nhiễm hậu môn và búi trĩ, giảm kích thước búi trĩ giai đoạn nhẹ.\nChỉ xác:\nLợi cho hoạt động tiêu hóa.\nĐịa du:\nDùng trong chữa đại tiểu tiện ra máu, trĩ ra máu, lỵ ra máu, băng huyết, bỏng nước, bỏng lửa, mụn nhọt thũng độc.\nĐại hoàng:\nNhuận tràng; hạ hỏa và giải độc; hoạt huyết.\nKhổ sâm:\nThanh nhiệt tiêu độc, sát khuẩn, trị đau bụng khó tiêu.\nXích thược:\nGiúp giảm đau, kháng khuẩn, kích thích lưu thông tuần hoàn máu, giảm áp lực cho tĩnh mạch.\nCông dụng của Viên uống Qee Tree\nQee Tree Kingphar\nhỗ trợ nhuận tràng, giúp tăng cường sức bền thành mạch.\nHỗ trợ giảm tình trạng giãn mạch, xuất huyết, hạn chế nguy cơ bị trĩ.\nCách dùng Viên uống Qee Tree\nCách dùng\nNgày uống 2 lần, mỗi lần 1 viên.\nUống trước khi ăn 1 giờ hoặc sau khi ăn 1 - 2 giờ.\nNên dùng thường xuyên để có hiệu quả tốt nhất.\nĐối tượng sử dụng\nQee Tree Kingphar thích hợp dùng cho người bị\ntrĩ nội\n,\ntrĩ ngoại\n, táo bón.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho trẻ em dưới 10 tuổi, phụ nữ có thai và đang cho con bú.\nSản phẩm này không phải là thuốc và không thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00022014_vien_uong_qee_tree_kingphar_ho_tro_dieu_tri_tri_60_vien_5909_63aa_large_027c8237aa.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-qee-tree-kingphar-ho-tro-dieu-tri-tri-60-vien-22355.html"
}