{
    "type": "product",
    "name": "Mặt nạ ngủ mặt dạng gel Care:Nel Aqua Night Mask dưỡng ẩm cho da suốt 8 giờ (15ml)",
    "summary_content": {
        "Danh mục": "Dưỡng da mặt",
        "Quy cách": "Hộp",
        "Dạng bào chế": "Dạng kem",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Mô tả ngắn": "Mặt nạ ngủ mặt mềm mịn và căng bóng da Care:nel Aqua Night Mask là sản phẩm mặt nạ ngủ dạng gel thanh mát từ thiên nhiên, thẩm thấu nhanh, tăng cường nước, dưỡng ẩm cho da suốt 8 giờ liên tục. Sản phẩm giúp oại bỏ bã nhờn, bụi bẩn, mụn dưới lỗ chân lông, da sáng khỏe, săn chắc, đàn hồi tốt. Dầu trên da được kiểm soát tốt, se khít lỗ chân lông.",
        "Nhà sản xuất": "ILJIN COSMETICS CO., LTD",
        "Nước sản xuất": "Hàn Quốc"
    },
    "original_price": "70.000đ",
    "discount_price": "49.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nMặt nạ ngủ Care:Nel\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Mặt nạ ngủ Care:Nel\nThông tin thành phần\nHàm lượng\nWater\nCyclopentasiloxane\nButylene glycol\nGlycerin\nCyclohexasiloxane\nPropanediol\nTrehalose\nPortulaca Oleracea Extract\nCentella Asiatica Extract\nArnica Montana Flower Extract\nHelianthus Annuus (Sunflower) Seed Oil\nHydrogenated Lecithin\nCeramide NP\nPhytosphingosine\nCamellia Sinensis Leaf Extract\nMoringa Pterygosperma Seed Extract\nCông dụng của Mặt nạ ngủ Care:Nel\nMặt nạ ngủ dạng gel thanh mát từ thiên nhiên, thẩm thấu nhanh, tăng cường nước, dưỡng ẩm cho da suốt 8 giờ liên tục.\nLoại bỏ bã nhờn, bụi bẩn, mụn dưới lỗ chân lông, da sáng khỏe, săn chắc, đàn hồi tốt. Dầu trên da được kiểm soát tốt, se khít lỗ chân lông.\nCách dùng Mặt nạ ngủ Care:Nel\nCách dùng\nThoa một lượng vừa phải mặt nạ ngủ lên da mặt vào buổi tối trước khi đi ngủ và để qua đêm.\nSử dụng 2 - 3 lần/tuần để đạt hiệu quả cao.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTrước tiên, bạn lấy 1 lượng nhỏ sử dụng thử lên các điểm nóng như cổ tay hoặc sau mang tai để xem cơ địa của mình có phù hợp với sản phẩm không. Nếu thấy bình thường, bạn thoa một lượng nhỏ khác sử dụng trên một vùng da trên mặt, nếu thấy không có dấu hiệu bất thường, bạn có thể sử dụng sản phẩm. Nếu cảm thấy ngứa rát, nổi mẩn,... nên ngừng dùng sản phẩm vì có thể da bạn không phù hợp.\nKích ứng da: Không đáng kể.\nBảo quản\nỞ nhiệt độ phòng, tránh ánh nắng trực tiếp, tránh xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/1_9dbb748ea6.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/mat-na-ngu-mem-min-va-cang-bong-da-mat-care-nel-aqua-night-mask-15-ml.html"
}