{
    "type": "product",
    "name": "Dung dịch vệ sinh phụ nữ Lactacyd Odor Fresh Sanofi hỗ trợ bảo vệ và ngăn mùi khó chịu (250ml)",
    "summary_content": {
        "Danh mục": "Lăn khử mùi, xịt khử mùi",
        "Quy cách": "Chai",
        "Mô tả ngắn": "Dung dịch vệ sinh phụ nữ Lactacyd Odor Fresh Sanofi 250ml chứa chiết xuất lá trầu không và hoa hồng, giúp bảo vệ và ngăn mùi khó chịu ở vùng nhạy cảm trong 24 giờ, mang đến cảm giác tươi mát suốt ngày dài. Sản phẩm đã được kiểm nghiệm da liễu, rất an toàn và lành tính, có thể sử dụng hàng ngày.",
        "Nhà sản xuất": "SANOFI",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "75.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch vệ sinh Lactacyd\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nNgăn mùi vùng kín trong 24 giờ, tươi mát suốt cả ngày dài\nDung dịch vệ sinh phụ nữ Lactacyd Odor Fresh Sanofi 250ml\nchứa chiết xuất lá trầu không và hoa hồng, giúp bảo vệ và ngăn mùi khó chịu ở vùng nhạy cảm trong 24 giờ, mang đến cảm giác tươi mát suốt ngày dài. Sản phẩm đã được kiểm nghiệm da liễu, rất an toàn và lành tính, có thể sử dụng hàng ngày.\nVùng kín có mùi khó chịu là nỗi bận lòng của tất cả chị em phụ nữ khi phải trải qua cả ngày dài ở bên ngoài, nhất là đối với những ngày thời tiết nắng nóng, nực nội, cơ thể tiết nhiều mồ hôi. Không những vậy, nếu không chăm sóc vùng kín đúng cách, vi khuẩn sẽ có cơ hội xuất hiện và gây nên tình trạng ngứa ngáy, viêm nhiễm.\nVới chiết xuất thiên nhiên từ lá trầu không và hoa hồng, kết hợp với tinh chất sữa nhẹ nhàng, không chỉ bảo vệ và ngăn ngừa viêm nhiễm, sản phẩm còn giúp ngăn mùi vùng kín, mang đến cảm giác tươi mới và thoải mái cho chị em phụ nữ trong suốt 24 giờ.\nBảo vệ vùng kín với thành phần chiết xuất thiên nhiên\nLá trầu không vốn được biết đến là một loại thảo dược thiên nhiên có tác dụng trong việc vệ sinh và chăm sóc vùng kín. Với đặc tính chống oxy hóa cao, chiết xuất lá trầu không giúp làm giảm dịch tiết âm đạo, tiêu diệt nấm và vi khuẩn có hại tại vùng kín, làm sạch và chữa lành vết thương,...\nBên cạnh đó, sự kết hợp giữa hoa hồng và lá trầu không mang đến mùi hương thơm mát, dễ chịu, có khả năng ngăn mùi khó chịu ở vùng kín suốt cả ngày dài. Chị em phụ nữ không còn bận tâm mà thoải mái tận hưởng 24 giờ tươi mát.\nDưỡng ẩm và làm mềm da\nLàn da vùng kín vốn rất mỏng manh và dễ kích ứng, cần được chăm sóc một cách cẩn thận. Bên cạnh các thảo dược thiên nhiên, sản phẩm còn chứa chiết xuất sữa tự nhiên, có khả năng dưỡng ẩm mềm mại làn da vùng kín, đẩy lùi cảm giác nóng rát thường gặp.\nAn toàn và phù hợp với mọi loại da\nĐể đảm bảo an toàn, sản phẩm đã được kiểm nghiệm da liễu trước khi đưa ra thị trường nên rất lành tính cho làn da, không gây ra bất kì phản ứng dị ứng và nhạy cảm nào. Bạn hoàn toàn có thể sử dụng Lactacyd Odor Fresh hàng ngày để chăm sóc da vùng nhạy cảm.\nVùng kín được bảo vệ và chăm sóc, giúp nàng thêm tự tin, thoải mái và tươi tắn suốt cả ngày dài.\nLactacyd\nlà thương hiệu thuộc tập đoàn Sanofi đến từ Pháp. Trong suốt hơn 30 năm qua, Lactacyd đã cho ra đời nhiều sản phẩm chất lượng, hỗ trợ nhu cầu chăm sóc sức khỏe và\nvệ sinh cá nhân\ncho hàng triệu phụ nữ trên toàn thế giới. Tất cả các sản phẩm của Lactacyd đều được thử nghiệm trên da đạt tiêu chuẩn an toàn cho sử dụng hằng ngày, phù hợp ngay cả với làn da nhạy cảm và được sản xuất tại các nhà máy đạt tiêu chuẩn GMP.\nThành phần của Dung dịch vệ sinh Lactacyd\nThông tin thành phần\nHàm lượng\nAqua/ Water\nCông dụng của Dung dịch vệ sinh Lactacyd\nGiúp bảo vệ dịu nhẹ và chăm sóc hài hòa vùng kín.\nCách dùng Dung dịch vệ sinh Lactacyd\nCách dùng\nKhuyên dùng hàng ngày.\nLắc đều. Đổ một lượng nhỏ\ndung dịch vệ sinh phụ nữ\nvào lòng bàn tay, tạo bọt và rửa vùng kín.\nSau đó rửa lại với nước sạch.\nĐối tượng sử dụng\nPhụ nữ từ tuổi dậy thì trở đi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nChỉ dùng ngoài da.\nBảo quản\nNơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_4890_62ba07f3e5.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dung-dich-ve-sinh-phu-nu-lactacyd-chai-250ml-34181.html"
}