{
    "type": "product",
    "name": "Bổ não Ích Trí Gold hỗ trợ giảm triệu chứng suy giảm tuần hoàn não, đau nửa đầu (60 viên)",
    "summary_content": {
        "Danh mục": "Bổ não - cải thiện trí nhớ",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "MEDISTAR VN",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Suy giảm trí nhớ",
        "Thành phần": "Ginkgo biloba",
        "Mô tả ngắn": "Bổ Não Ích Trí Gold tăng cường tuần hoàn máu não, giúp ngăn ngừa thiếu máu lên não, tăng cường hoạt động não. Hỗ trợ làm giảm các triệu chứng của thiểu năng tuần hoàn não, rối loạn tiền đình. Hỗ trợ giảm nguy cơ và giảm các triệu chứng sau tai biến.",
        "Số đăng ký": "437/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "210.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nBổ não Ích Trí Gold\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCải thiện trí nhớ, nâng cao chất lượng cuộc sống\nBổ Não Ích Trí Gold\nlà giải pháp hiệu quả cho những ai muốn cải thiện tuần hoàn máu não sớm, bên cạnh đó ngăn ngừa trước nguy cơ thiếu máu lên não và tăng cường hoạt động não.\nNếu trước đây\ntình trạng suy giảm trí nhớ\nchỉ xuất hiện ở lứa tuổi trung niên, thì hiện nay ngày càng có nhiều người trẻ mắc bệnh hơn. Đôi khi có những trường hợp bệnh nhân chỉ mới vừa đôi mươi. Ước tính khoảng 20% người đến thăm khám bệnh nằm trong độ tuổi dưới 35 gặp vấn đề về suy giảm trí nhớ.\nTình trạng trẻ hóa của chứng suy giảm trí nhớ ngày càng đáng ngại. Tổ chức Y tế thế giới (WHO) dự báo số lượng người mắc bệnh hay quên sẽ tăng lên 1 tỷ người trong năm 2050. Hiện nay bệnh cũng đang ảnh hưởng trực tiếp đến cuộc sống của nhiều người trên khắp thế giới.\nXã hội ngày càng phát triển chính là tiền đề khiến người trẻ phải đối mặt trước nhiều áp lực công việc, cuộc sống hơn dẫn đến stress. Từ đó các bệnh lý thoái hóa thần kinh cũng tăng cao, người trẻ cũng dễ cáu gắt, mất tập trung, hay quên hơn.\nVới cường độ công việc cũng như chế độ ăn uống hiện nay, bên cạnh xây dựng lối sống lành mạnh thì chúng ta cũng nên bổ sung thêm các dưỡng chất thiết yếu cho hoạt động của não bộ. Các dưỡng chất tăng cường có trong Bổ Não Ích Trí Gold sẽ giúp cải thiện hệ tuần hoàn máu não. Từ đó chúng ta sẽ thêm minh mẫn, không còn lo lắng nguy cơ suy giảm trí nhớ rình rập.\nTăng tuần hoàn não, cải thiện trí nhớ\nKhi não bộ bị suy giảm chức năng, quá trình vận chuyển thông tin và trí nhớ về vỏ não bị ngưng trệ. Có nhiều nguyên nhân tác động tiêu cực đến hoạt động não bộ, trong đó có thể kể đến sự tấn công của\ngốc tự do\nsinh ra trong quá trình chuyển hóa bình thường của cơ thể hằng ngày, chúng làm tăng nguy cơ hư hỏng các tế bào thần kinh não bộ. Cộng với tác động của stress, thiếu ngủ, ăn uống và sinh hoạt không khoa học khiến não bộ bị tổn thương nghiêm trọng, gây suy giảm trí nhớ và nhiều vấn đề thần kinh khác.\nBổ Não Ích Trí Gold\nchứa hoạt chất chống oxy hóa, bảo vệ và phục hồi tế bào não tổn thương, tăng khả năng chống chịu trước các tác động xấu xung quanh, nhờ đó hỗ trợ duy trì hoạt động bình thường của não bộ.\nGiảm triệu chứng thiếu máu não, rối loạn tiền đình\nMáu lên não không đủ sẽ không thể cung cấp oxy và dưỡng chất nuôi dưỡng não bộ, các tế bào do không đủ năng lượng sẽ hoạt động kém hiệu quả và kèm theo nhiều biểu hiện khác như đau đầu, hoa mắt, chóng mặt, buồn nôn, rối loạn các giác quan và\nrối loạn tiền đình\n,... Bổ Não Ích Trí Gold hỗ trợ giải quyết nguyên nhân lớn dẫn đến thiếu máu não chính là cục máu đông gây tắc nghẽn mạch máu.\nChứa thành phần nổi trội là bạch quả, rau đắng biển, kết hợp với hỗn hợp cao đặc của 6 loại dược liệu gồm\nthục địa\n,\nngưu tất\n, đan sâm, ích mẫu, bạch thược, đương quy, Bổ Não Ích Trí Gold hỗ trợ bổ máu; giảm độ nhớp máu và ức chế kết tập tiểu cầu, giảm nguy cơ hình thành huyết khối; đồng thời điều hòa quá trình co giãn mạch máu giúp tăng vận chuyển máu lên não.\nTheo cơ chế này, tích hợp thêm khả năng chống viêm từ hoạt chất tự nhiên, sản phẩm sẽ cải thiện rõ rệt các triệu chứng và bệnh lý liên quan đến thiếu máu não, đặc biệt là cảm giác đau đầu thường thấy.\nPhòng ngừa và hỗ trợ hồi phục sau tai biến\nTai biến mạch máu não\nlà một trong những hệ quả của huyết khối. Phòng ngừa huyết khối ngay từ ban đầu sẽ hỗ trợ rất nhiều trong việc phòng và giảm di chứng do tai biến… Với người đang phục hồi sau tai biến,\nBổ Não Ích Trí Gold\ngiảm gánh nặng trong việc phục hồi chức năng nhờ vào các thảo dược có tác dụng thông kinh mạch, điều hòa khí huyết, cải thiện tình trạng\nnhức đầu\n, chóng mặt và giảm nguy cơ tái phát\nđột quỵ\n.\nBổ Não Ích Trí Gold\nlà sản phẩm của\nDược phẩm Tất Thành\n. Được thành lập từ năm 2013, Tất Thành luôn mang sứ mệnh ‘tận tâm vì sức khỏe’, công ty cung cấp các sản phẩm chăm sóc sức khỏe toàn diện với 3 tiêu chí: Công thức độc đáo - Hiệu quả tối ưu - Tiết kiệm chi phí sử dụng.\nThành phần của Bổ não Ích Trí Gold\nThông tin thành phần\nHàm lượng\nGinkgo biloba\n160mg\nRau đắng biển\n134mg\nMagnesium gluconate\n100mg\nThục địa\n200mg\nNgưu tất (Rễ)\n200mg\nĐan sâm\n200mg\nÍch mẫu\n200mg\nBạch thược\n100mg\nĐương quy\n100mg\nTá dược vừa đủ\n2Viên\nBạch quả:\nChứa flavonoid và terpenoid là các chất chống oxy hóa mạnh có tác dụng trung hòa các gốc tự do, cải thiện rối loạn dẫn truyền và bảo vệ tế bào thần kinh. Bạch quả có tác dụng\ntăng tuần hoàn não\n, giảm độ nhớt máu, tăng mức glucose và ATP.\nRau đắng biển:\nCải thiện trí nhớ, chống căng thẳng, hỗ trợ điều trị các bệnh về thần kinh như: trầm cảm, Alzheimer, động kinh, mất trí nhớ.\nMagnesium gluconate\n:\nCải thiện tình trạng rối loạn lo âu và stress, giúp nâng cao khả năng nhận thức ở người lớn tuổi.\nCúc thơm:\nTác dụng giảm đau đầu, hạn chế kết tập tiểu cầu và tăng cường lưu thông máu não.\nThục địa:\nCó hoạt tính kháng viêm, được dùng để giảm suy nhược cơ thể,\nsuy nhược thần kinh\n, say xẩm chóng mặt, tinh thần mệt mỏi.\nNgưu tất:\nChống viêm, giảm cholesterol trong máu, hạ huyết áp, giảm đau. Cao ngưu tất có tác dụng cải thiện tốt với bệnh nhân xơ vỡ động mạch...\nĐan sâm:\nỨc chế ngưng tập tiểu cầu, tăng lưu lượng máu, giảm sự sản xuất fibrin nên có tác dụng giảm sự hình thành cục máu đông và làm tan huyết khối.\nÍch mẫu:\nCó tác dụng làm bền thành mạch, hạ huyết áp, thải huyết ứ và sinh huyết mới.\nBạch thược\n:\nCó tác dụng đối với chứng rối loạn lo âu, giúp chống viêm giảm đau, hạn chế sự tụ máu do tăng tiểu cầu, tăng cường lưu thông khí huyết, cải thiện chứng suy giảm trí nhớ của người cao tuổi.\nĐương quy:\nGiúp bổ máu, hoạt huyết khử ứ, chỉ huyết, hạ mỡ máu, chữa phụ nữ kinh nguyệt không đều, người bệnh thiếu máu,\nbệnh tim mạch\n.\nCông dụng của Bổ não Ích Trí Gold\nBổ Não Ích Trí Gold\nt\năng cường tuần hoàn máu não, giúp ngăn ngừa thiếu máu lên não, tăng cường hoạt động não.\nHỗ trợ làm giảm các triệu chứng của thiểu năng tuần hoàn não,\nrối loạn tiền đình\n.\nHỗ trợ giảm nguy cơ và giảm các triệu chứng sau tai biến.\nCách dùng Bổ não Ích Trí Gold\nCách dùng\nNgười lớn và trẻ em trên 06 tuổi: 01 viên/lần x 2 lần/ngày, dùng sau khi ăn.\nCó thể dùng liều 02 viên/lần để đạt hiệu quả nhanh hơn.\nĐối tượng sử dụng\nViên uống Bổ Não Ích Trí Gold Tất Thành dùng trong các trường hợp:\nNgười thiểu năng tuần hoàn não, hội chứng tiền đình,\nđau nửa đầu\n, đau đầu, hoa mắt, chóng mặt, buồn nôn, ù tai, lo âu, mất ngủ, suy nhược thần kinh, stress.\nNgười bị đau mỏi vai gáy, đau cứng cổ, tê bì chân tay.\nNgười sau tai biến.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng\nBổ Não Ích Trí Gold\ntrong các trường hợp:\nPhụ nữ mang thai\nCác trường hợp đang chảy máu\nTrẻ em dưới 06 tuổi\nNgười mẫn cảm với bất cứ thành phần nào của sản phẩm\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 30⁰C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00022047_bo_nao_ich_tri_gold_tat_thanh_60v_8537_62af_large_536f83411a.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-bo-nao-ich-tri-gold-tat-thanh-hop-60-vien-22389.html"
}