{
    "type": "product",
    "name": "Viên uống Tràng Bát Vị-Codanbe Kingphar dùng cho người bị đại tràng co thắt, viêm đại tràng (60 viên)",
    "summary_content": {
        "Danh mục": "Đại tràng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH CÔNG NGHỆ HERBITECH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Mộc hoa trắng",
        "Mô tả ngắn": "Tràng Bát Vị Codanbe hỗ trợ tăng cường tiêu hóa, giúp làm giảm các triệu chứng rối loạn tiêu hoá do viêm đại tràng.",
        "Số đăng ký": "10825/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "181.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Tràng Bát Vị-Codanbe\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường sức khỏe đại tràng\nVới thành phần là các vị thuốc tự nhiên,\nTràng Bát Vị Codanbe\nhỗ trợ làm giảm các triệu chứng\nđau bụng\n, đi ngoài nhiều lần, phân sống hoặc táo bón do hội chứng ruột kích thích, đại tràng cấp và mãn tính, đại tràng co thắt, rối loạn tiêu hóa.\nViêm đại tràng\nlà căn bệnh khá phổ biến, có thể gặp ở mọi lứa tuổi kể cả trẻ em. Đây là bệnh viêm nhiễm gây các tổn thương khu trú hoặc lan tỏa ở niêm mạc đại tràng với nhiều mức độ khác nhau. Nguyên nhân chủ yếu là do nhiễm khuẩn đường tiêu hóa khi sử dụng các loại thực phẩm, đồ uống không đảm bảo vệ sinh, lạm dụng thuốc Tây, thói quen sinh hoạt thiếu khoa học.\nViêm đại tràng không khó điều trị, nhưng nếu bệnh để lâu sẽ diễn tiến thành mãn tính, gây ra một loạt biến chứng nguy hiểm như mất nước, suy thận, thủng đại tràng,\nung thư đại tràng\n…\nTràng Bát Vị Codanbe được bổ sung các loại thảo dược quý với cơ chế tăng khả năng lưu thông khí huyết, điều hòa nhu động ruột, cải thiện chức năng tiêu hóa. Sản phẩm thích hợp sử dụng cho người mắc hội chứng ruột kích thích, bệnh đại tràng cấp và mãn tính, đại tràng co thắt, rối loạn tiêu hóa.\nHỗ trợ điều trị viêm đại tràng\nViêm đại tràng thường khiến người bệnh khổ sở vì bụng đau âm ỉ ngày đêm, nhất là sau khi ăn thì bụng càng đau hơn; tình trạng\ntáo bón\n, tiêu chảy bất thường kéo dài từ ngày này sang ngày khác; cơ thể mệt mỏi suy nhược, tinh thần sa sút khó chịu, ăn uống không ngon.\nTràng Bát Vị Codanbe là giải pháp an toàn giúp bạn có hệ tiêu hóa khỏe mạnh, nâng cao thể trạng và ăn uống ngon miệng hơn. Sản phẩm vận dụng dược tính từ các vị thuốc tự nhiên và beta glucan theo cơ chế tăng khả năng lưu thông khí huyết, điều hòa nhu động ruột, cải thiện chức năng tiêu hóa để giảm trừ triệu chứng viêm đại tràng: Đau bụng, tiêu chảy, đi ngoài phân sống, đầy hơi,\nchướng bụng\n.\nCải thiện các triệu chứng của bệnh lý đại tràng\nKhông chỉ có viêm đại tràng, các bệnh lý tiêu hóa khác như\nhội chứng ruột kích thích\n, rối loạn tiêu hóa… cũng gây phiền toái cho rất nhiều người, làm suy giảm chất lượng cuộc sống nếu không được điều trị kịp thời và đúng cách.\nChứa những thành phần có lợi cho hệ tiêu hóa như mã đề bọ chét, bạch truật, mộc hoa trắng, hoàng liên gai…, Tràng Bát Vị Codanbe hỗ trợ làm giảm các triệu chứng đau bụng, đi ngoài nhiều lần, phân sống hoặc táo bón do hội chứng ruột kích thích, đại tràng co thắt,\nrối loạn tiêu hóa\n.\nTràng Bát Vị Codanbe được sản xuất bởi Công ty TNHH Công nghệ Herbitech. Đây là một trong những đơn vị tiên phong về công nghệ sản xuất dược phẩm,\nthực phẩm chức năng\n, hóa mỹ phẩm bảo vệ sức khỏe từ những thành tựu nghiên cứu mới của y học hiện đại và kết hợp tinh hoa của y học cổ truyền dân tộc.\nCông ty Herbitech dành nhiều tâm huyết vào các hoạt động nghiên cứu phát triển, chuyển giao công nghệ và nâng cấp các sản phẩm ứng dụng công nghệ mới và các loại thuốc có hiệu quả điều trị cao, an toàn tối đa với người bệnh. Bên cạnh đó, Herbitech luôn tích cực nghiên cứu và thử nghiệm lâm sàng các dịch vụ hỗ trợ về dược. Tất cả các sản phẩm của Herbitech đều trải qua quá trình kiểm duyệt chất lượng chặt chẽ, gắt gao trước khi đến được tay người tiêu dùng.\nThành phần của Viên uống Tràng Bát Vị-Codanbe\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMộc hoa trắng\n85mg\nHoàng liên\n80mg\nĐại hoàng\n65mg\nBạch phục linh\n50mg\nMộc hương\n50mg\nBetaglucan\n50mg\nBạch truật\nMã đề bọ chét:\nHỗ trợ điều trị bệnh về đường tiêu hóa như táo bón, tiêu chảy, các bệnh về đường ruột như viêm ruột kết, crohn...\nBạch truật:\nTăng khả năng tiêu hóa, trị bệnh\nđau dạ dày\n, đầy bụng, chướng hơi, tiêu chảy, đi ngoài phân sống, viêm ruột mãn tính...\nMộc hoa trắng:\nHỗ trợ điều trị chứng lỵ do amip bằng cách tiêu diệt tận gốc đơn vào amip, bảo vệ toàn diện hệ vi sinh đường ruột.\nHoàng liên gai:\nThường dùng chữa tiêu chảy, lỵ trực khuẩn, viêm ruột, vàng da, hạ sốt, sốt rét, kém tiêu hóa.\nĐại hoàng:\nChữa các vấn đề tiêu hóa bao gồm táo bón, tiêu chảy, ợ nóng, đau dạ dày, chảy máu đường tiêu hóa.\nBạch phục linh:\nCó tác dụng bổ tỳ vị, chữa đầy bụng, khó tiêu, tiêu chảy, nôn mửa, viêm loét dạ dày, chảy máu đường tiêu hóa.\nMộc hương:\nChống co thắt cơ ruột, trực tiếp làm giảm nhu động ruột.\nBeta glucan:\nTăng sức đề kháng, kích thích tiêu hóa, phòng các bệnh đường ruột, nhiễm trùng do vi khuẩn, virus.\nCông dụng của Viên uống Tràng Bát Vị-Codanbe\nTràng Bát Vị Codanbe hỗ trợ tăng cường tiêu hóa, giúp làm giảm các triệu chứng rối loạn tiêu hoá do viêm đại tràng.\nCách dùng Viên uống Tràng Bát Vị-Codanbe\nCách dùng\nNgày 2 lần, mỗi lần 1 - 2 viên, uống trước bữa ăn 1 giờ hoặc sau khi ăn 1 - 2 giờ.\nNên dùng 1 đợt 3 - 6 tháng để đạt hiệu quả cao nhất.\nĐối tượng sử dụng\nTràng Bát Vị Codanbe Kingphar thích hợp sử dụng cho người bị đại tràng co thắt, viêm đại tràng với các biểu hiện: Đầy bụng, ăn uống khó tiêu, đau quặn bụng, tiêu chảy, phân sống, đi ngoài nhiều lần.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00022015_trang_bat_vi_codanbe_kingphar_60v_6749_63aa_large_af9d4c1302.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/trang-bat-vi-codanbe-kingphar-60v-22356.html"
}