{
    "type": "product",
    "name": "Viên uống Bảo Xuân Tuổi 50+ Nam Dược bổ sung và hỗ trợ cân bằng nội tiết tố nữ Estrogen (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "NAM DƯỢC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Collagen",
        "Mô tả ngắn": "Bảo Xuân 50+ giúp bổ sung phytoestrogen (estrogen thảo dược), hỗ trợ cải thiện các triệu chứng do thiếu hụt nội tiết tố nữ như: Bốc hỏa, cáu gắt, mất ngủ, giảm ham muốn sinh lý, tóc khô dễ gãy rụng. Hỗ trợ hạn chế lão hóa, giảm nếp nhăn trên da, khô, sạm da. Hỗ trợ tăng hấp thu canxi, giảm nguy cơ loãng xương. Hỗ trợ xương khớp chắc khỏe, cơ thể dẻo dai.",
        "Số đăng ký": "3672/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "150.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Bảo Xuân Tuổi 50+\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ cân bằng nội tiết tố nữ\nBảo Xuân tím 50+\ncó chứa hàm lượng cao isoflavone, omega, vitamin E được chiết xuất từ hạt đậu nành dược liệu đem lại hiệu quả trong cân bằng lượng nội tiết tố nữ estrogen, từ đó cải thiện các triệu chứng phụ nữ thường gặp trong thời kỳ mãn kinh do thiếu hụt nội tiết tố, làm chậm quá trình lão hóa da, giúp phụ nữ giữ gìn thanh xuân.\nMãn kinh\nlà cột mốc quan trọng đối với người phụ nữ. Độ tuổi trung bình mà phụ nữ bắt đầu mãn kinh là khoảng 45 đến 50 tuổi. Trong thời kỳ này, cơ thể phụ nữ sẽ giảm sản xuất hormone nữ estrogen và progesterone. Lúc này bên cạnh việc ngừng hành kinh thì phụ nữ cũng thường gặp nhiều triệu chứng như cơ thể mệt mỏi,\nmất ngủ\n, giảm ham muốn, thậm chí khô, viêm âm đạo, tính khí thất thường, nóng nảy… Tùy vào cơ địa mỗi người, những triệu chứng này có thể nhẹ hoặc nghiêm trọng, ảnh hưởng tới cuộc sống, công việc hàng ngày. Việc giữ cho lượng hormone ổn định là một cách hiệu quả giúp phụ nữ làm chậm quá trình mãn kinh cũng như làm nhẹ đi các triệu chứng như kể trên.\nBảo Xuân 50+ là sản phẩm hỗ trợ hiệu quả trong việc suy giảm nội tiết tố thời kỳ mãn kinh. Sản phẩm với chiết xuất tự nhiên được nhiều phụ nữ tin dùng với tác dụng hỗ trợ điều trị mãn kinh sớm, lão hóa da, bốc hỏa, mất ngủ, phòng ngừa nguy cơ mắc các bệnh về xương và tim mạch.\nCải thiện các triệu chứng trong thời kỳ mãn kinh\nNhờ chiết xuất từ mầm đậu nành chứa hàm lượng cao\nisoflavone\n, Bảo Xuân 50+ giúp cân bằng lại lượng nội tiết nữ estrogen và cải thiện các triệu chứng khó chịu ở phụ nữ ở giai đoạn mãn kinh, tiền mãn kinh của mãn kinh.\nĐây là dưỡng chất có tác dụng tuyệt vời với sức khỏe và có thể thay thế vai trò của nội tiết tố nữ estrogen, có khả năng kích thích cơ thể sản sinh ra estrogen nhiều hơn. Từ đó, giúp cải thiện rõ rệt các triệu chứng như bốc hỏa, mệt mỏi, tâm trạng thất thường, mất ngủ, giảm trí nhớ, ra mồ hôi đêm, bồn chồn\nlo âu\n, tích mỡ bụng, tóc khô xơ gãy rụng nhiều, suy giảm sinh lý nữ.\nHỗ trợ hạn chế lão hóa, giảm nếp nhăn\nSự sụt giảm estrogen nhanh trong thời kỳ mãn kinh sẽ làm khiến làn da phụ nữ giảm tính đàn hồi, hình thành nhiều nếp nhăn và các cơ trên cơ thể chảy xệ. Bảo Xuân tím với các thành phần collagen tự nhiên và tình chất dầu đậu nành sẽ giúp làn da thêm căng mịn, tăng độ đàn hồi và giảm nếp nhăn hiệu quả. Ngoài ra, các thành thảo dược như xuyên khung, đương quy, thục địa, bạch thược với tác dụng cân bằng lượng nội tiết tố cũng sẽ giúp cơ thể loại bỏ đi các gốc tự do, giúp phụ nữ có làn da đẹp, giảm tàn nhang và tràn đầy sức sống.\nHỗ trợ tăng cường sức khỏe, giảm nguy cơ mắc các bệnh tim mạch, đột quỵ, loãng xương\nTinh chất mầm đậu nành ngoài tác dụng cân bằng nội tiết tố nữ còn hỗ trợ chống loãng xương, phòng ngừa tiểu đường, giảm nguy cơ\nbệnh tim mạch\nvà phòng chống ung thư hiệu quả. Bảo Xuân 50+ với hàm lượng lớn tinh chất mầm đậu nành còn chứa các thành phần khác như canxi gluconat, vitamin D và các thảo dược thiên nhiên giúp tăng hấp thu canxi làm xương thêm chắc khỏe từ đó hỗ trợ phòng ngừa nguy cơ loãng xương. Đồng thời, hỗ trợ giảm cholesterol xấu, giảm nguy cơ mắc các bệnh tim mạch, tăng huyết áp và đột quỵ.\nBảo Xuân Tím 50+ là sản phẩm của Nam Dược. Đây công ty dược phẩm uy tín tại Việt Nam với định hướng phát triển dựa trên tinh hoa y học cổ truyền và tiềm năng dược liệu Việt Nam, kết hợp máy móc hiện đại, nhằm sáng tạo ra sản phẩm an toàn, tiện dụng, mang lại lợi ích cho sức khỏe cộng đồng.\nNam Dược sở hữu nhà máy và công nghệ chiết xuất hiện đại đạt chuẩn GMP, vùng trồng dược liệu sạch chuẩn GACP của Tổ chức Y tế Thế giới. Khẳng định được đẳng cấp thương hiệu và chất lượng sản phẩm vượt tầm quốc gia. Mang lại những sản phẩm tối ưu nhất đến tay người dân Việt Nam, góp phần nâng cao sức khỏe toàn dân tộc.\nThành phần của Viên uống Bảo Xuân Tuổi 50+\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nTinh chất mầm đậu nành\n300mg\nCollagen\n50mg\nVitamin D3\n200iu\nCanxi lactate\n33mg\nĐương quy\n750mg\nBạch thược\n450mg\nThục địa\n100mg\nXuyên khung\n50mg\nTinh chất mầm đậu nành:\nBổ sung các dưỡng chất quan trọng cho da, cũng như giảm nguy cơ loãng xương, xơ vữa động mạch và tăng cường sức đề kháng, giảm cáu gắt trong thời kỳ tiền mãn kinh.\nXuyên khung:\nCó tác dụng tăng cường lưu thông khí huyết, giúp\nđiều hòa kinh nguyệt\n, giảm đi rong huyết sau sinh và giảm thiểu mệt mỏi, căng thẳng.\nThục địa:\nHỗ trợ thanh nhiệt giải độc cơ thể, giúp làn da sáng ngời và giảm tóc gãy rụng. Ngoài ra, hỗ trợ tóc bạc sớm và giảm nguy cơ lão hóa cho nữ giới.\nBạch thược:\nGiúp lưu thông khí huyết, an thần và ngủ ngon. Hỗ trợ\nđiều trị kinh nguyệt không đều\nvà tăng cường chức năng thải độc gan, giảm mụn nhọt và giúp đẹp da.\nĐương quy:\nGiúp bổ sung hàm lượng collagen tự nhiên, ngăn lão hóa sớm, giảm tàn nhang, sẹo và làm đầy căng mịn da. Đồng thời hỗ trợ giảm rối loạn kinh nguyệt, các triệu chứng ở giai đoạn tiền mãn kinh và mãn kinh.\nCollagen tự nhiên:\nGiúp làn da luôn căng mịn, nếp nhăn giảm rõ rệt.\nVitamin D\n: Có vai trò quan trọng với cơ thể, giúp thúc đẩy quá trình trao đổi chất và giúp xương luôn chắc khỏe.\nCanxi:\nGiúp giữ xương chắc khỏe, phòng ngừa bệnh loãng xương mà nhiều người gặp phải khi tuổi tác tăng lên.\nCông dụng của Viên uống Bảo Xuân Tuổi 50+\nBảo Xuân 50+ giúp bổ sung phytoestrogen (estrogen thảo dược), hỗ trợ cải thiện các triệu chứng do thiếu hụt nội tiết tố nữ như: Bốc hỏa, cáu gắt, mất ngủ, giảm ham muốn sinh lý, tóc khô dễ gãy rụng.\nHỗ trợ hạn chế lão hóa, giảm nếp nhăn trên da, khô, sạm da.\nHỗ trợ tăng hấp thu canxi, giảm nguy cơ loãng xương.\nHỗ trợ xương khớp chắc khỏe, cơ thể dẻo dai.\nCách dùng Viên uống Bảo Xuân Tuổi 50+\nCách dùng\nNgày uống 1 lần x 2 viên.\nĐối tượng sử dụng\nBảo Xuân 50+ thích hợp sử dụng cho phụ nữ trong các trường hợp sau:\nPhụ nữ tiền mãn kinh, mãn kinh.\nPhụ nữ trên 50 tuổi suy giảm nội tiết tố nữ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00001145_bao_xuan_50_can_bang_noi_tiet_to_nu_4245_62af_large_b1b05ec557.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/bao-xuan-50-can-bang-noi-tiet-to-nu-350.html"
}