{
    "type": "product",
    "name": "Viên uống Vaso New Thiên Bình hỗ trợ giảm cholesterol máu (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Giảm Cholesterol",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 3 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH DƯỢC PHẨM FUSI",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Xơ vữa động mạch",
        "Thành phần": "Coenzyme Q10",
        "Mô tả ngắn": "Vaso New hỗ trợ giảm cholesterol máu. Hỗ trợ hạn chế nguy cơ xơ vữa động mạch.",
        "Số đăng ký": "3116/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "168.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Vaso New\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường sức khỏe tim mạch\nVới thành phần thảo dược quý kết hợp cùng các dưỡng chất thiết yếu tốt cho cơ thể, Vaso New giúp\ntăng cường sức khỏe tim mạch\n, mạnh tim; phòng ngừa và hỗ trợ điều trị\nnhồi máu cơ tim\n; ngừa huyết khối và giúp lưu thông máu trong các động mạch, tĩnh mạch.\nCơ tim của chúng ta cần oxy để tồn tại. Cơn nhồi máu cơ tim xảy ra khi lưu lượng máu mang oxy đến cơ tim bị giảm nghiêm trọng hoặc cắt đứt hoàn toàn. Nguyên nhân là do các động mạch vành cung cấp lưu lượng máu cho cơ tim bị thu hẹp do tích tụ chất béo, cholesterol và các chất khác gọi là mảng bám. Khi mảng bám trong động mạch tim bị vỡ, cục máu đông sẽ hình thành xung quanh mảng bám. Cục máu đông này có thể chặn dòng chảy của máu qua động mạch đến cơ tim.\nCó nhiều dấu hiệu cảnh báo một cơn nhồi máu cơ tim. Trong đó, rõ ràng và dễ nhận thấy nhất là những\ncơn đau thắt ngực\nvới tần suất tăng dần.\nĐể giảm thiểu cơn đau thắt ngực, giảm nguy cơ nhồi máu cơ tim, cần có giải pháp tác động làm bền thành mạch, ngăn ngừa hình thành mảng xơ vữa và các cục máu đông, tăng tuần hoàn máu, giảm áp lực cơ tim.\nVaso New là thực phẩm bảo vệ sức khỏe nâng cao sức khỏe tim mạch. Sản phẩm thích hợp dùng cho người bị đau thắt ngực,\nxơ vữa động mạch\n, người cao tuổi, người bị\nbệnh tim mạch\n.\nGiảm nguy cơ nhồi máu cơ tim\nVaso New chứa các hoạt chất có tác dụng làm giãn các tiểu động mạch và vi tĩnh mạch, mao mạch, tăng tuần hoàn vi mạch, giảm mức độ nhồi máu cơ tim, nhờ đó giảm thiểu cơn đau thắt ngực và phòng ngừa cơn\nđau tim\nhiệu quả.\nPhòng ngừa huyết khối, tăng cường lưu thông máu\nThành phần chính của Vaso New - Lumbrokinase - có công dụng ngăn ngừa hình thành mảng xơ vữa và các cục máu đông. Các thành phần khác như đan sâm, tam thất, coenzyme q10… cũng có tác dụng tương tự. Nhờ vậy, sử dụng Vaso New mỗi ngày là giải pháp giúp phòng ngừa tắc nghẽn mạch vành, xơ vữa động mạch - các yếu tố nguy cơ của nhồi máu cơ tim.\nTăng cường sức khỏe tim mạch làm giảm các cơn đau tim\nKhông chỉ giảm thiểu cơn đau thắt ngực và ngăn ngừa cơn đau tim, Vaso New còn là ‘người bạn’ thân thiện với tim nhờ chứa lumbrokinase giúp chống xơ hóa, làm bền, tăng tính đàn hồi của thành mạch; tam thất làm giảm lượng oxy tiêu thụ của cơ tim, do đó tăng sức bền cho mạch vành; cao vàng đằng chống rối loạn nhịp tim, hạ huyết áp; Coenzyme Q10 hạ huyết áp, tăng sức co bóp cơ tim, hỗ trợ điều trị suy tim…\nVaso New được sản xuất tại nhà máy đạt chuẩn GMP của Công ty TNHH Dược Phẩm Fusi. Hệ thống nhà máy của Fusi được thiết kế theo định hướng công nghệ cao, sạch, thân thiện với môi trường và đạt tiêu chuẩn quốc gia. Các dây chuyền sản xuất tiên tiến, hiện đại được đầu tư đồng bộ và khép kín. Đặt sự hài lòng của khách hàng làm phương châm phát triển, Fusi luôn nỗ lực hoàn thiện chất lượng trong từng sản phẩm.\nThành phần của Viên uống Vaso New\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCoenzyme Q10\n5mg\nHoàng đằng\n50mg\nTam thất\n10mg\nĐan sâm\n500mg\nLumbrokinase\n20mg\nalpha Lipoic acid\n5mg\nRutin\n10mg\nL-Carnitine\n2.5mg\nTaurine\n0.75mg\nAcid folic\n0.025mg\nTá dược vừa đủ\nLumbrokinase:\nLà một hoạt chất có tác dụng chống đông máu theo cơ chế ức chế trực tiếp thrombin, ngăn ngừa hình thành mảng xơ vữa và các cục máu đông. Giúp chống xơ hóa, làm bền, tăng tính đàn hồi của thành mạch.\nĐan sâm:\nLàm giãn các tiểu động mạch và vi tĩnh mạch, mao mạch, tăng tuần hoàn vi mạch, giảm mức độ nhồi máu cơ tim; bảo vệ cơ tim chống lại những rối loạn về chức năng và chuyển hóa gây ra bởi thiếu hụt oxy.\nTam thất:\nLàm tăng lưu lượng máu động mạch vành, đồng thời hạ huyết áp động mạch. Tam thất làm giảm lượng oxy tiêu thụ của cơ tim, do đó làm giảm nhẹ sức làm việc của tim và ứng dụng điều trị thiểu năng mạch vành.\nCao vàng đằng:\nTác dụng lên tim mạch: giúp hạ huyết áp cho người huyết áp cao, chống rối loạn nhịp tim.\nL-Carnitine fumarate:\nTăng cường cung cấp năng lượng cho tế bào cơ tim, làm giảm mỡ máu.\nCoenzyme Q10:\nTác dụng hạ huyết áp, tăng sức co bóp cơ tim, hỗ trợ điều trị đối với các bệnh nhân bị bệnh suy tim và bệnh tim mạch do nhiễm độc cơ thể, chống oxy hóa và ổn định màng tim.\nAcid folic:\nĐảm bảo tạo hồng cầu bình thường, nâng cao toàn trạng cho bệnh nhân, chống mệt mỏi do thiếu máu.\nTaurine:\nGiảm các triệu chứng của bệnh tim, cải thiện được chức năng cơ tim, giảm mức chất lỏng ở các mô, làm giảm áp lực cho tim.\nRutin:\nLà một loại vitamin P, có tác dụng tăng cường sức chịu đựng của mao mạch. Bằng cách tăng cường các mạch máu, rutin sẽ làm giảm mạnh nguy cơ bị đột quỵ lần thứ hai hoặc bất kỳ rối loạn liên quan khác.\nCông dụng của Viên uống Vaso New\nVaso New hỗ trợ giảm cholesterol máu.\nHỗ trợ hạn chế nguy cơ xơ vữa động mạch.\nCách dùng Viên uống Vaso New\nCách dùng\nNên uống trước bữa ăn 30 phút hoặc sau bữa ăn 1 giờ.\nNgười lớn: Ngày uống 2 lần, mỗi lần 2 viên.\nĐối tượng sử dụng\nVaso New thích hợp dùng cho các trường hợp sau:\nNgười bị xơ vữa động mạch, mỡ máu cao.\nNgười có nguy cơ mắc bệnh tim mạch: Người cao tuổi, người\nhuyết áp cao\n.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho các trường hợp sau:\nPhụ nữ có thai và cho con bú.\nNgười chuẩn bị phẫu thuật.\nNgười đang xuất huyết.\nNgười bị hội chứng máu chậm đông.\nPhụ nữ bị rong kinh.\nNgười mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00010990_vaso_new_giup_giam_dau_that_nguc_6771_62af_large_056bae939e.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vaso-new-giup-giam-dau-that-nguc-296.html"
}