{
    "type": "product",
    "name": "Lăn khử mùi đá khoáng Deonatulle Soft Stone Double Non-Menthol for Men dạng sáp cho nam (20g) ",
    "summary_content": {
        "Danh mục": "Lăn khử mùi, xịt khử mùi",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Lăn khử mùi đá khoáng Deonatulle Soft Stone Double Non - Menthol For men 20g dạng sáp thuộc dòng sản phẩm khử mùi Soft Stone Nhật Bản, được thiết kế riêng cho nam giới. Sáp Soft Stone màu xanh mẫu mới nhất nhân đôi hiệu quả khử mùi và kiềm mồ hôi. Không chỉ khử mùi mà còn có tác dụng trong việc kiềm mồ hôi, giữ vùng nách khô thoáng suốt cả ngày.",
        "Nhà sản xuất": "JO COSMETICS CO.,LTD",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": "298.000đ",
    "discount_price": "189.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nLăn khử mùi Deonatulle\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nNgăn mùi vùng da dưới cánh tay, giảm tiết mồ hôi\nLăn khử mùi Deonatulle Soft Stone Double Non - Menthol For men là dòng sản phẩm sáp lăn khử mùi thiết kế dành riêng cho nam giới. Sản phẩm có thành phần từ đá khoáng Alum hiệu quả gấp đôi giúp ngăn mùi vùng da dưới cánh tay, giảm tiết mồ hôi và dầu nhờn trên da. Chiết xuất rễ cây địa du cùng\nvitamin E\ndưỡng ẩm da, giảm thâm sạm và se nhỏ lỗ chân lông. O-Cymen-5-Ol hạn chế vi khuẩn gây mùi, không gây bết rít.\nBản chất mồ hôi của chúng ta không có mùi hôi. Khi chúng ta hoạt động mạnh, tuyến mồ hôi đặc biệt ở nách tiết ra một hỗn hợp giàu protein, chất béo, và steroid. Các chất này được tiết ra ngoài, gặp môi trường thuận lợi, bị vi khuẩn phân hủy, tạo thành một loại axit béo không bão hòa có mùi khó chịu.\nVì vậy, nói cho đúng thì\nmùi cơ thể\nchính là chất thải của vi khuẩn. Loại vi khuẩn khác nhau tạo nên mùi khác nhau, và bởi hệ vi khuẩn trên da mỗi người là độc nhất, nên mùi cơ thể của chúng ta hoàn toàn khác nhau.\nƯu điểm nổi bật\nSáp khử mùi Soft Stone Double Non-Menthol mới chứa gấp đôi thành phần đá khoáng Alum có tác dụng tiêu diệt vi khuẩn gây mùi, khử mùi hôi nách. Do đó, hiệu quả khử mùi nách của Soft Stone màu xanh bản mới mạnh gấp 2 lần so với bản thường, phù hợp với nam giới có mùi hôi siêu nặng. Nhóm thành phần hút bã nhờn, mồ hôi được tăng cường hơn làm cho khả năng hút mồ hôi nách và giữ nách khô thoáng suốt 24 giờ, làm hài lòng cả nam giới có lượng mồ hôi nhiều khiến vùng da dưới cánh tay luôn khó chịu.\nMột ưu điểm cực kỳ lớn khác của sáp khử mùi Soft Stone Double Non-Menthol là thành phần không cồn, không paraben dịu nhẹ cho da nách nhạy cảm. Không gây thâm nách và cũng không chứa thành phần nào dễ gây kích ứng. Dùng một lần vào buổi sáng sẽ giúp bạn tạm biệt nỗi lo về mùi cơ thể trong suốt cả ngày.\nSáp Soft Stone có hiệu quả tối đa trong 3 ngày liên tục. Hiệu quả kiềm hãm mồ hôi, làm khô thoáng da, ngăn chặn tuyệt đối tình trạng ướt áo, vàng áo ở mức tốt. Dùng lâu dài còn giúp\nse khít lỗ chân lông\nhiệu quả.\nThành phần hoạt chất\nPotassium Alum (đá phèn không màu):\nNgăn mùi vùng da dưới cánh tay, giảm tiết mồ hôi và dầu nhờn trên da.\nO-Cymen-5-0 Tocopherol:\nHạn chế vi khuẩn gây mùi, se nhỏ lỗ chân lông.\nVitamin E:\nDưỡng da ẩm mượt, mịn màng.\nCyclopentasiloxane:\nCó khả năng bay hơi và làm khô nhanh, chống thấm giúp tạo ra một hàng rào bảo vệ da khỏi tác động của tia UV, khói bụi…\nCác thành phần khác:\nPPG-14 Butyl Ethem Stearyl Alcohol, Sorbitan Sesquisostearate, Hydrogenated Castor Oil Menthoxypropanediol, Mica, Zinc Oxide, Hydroxyapatite, Sanguisorba Officinalis Root Extract.\nDeonatulle\nlà thương hiệu số 1 tại Nhật bản chuyên phát triển các dòng khử mùi đến từ đá khoáng thiên nhiên Alum. Hãng không ngừng tung ra thị trường những sản phẩm lành tính với làn da và ngăn mùi tốt trong suốt thời gian dài. Sức nóng của Deonatulle Soft Stone chưa bao giờ hạ nhiệt và là sản phẩm ngăn mùi được nhiều người ưa thích và bán chạy nhất tại Nhật. Sản phẩm không chỉ là “Best Seller” mà còn đạt danh hiệu “Long Seller” trong suốt 13 năm liền tiếp.\nThành phần của Lăn khử mùi Deonatulle\nThông tin thành phần\nHàm lượng\nIsopropyl Methylphenol\nVitamin E\nĐá khoáng Alum\nCông dụng của Lăn khử mùi Deonatulle\nHỗ trợ ngăn ngừa vi khuẩn gây mùi ở nách mà không hạn chế việc bài tiết mồ hôi.\nLăn nách đá khoáng khiến các lỗ chân lông vẫn bài tiết bình thường, thông thoáng nhưng lại không gây mùi hôi.\nSoft Stone Deonatulle không làm thâm da, ố vàng quần áo khi tiếp xúc.\nDùng một lần vào buổi sáng sẽ giúp bạn không còn nỗi lo về mùi cơ thể. Dùng càng lâu, nách càng trắng mịn do tác dụng của đá Alum.\nSản phẩm dạng sáp khô thoáng, không gây vệt trắng, không gây ố vàng quần áo.\nKhông chứa chất tạo màu, không chứa\ncồn\n, không gây kích ứng.\nSoft Stone mang lại cảm giác tươi mát và mềm mại cho da sau khi sử dụng.\nCách dùng Lăn khử mùi Deonatulle\nCách dùng\nSử dụng trên da khô sạch.\nVặn sáp lăn lên khoảng 1cm và làm ướt bằng nước ấm hoặc nước lạnh.\nNhẹ nhàng thoa từ 5 - 6 lần vào vùng dưới cánh tay.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nĐóng chặt nắp sau khi sử dụng. Để xa tầm tay trẻ em.\nNgưng sử dụng và tham khảo ý kiến bác sĩ nếu có triệu chứng bất thường.\nBảo quản\nTránh nơi có nhiệt độ cao hoặc tiếp xúc trực tiếp với ánh nắng mặt trời.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_01293_a01a9236fb.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/deonatulle-soft-stone-double-non-menthol-for-men-20g-lan-khu-mui-da-khoang-dang-sap-cho-nam-32917.html"
}