{
    "type": "product",
    "name": "Kem mụn Sulfur 10% Ointment Cospharm ngăn ngừa mụn và chăm sóc da mặt (30g)",
    "summary_content": {
        "Danh mục": "Kem trị mụn, gel trị mụn",
        "Quy cách": "Tuýp x 30g",
        "Dạng bào chế": "Dạng kem",
        "Xuất xứ thương hiệu": "Đức",
        "Mô tả ngắn": "Kem Sulfur 10% Ointment Cospharm giúp ngăn ngừa mụn và chăm sóc da mặt. Sản phẩm có cơ chế làm tiêu nang mụn từ bên trong, giúp ngăn ngừa hình thành mụn.",
        "Nhà sản xuất": "Crevil",
        "Nước sản xuất": "Đức"
    },
    "original_price": null,
    "discount_price": "245.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem mụn Sulfur 10%\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ ngăn ngừa mụn và chăm sóc da mặt hiệu quả\nKem Sulfur 10% Ointment Cospharm là sản phẩm hỗ trợ điều trị\nmụn\nvà chăm sóc da với sulfur tinh khiết hàm lượng cao 10%. Sản phẩm xuất xứ từ Đức, thích hợp dùng trong các trường hợp bị\nmụn trứng cá\n, mụn cám, mụn đầu đen,\nmụn bọc\n, mụn nước và các trường hợp viêm da do nhiễm khuẩn, mụn bị nhiễm khuẩn đỏ.\nMụn là vấn đề gây đau đầu đối với tất cả mọi người, kể cả nam hay nữ. Mụn không chỉ ảnh hưởng xấu đến làn da mà còn khiến bạn mất đi sự tự tin. Nhưng \"kẻ thù\" này không hề dễ tiêu diệt, và càng nguy hiểm hơn nếu chúng ta trị sai cách còn làm tình trạng mụn trở nên nghiêm trọng, phát tán diện rộng và để lại những tổn thương lâu dài như thâm mụn, sẹo mụn,... trong đó có những tổn thương không thể phục hồi hoàn toàn.\nSulfur 10% Ointment Cospharm mang đến giải pháp trị mụn tận gốc và không làm bạn phải mất thời gian thu dọn \"tàn tích\" sau quá trình trị mụn. Kem có khả năng gom cồi và tiêu nang mụn từ bên trong, không để lại thâm sẹo, giúp làn da trở về trạng thái láng mịn như ban đầu.\nHiệu quả của Kem Sulfur 10% Ointment Cospharm\nCông thức độc đáo kết hợp sulfur hàm lượng cao với các chiết xuất thảo dược có tác dụng chăm sóc và bảo vệ da gồm: Chiết xuất hạt Olea Seed Oil, chiết xuất hạt Brassica Campestris, chiết xuất từ hạt Theobroma Cacao. Hợp chất này thấm sâu vào từng nang mụn, làm khô và tiêu nang mụn từ bên trong, khiến mụn không có cơ hội phát triển và lây lan. Đồng thời gia tăng khả năng khám viêm, kháng khuẩn, ngăn sự hình thành các nang mụn mới.\nHiệu quả ngừa mụn còn được tăng cường nhờ chống lại các yếu tố gây mụn từ môi trường đe dọa đến làn da.\nƯu điểm nổi bật\nKem Sulfur 10% Ointment Cospharm có một số ưu điểm nổi bật như:\nHiệu quả cao nhờ hàm lượng sulfur tinh khiết 10%, cho phép phá vỡ nhanh các nang mụn.\nLà sản phẩm Rinse off - rửa sau dùng nên không gây khó chịu.\nCơ chế làm tiêu nang mụn từ bên trong, giúp trị mụn tận gốc và ngăn ngừa hình thành mụn. Giảm việc nặn mụn gây tổn thương da.\nBổ sung dưỡng chất cho da mềm mại, mịn màng; giảm thiểu thâm sẹo sau điều trị mụn.\nDùng được cho nhiều tình trạng mụn và loại mụn khác nhau.\nSản phẩm được lưu hành theo tiêu chuẩn châu Âu và Đức, an toàn khi sử dụng.\nThành phần hoạt chất\nGlycerin:\nSản phẩm trị mụn sẽ phần nào gây khô da, việc bổ sung glycerin giúp giữ ẩm cho da trong quá trình trị mụn. Thành phần này còn bảo vệ da khỏi tác động tiêu cực của môi trường.\nColloidal Sulfur:\nCó tác dụng điều trị mụn trứng cá, mụn nấm,\nviêm da tiết bã\n, gàu, bệnh lang ben.\nParaffinum Liquidum:\nDưỡng ẩm hiệu quả và an toàn, nhẹ nhàng, không kích ứng da.\nStearic Acid:\nChất dưỡng ẩm, bảo vệ bề mặt da chống mất nước và giúp tăng cường hàng rào bảo vệ da.\nDầu Oliu:\nGiúp chống oxy hóa, dưỡng ẩm cho\nlàn da khô\n, phục hồi da tổn thương, giảm cảm giác kích ứng da.\nDimethicone:\nHỗ trợ chống mất độ ẩm cho da và tạo ra một cảm giác mịn mượt trên da.\nBơ đậu mỡ:\nChống oxy hóa, duy trì tính toàn vẹn của tế bào da, tăng cường hàng rào bảo vệ da từ đó cải thiện độ giữ ẩm và giảm thoát nước qua da.\nChiết xuất hoa cúc:\nChống oxy hóa, chống viêm, kháng khuẩn và làm dịu da nhạy cảm.\nDầu cải:\nÉp từ hạt Brassica napus có tác dụng làm mềm da.\nBơ cacao:\nChống oxy hoá, có đặc tính dưỡng ẩm, duy trì sự mềm mại cho da.\nCrevil là thương hiệu dược phẩm - mỹ phẩm chính hãng của Đức. Sở hữu phòng nghiên cứu phát triển sản phẩm độc lập và hợp tác với nhiều viện nghiên cứu tại Đức và các nước, Crevil đã phát triển nhiều dòng sản phẩm chăm sóc sức khỏe và làm đẹp chất lượng cao được sản xuất khép kín trong quy trình công nghệ hiện đại và hệ thống kiểm soát chất lượng chặt chẽ, đáp ứng tiêu chuẩn EU GMP và tiêu chuẩn về dược mỹ phẩm của Đức.\nTất cả sản phẩm Crevil đều được lưu hành tự do theo tiêu chuẩn y tế châu Âu. Các sản phẩm được nhập khẩu trực tiếp từ Cộng hoà Liên bang Đức và được cấp phép lưu hành tại Việt Nam bởi Cục Quản lý dược, Bộ Y Tế.\nVới mong muốn là thương hiệu mang sứ mệnh chăm sóc sắc đẹp và sức khỏe cho người Việt Nam, Crevil cam kết về chất lượng sản phẩm và những giá trị thiết thực mà sản phẩm Crevil mang lại cho người sử dụng.\nThành phần của Kem mụn Sulfur 10%\nThông tin thành phần\nHàm lượng\nEthylhexylglycerin\nPhenoxyethanol\nSodium hydroxide\nTheobroma cacao (cocoa) seed butter\nBrassica Campestris (Rapeseed) Sterols\nCalendula Officinalis Flower Water\nButyrospermum Parkii (Shea) Butter\nCeteareth-20\nStearic acid\nPolyethylene glycol\nGlycerin\nDimethicone\nCetearyl Alcohol\nAqua/ Water\nParaffinum Liquidum\nColloidal Sulfur\nOlea Europea (Olive) Seed Oil\nCeteareth-25\nCông dụng của Kem mụn Sulfur 10%\nKem Sulfur 10% Ointment Cospharm ngăn ngừa mụn và chăm sóc da mặt.\nCospharm Sulfur Ointment 10% dùng ngừa mụn trứng cá, mụn bọc, mụn đầu đen,\nmụn đầu trắng\n, mụn nang. Hoạt chất thấm sâu vào từng nang mụn, làm khô và tiêu nang mụn từ bên trong, làm sạch và ngăn sự hình thành các nang mụn, không để lại vết thâm.\nCông thức độc đáo kết hợp sulfur hàm lượng cao với các chiết xuất thảo dược có tác dụng chăm sóc và bảo vệ da gồm: Chiết xuất hạt Olea Seed Oil, chiết xuất hạt Brassica Campestris, chiết xuất từ hạt Theobroma Cacao.\nCách dùng Kem mụn Sulfur 10%\nCách dùng\nSản phẩm được khuyến cáo dùng ngăn ngừa mụn và\nchăm sóc da mặt\n, do vậy cần tuân thủ theo đúng hướng dẫn và sử dụng đúng cách để đạt hiệu quả tốt nhất.\nLàm sạch da mặt, dùng khăn bông thấm khô.\nThoa một lớp kem lên vùng bị mụn.\nĐể khoảng 15 - 20 phút, rửa sạch mặt lại bằng nước mát.\nDùng 1 - 3 lần/ngày tuỳ theo mức độ của mụn và tình trạng da. Dùng liên tục sẽ hiệu quả tốt nhất.\nTrường hợp bị khô da, bong da giảm số lần dùng xuống 1 hoặc 2 lần mỗi ngày.\nĐối tượng sử dụng\nDùng trong các trường hợp bị mụn trứng cá,\nmụn cám\n, mụn đầu đen, mụn bọc, mụn nước và các trường hợp viêm da do nhiễm khuẩn, mụn bị nhiễm khuẩn đỏ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nChỉ thoa kem lên vùng bị mụn, rửa sạch sau khi thoa 15 - 20 phút, chỉ dùng thoa ngoài.\nDừng sử dụng khi có mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm chỉ dùng thoa ngoài da. Sản phẩm được công bố lưu hành ở dạng chế phẩm mỹ phẩm.\nKhông pha trộn và các loại dược chất khác khi sử dụng. Không sử dụng cho trẻ nhỏ và trẻ sơ sinh.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời, những nơi gần nguồn nhiệt và ẩm mốc.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00017670_crevil_sulfur_10_ointment_cospharm_30g_kem_ngua_tri_mun_1469_62f9_large_58c27ae35f.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/crevil-sulfur-10-ointment-cospharm-30g-kem-ngua-tri-mun-19029.html"
}