{
    "type": "product",
    "name": "Viên uống Erekton Ultra Olimp hỗ trợ tăng tiết testosterone, tăng cường sức khỏe sinh lý nam giới (2 vỉ x 15 viên)",
    "summary_content": {
        "Danh mục": "Sức khoẻ tình dục",
        "Quy cách": "Hộp 2 vỉ x 15 viên",
        "Nhà sản xuất": "OLIMP LABS",
        "Nước sản xuất": "Ba Lan",
        "Mô tả ngắn": "Erekton Ultra đặc biệt dành riêng cho nam giới, bổ sung các dưỡng chất cần thiết góp phần duy trì mức testosterone bình thường trong máu và khả năng sinh lý phái mạnh.",
        "Số đăng ký": "41810/2017/ATTP-XNCB"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Erekton Ultra Olimp\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Viên uống Erekton Ultra Olimp\nAcid D-aspartic: 200 mg\nChiết xuất Cỏ cà ri (50% saponins): 50 mg\nChiết xuất rễ Maca: 50 mg\nChiết xuất yến mạch (Avena sativa L.): 50 mg\nKẽm bisglicynate (kẽm amin chealate Albion): 5 mg\nLarginin ethyl ester HCl: 300 mg\nChiết xuất Guanara: 44 mg\nPyridoxin hydrochloride (Vitamin B6): 2 mg\nPhụ liệu: Cellulose vi tinh thể, chất chống dính - muối magie của acid béo, silicon dioxide, vỏ nang (gelatin, chất tạo màu: E 171, E 132).\nCông dụng của Viên uống Erekton Ultra Olimp\nErekton Ultra hỗ trợ tăng tiết testosterone, tăng cường sức khỏe sinh lý nam giới.\nCách dùng Viên uống Erekton Ultra Olimp\nCách dùng\nUống 1 viên/lần x 2 lần/ngày.\nUống trước bữa ăn 30 phút hoặc 30 - 40 phút trước khi quan hệ hoặc theo hướng dẫn của chuyên viên y tế.\nĐối tượng sử dụng\nErekton Ultra thích hợp cho nam giới trường thành bị suy giảm chức năng sinh lý.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng vượt quá liều khuyến cáo hằng ngày.\nSản phẩm có chứa caffein. Không dùng cho trẻ em hoặc phụ nữ có thai (hàm lượng cafein: 44 mg / 2 viên).\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30oC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/erekton-ultra-200mg-olimp-2x15-23106.html"
}