{
    "type": "product",
    "name": "Sữa dưỡng trắng da Transino Whitening Clear Milk EX ngăn ngừa nám và tàn nhang (100ml)",
    "summary_content": {
        "Danh mục": "Dưỡng da mặt",
        "Quy cách": "Hộp x 100ml",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Sữa dưỡng trắng da Transino Whitening Clear Milk EX là sản phẩm dưỡng da đến từ Nhật Bản. Sản phẩm giúp trắng hồng da, ngăn ngừa lão hóa, mờ vết thâm nám, tàn nhang trên da, bảo vệ da khỏi tác động của môi trường, cho làn da mịn màng đầy sức sống.",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": null,
    "discount_price": "890.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa dưỡng trắng da Whitening Clear Milk EX\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSữa dưỡng trắng da, ngăn ngừa lão hóa, làm đều màu da\nSữa dưỡng trắng da Transino Whitening Clear Milk EX là một sản phẩm thuộc bộ làm trắng - ngăn ngừa nám của thương hiệu Transino, thuộc tập đoàn Sankyo Daiichi - Nhật Bản. Với công thức chứa thành phần Acid Tranexamic, Geranium Robertianum L. cùng công nghệ Micronization, sữa dưỡng trắng da Transino Whitening Clear Milk EX giúp ngăn ngừa tàn nhang, ức chế sự hình thành của hắc tố melanin. Đồng thời tăng cường độ ẩm cho da, cung cấp dưỡng chất cần thiết nuôi dưỡng các tế bào da để làm chậm quá trình lão hóa, giúp làn da trở nên mềm mại, sáng mịn và rạng rỡ.\nTình trạng nám, tàn nhang chính là một trong những kẻ thù số một của phái đẹp. Thế nhưng, từ sau 30 tuổi trở đi, những vết tàn nhang, nám thường rất dễ xuất hiện, đặc biệt là chị em ở giai đoạn mang thai và sau sinh. Trên thực tế, vấn đề này không gây tác động đến sức khỏe nhưng có ảnh hưởng lớn đến sắc đẹp và khiến nhiều người mất đi sự tự tin.\nChính vì vậy, xu hướng sử dụng kem ngăn ngừa nám được xem là một trong những giải pháp được đánh giá hữu hiệu bên cạnh các phương pháp trị nám và tàn nhang khác. Trong đó, sữa dưỡng trắng da Transino Whitening Clear Milk EX sản phẩm dưỡng da hỗ trợ loại bỏ nám tàn nhang được yêu thích nhất của phụ nữ Nhật Bản. Đây là một sản phẩm trong bộ làm trắng ngăn ngừa nám Transino của thương hiệu Sankyo Daiichi.\nTransino Whitening Clear Milk EX được sản xuất dựa trên công thức axit tranexanic được chứng nhận và đã đạt được giải thưởng lớn nhất nước Nhật về công nghệ mới trong việc ngăn ngừa nám, tàn nhang. Không chỉ giúp làm đều màu da, nó còn giúp dưỡng ẩm, ngừa lão hóa da, giải quyết hầu hết các vấn đề mà chị em phụ nữ quan tâm khi chăm sóc da. Sản phẩm nhận được sự tin dùng của người dùng về hiệu quả hỗ trợ trị nám, làm trắng da hàng đầu Nhật Bản hiện nay.\nHiệu quả của sữa dưỡng trắng da Transino Whitening Clear Milk EX\nSữa dưỡng trắng da Transino Whitening Clear Milk Ex hỗ trợ tái tạo da, giúp làn da tươi trẻ nhờ sự ức chế hình thành hắc tố melanin, đồng thời cung cấp độ ẩm cho da, giảm tình trạng mất nước, giúp da luôn mềm mịn, tràn đầy sức sống.\nCông thức với axit Tranexamic giúp ngăn chặn và giảm thiểu các đốm đen trong khi Geranium Robertianum L. chiết xuất để làm mềm da, tăng độ tươi trẻ rạng rỡ. Thành phần Micronization xây dựng việc thúc đẩy sự xâm nhập ngay lập tức, mạnh mẽ hydrat để giúp làn da mềm mại, bề mặt da sáng mịn.\nSữa dưỡng trắng da Transino Whitening Clear Milk Ex mang lại hiệu quả hỗ trợ trị nám tàn nhang nhờ khả năng cung cấp dưỡng chất hồi phục và nuôi dưỡng làn da từ sâu bên trong. Hơn thế, sản phẩm còn giúp nuôi dưỡng các tế bào bị lão hóa, tổn thương, thu nhỏ lỗ chân lông và làm mờ các nếp nhăn, vết chân chim.\nƯu điểm nổi bật\nMột số ưu điểm nổi bật của sữa dưỡng trắng da Transino Whitening Clear Milk EX:\nCung cấp độ ẩm cho da luôn mềm mịn.\nTăng cường độ đàn hồi trên da.\nCó tác dụng như kem ngừa nám tàn nhang, cung cấp các dưỡng chất cần thiết để phục hồi và nuôi dưỡng làn da từ sâu bên trong.\nCó khả năng ngăn chặn sự hình thành các vết nám, các đốm đen.\nSản phẩm không chứa cồn, chất tạo màu hay hóa chất khác và không gây dị ứng hay mẩn ngứa.\nThành phần hoạt chất\nAcid Tranexamic:\nLàm giảm các hắc tố melanin dưới da, hạn chế các đốm đồi mồi. Hoạt chất này còn có tác dụng phục hồi làn da bị hư tổn do tiếp xúc dưới ánh nắng mặt trời.\nGeranium Robertianum L.:\nCó vai trò làm mềm da, tăng độ rạng rỡ, sáng mịn cho da.\nCông nghệ Micronization:\nGiúp tạo ra các vi hạt dễ dàng thẩm thấu vào da một cách nhanh chóng, hiệu quả.\nTransino là thương hiệu chăm sóc da thuộc công ty Daiichi Sankyo Healthcare, một thành viên trực thuộc Tập đoàn Daiichi Sankyo - nhà sản xuất dược phẩm nổi tiếng với tuổi đời hơn 120 năm tại Nhật. Cái tên Transino xuất phát từ việc sử dụng thành phần Acid Tranexamic do công ty Daiichi Sankyo Healthcare nghiên cứu thành công vào năm 1965, được biết đến với công dụng hỗ trợ loại bỏ các vết thâm, nám, tàn nhang, giúp bạn có được làn da trắng hồng, mịn màng tự nhiên.\nCác sản phẩm thương hiệu Transino được sản xuất trên dây chuyền công nghệ hiện đại cùng những hoạt chất dưỡng trắng da, hỗ trợ điều trị nám da, tăng cường sức đề kháng cho làn da một cách hiệu quả nhất.\nThành phần của Sữa dưỡng trắng da Whitening Clear Milk EX\nThông tin thành phần\nHàm lượng\nMethylparaben\nDIPHENYLSILOXY PHENYL TRIMETHICONE\nSorbitan Stearate\nPhenoxyethanol\nGLYCERIN/OXYBUTYLENE COPOLYMER STEARYL ETHER\nPEG-150 Stearate\nTranexamic acid\nGlycerin\nAlcohol\nCetyl ethylhexanoate\nButylene glycol\nHYDROGENATED POLY (C6-14 OLEFIN)\nAqua/ Water\nPEG-32\nDiglycerin\nPEG-6\nCALCIUM PANTETHEINE SULFONATE\nCetyl alcohol\nGERANIUM ROBERTIANUM EXTRACT\nMORUS ALBA ROOT EXTRACT\nISODONIS JAPONICUS LEAF\nRosa Multiflora Fruit Extract\nPOLYPHOSPHORYLCHOLINE GLYCOL ACRYLATE\nCarbomer\nSODIUM TREHALOSE SULFATE\nPotassium hydroxide\nSUCROSE PALMITATE\nPentasodium pentetate\nTocopherols\nSucrose Stearate\nXanthan gum\nBIS-ETHOXYDIGLYCOL CYCLOHEXANE 1,4-DICARBOXYLATE\nHydrogenated Lecithin\nAchillea Millefolium Extract\nCông dụng của Sữa dưỡng trắng da Whitening Clear Milk EX\nSữa làm trắng da với các hạt siêu mịn thẩm thấu vào da, ngăn ngừa nám và tàn nhang, dưỡng ẩm cho da, cải thiện độ đàn hồi, mang lại làn da mịn màng tràn đầy sức sống.\nCách dùng Sữa dưỡng trắng da Whitening Clear Milk EX\nCách dùng\nSau khi rửa mặt sạch bằng bọt rửa mặt và làm ẩm da, lấy một lượng sữa dưỡng vừa đủ ra lòng bàn tay, thoa nhẹ lên từng vùng da mặt, nhẹ nhàng thoa đều cho sữa thấm sâu vào da.\nBôi sữa ngày 2 lần sáng và tối.\nHãy sử dụng kết hợp nhiều sản phẩm Transino khác nhau để có kết quả tốt.\nLoại da phù hợp\nThích hợp sử dụng cho làn da bị nám, tàn nhang.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nNgưng sử dụng khi có dấu hiệu kích ứng.\nBảo quản\nNhiệt độ phòng, thoáng mát, sạch sẽ, tránh ánh nắng mặt trời.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502932_sua_duong_trang_da_transino_whitening_clear_milk_ex_100ml_5861_6399_large_439e6bf688.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/sua-duong-trang-da-transino-whitening-clear-milk-ex-100ml-37232.html"
}