{
    "type": "product",
    "name": "Siro Gadopax Forte hỗ trợ tăng sức đề kháng của cơ thể (100ml)",
    "summary_content": {
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp x 100ml",
        "Xuất xứ thương hiệu": "Slovenia",
        "Nhà sản xuất": "VALENS",
        "Nước sản xuất": "Slovenia",
        "Thành phần": "Vitamin D",
        "Mô tả ngắn": "Siro Gadopax Forte hỗ trợ tăng sức đề kháng của cơ thể, hỗ trợ giảm nguy cơ mắc bệnh do vi khuẩn và virus.",
        "Số đăng ký": "7784/2019/ĐKSP"
    },
    "original_price": null,
    "discount_price": "279.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Gadopax Forte\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng đề kháng - Giảm ốm vặt\nSiro Gadopax Forte\nlà giải pháp giảm ốm vặt hiệu quả toàn diện cho trẻ thông qua việc nhân đôi số lượng đội quân tế bào miễn dịch, giúp trẻ tăng sức đề kháng. Đây là sự lựa chọn hợp lý cho bậc phụ huynh khi con thường xuyên ốm vặt hoặc dự phòng trước thời điểm giao mùa, bé đi nhà trẻ, dịch bệnh…\nTrẻ mới sinh hình thành miễn dịch thụ động nhờ nhận được dưỡng chất từ 3 tháng cuối thai kỳ trong bụng mẹ và 6 tháng đầu đời khi bú sữa mẹ. Tuy nhiên, sau 6 tháng này, lượng kháng thể được nhận từ sữa mẹ giảm dần và trẻ cần xây dựng hệ miễn dịch, nó sẽ được hoàn thiện cho đến khi trẻ 5 tuổi. Do đó, giai đoạn từ 6 tháng - 5 tuổi của trẻ được gọi là “khoảng trống miễn dịch”. Các tác nhân gây bệnh thường lợi dụng khoảng thời gian này để tấn công nên trẻ em trong độ tuổi này dễ mắc\ncác bệnh đường hô hấp\nvà tiêu hóa.\nĐể xây dựng hệ miễn dịch khỏe mạnh, đặc biệt là khả năng nhận biết và tiêu diệt các tác nhân gây bệnh, cơ thể trẻ cần có đủ thời gian để nuôi dưỡng “đội quân” các tế bào miễn dịch. Siro Gadopax Forte hỗ trợ bé tối ưu miễn dịch trong giai đoạn này bằng việc bổ sung các chất có khả năng kích thích tăng trưởng số lượng tế bào miễn dịch nhanh chóng, giúp nhận diện và tiêu diệt vi khuẩn, virus tốt hơn, từ đó giúp trẻ cải thiện tình trạng ốm vặt liên miên và phát triển toàn diện.\nKết hợp “bộ tứ” quan trọng nhất đối với hệ miễn dịch\nSiro Gadopax Forte 100ml chứa thành phần chính là\nbeta-glucans\nhàm lượng cao kích hoạt hệ miễn dịch tự nhiên mạnh mẽ, giảm ốm, ho, cúm hiệu quả. Hoạt chất đặc biệt này trong Gadopax Forte được chiết xuất từ nấm men bia tự nhiên Yestimun® bằng công nghệ hiện đại, cho độ tinh khiết cao và chất lượng hàng đầu thế giới. Hơn nữa, hàm lượng beta-glucans trong Gadopax Forte cao nhất hiện nay với 2000mg/100ml. Đây cũng chính là lý do giúp sản phẩm này tác động tới hệ miễn dịch hiệu quả tối ưu.\nBên cạnh beta-glucans, Gadopax Forte còn có\nvitamin C\n, vitamin D, kẽm - vốn được biết đến là những “vi chất vàng” trong việc tăng đề kháng cơ thể. Ba loại vitamin và khoáng này tạo nên tác dụng hiệp đồng với beta-glucans, kích thích trực tiếp tới hệ miễn dịch tự nhiên giúp hệ miễn dịch trở nên mạnh mẽ. Sự hỗ trợ của vitamin C còn làm tăng hấp thu beta-glucans và kẽm, tạo ra các phản ứng miễn dịch hiệu quả.\nGiảm nguy cơ mắc các bệnh do virus, vi khuẩn\nGadopax Forte 100ml tạo nên đề kháng vượt trội nhờ công thức đột phá, kết hợp beta-glucan với vitamin C, D và\nkẽm\ntạo nên chuỗi các hoạt động tích cực của miễn dịch trong cơ thể:\nGiúp nhân đôi số lượng tế bào miễn dịch tham gia bảo vệ cơ thể chỉ sau 72 giờ sử dụng.\nKích hoạt hệ miễn dịch hoạt động hiệu quả và tối ưu.\nThúc đẩy tế bào miễn dịch nhanh chóng trưởng thành và khỏe mạnh. Hỗ trợ tế bào trở nên thông minh hơn trong việc nhận diện và tiêu diệt vi khuẩn, virus gây bệnh.\nNâng cao hệ miễn dịch\nthích nghi, kích thích tăng sản xuất kháng thể, đảm bảo các phản ứng miễn dịch được duy trì liên tục, xuyên suốt và hiệu quả, giúp bảo vệ cơ thể lâu dài.\n“Đội quân” tế bào miễn dịch trưởng thành nhanh hơn, thông minh hơn và nhanh nhạy hơn trong việc phát hiện và loại bỏ các tác nhân gây bệnh sẽ giúp trẻ ít ốm vặt, khỏe mạnh hơn và nhanh hồi phục hơn nếu chẳng may mắc bệnh.\nĐặc biệt, cả 4 thành phần của Gadopax Forte đều có ảnh hưởng tích cực với sức khỏe hô hấp - “cửa ngõ” đầu tiên của cơ thể tiếp xúc với mầm bệnh, giúp giảm nguy cơ nhiễm các bệnh hô hấp phổ biến ở trẻ.\nPhù hợp bổ sung cho cả gia đình\nGadopax Forte sử dụng an toàn cho trẻ từ 6 tháng tuổi trở lên và mọi độ tuổi đều có thể sử dụng để duy trì một sức khỏe tốt và một hệ miễn dịch khỏe mạnh, giúp đề phòng và bảo vệ cơ thể trước các bệnh liên quan tới vi khuẩn và virus.\nGadopax Forte là sản phẩm tăng đề kháng vượt trội, được nhập khẩu trực tiếp từ châu Âu, được Bộ Y tế cấp phép lưu hành.\nGadopax Forte được nhập khẩu trực tiếp từ nhà sản xuất, hãng dược phẩm\nValens Pharma\n(Slovenia) hàng đầu tại châu Âu. Sản phẩm được sản xuất với thành phần ở dạng dễ đồng hóa, chất lượng cao, đạt tiêu chuẩn GMP châu  Âu nên luôn đạt được hiệu quả tốt nhất.\nGadopax Forte được nhập khẩu và phân phối độc quyền bởi Công ty Dược phẩm Quốc tế CTT Việt Nam và Prohealth Việt Nam.\nThành phần của Siro Gadopax Forte\nThông tin thành phần\nHàm lượng\nVitamin D\n5mcg\nKẽm\n3mg\nVitamin C\n25mg\nCông dụng của Siro Gadopax Forte\nSiro Gadopax Forte hỗ trợ tăng sức đề kháng của cơ thể, hỗ trợ giảm nguy cơ mắc bệnh do vi khuẩn và virus.\nCách dùng Siro Gadopax Forte\nCách dùng\nTrẻ em từ 0 - 12 tháng tuổi: Uống 1ml/5kg thể trọng, ngày 1 lần (dùng tối thiểu 1 tháng). Có thể tăng gấp đôi liều sử dụng trong 3 ngày đầu tiên.\nTrẻ em từ 12 tháng tuổi trở lên: Dùng theo bảng hướng dẫn dưới đây:\nDưới 10kg thể trọng: Uống 2 - 4ml/ngày.\n11 - 15kg thể trọng: Uống 3 - 6ml/ngày.\n16 - 20kg thể trọng: Uống 4 - 8ml/ngày.\n21 - 25kg thể trọng: Uống 5 - 10ml/ngày.\n26 - 30kg thể trọng: Uống 6 - 12ml/ngày.\nNgười lớn: Liều khuyên dùng hàng ngày là 10ml.\nLắc kỹ lọ trước khi sử dụng.\nNên uống trước bữa ăn sáng hoặc bữa tối 30 phút. Có thể uống trực tiếp hoặc pha loãng cùng với nước, hoặc các đồ uống khác và nên dùng ngay sau khi pha loãng. Siro có thể uống liên tục trong suốt giai đoạn nguy cơ nhiễm trùng tăng.\nĐối tượng sử dụng\nSiro Gadopax Forte thích hợp dùng cho trẻ em và người lớn sức đề kháng kém, hay mắc các bệnh do vi khuẩn và virus gây ra.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng Gadopax Forte cho người mẫn cảm, kiêng kỵ với bất kỳ thành phần nào của sản phẩm.\nKhông sử dụng quá liều khuyến cáo hàng ngày.\nThực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp chiếu vào sản phẩm.\nĐậy chặt nắp sau mỗi lần sử dụng. Có thể bảo quản sản phẩm trong ngăn mát tủ lạnh.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09608_f3f83ca85d.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/siro-gadopax-forte-100-ml.html"
}