{
    "type": "product",
    "name": "Trà thảo dược Kamigan 290ml thanh nhiệt, lợi tiểu, mát gan ",
    "summary_content": {
        "Danh mục": "Thực phẩm - Đồ uống",
        "Mô tả ngắn": "Trà thảo dược Kamigan là sự kết hợp giữa thảo dược thiên nhiên Cúc Hoa, Actiso và nước ion hóa theo công nghệ Nhật Bản, giúp thanh nhiệt, lợi tiểu, mát gan và mang lại cảm giác sảng khoái tự nhiên mỗi ngày.",
        "Quy cách": "Thùng 24 Chai",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "ALKARI",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "10.000đ",
    "discount_price": "8.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nTrà thảo dược Kamigan 290ml\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSự kết hợp thảo dược thiên nhiên và nước ion hóa\nTrà thảo dược Kamigan\nlà sự kết hợp giữa thảo dược thiên nhiên Cúc Hoa, Actiso và nước ion hóa theo công nghệ Nhật Bản, giúp thanh nhiệt, lợi tiểu, mát gan và mang lại cảm giác sảng khoái tự nhiên mỗi ngày.\nGan\nlà cơ quan đóng vai trò quan trọng trong cơ thể, đảm nhận nhiều nhiệm vụ thiết yếu bao gồm cả nội tiết và ngoại tiết, có thể kể đến như: Đào thải độc tố, sản xuất mật, lưu trữ, chuyển hóa và tổng hợp các chất,... Nếu gan bị suy yếu, có thể dẫn đến nhiều chứng bệnh nghiêm trọng, ảnh hưởng đến sức khỏe.\nTuy nhiên, vẫn còn nhiều người chưa đặt sự quan tâm đúng mức đến sức khỏe lá gan, khiến gan dần bị suy giảm chức năng. Những nguyên nhân hàng đầu làm ảnh hưởng đến hoạt động của gan thường đến từ lối sống và chế độ ăn uống không lành mạnh: Thức khuya, lạm dụng rượu và chất kích thích, hút thuốc lá, ít uống nước, ăn thức ăn chế biến sẵn nhiều dầu mỡ và cay nóng,...\nTrà thảo dược\nKamigan chứa các thảo dược từ thiên nhiên tốt cho gan như Cúc Hoa và Actiso, kết hợp với nguồn nước khoáng ion hóa theo công nghệ Nhật Bản, hỗ trợ thanh nhiệt, mát gan và lợi tiểu. Không những thế, sử dụng sản phẩm mỗi ngày còn mang đến cảm giác mát lành, sảng khoái.\nThảo dược truyền thống giúp mát gan, lợi tiểu\nTrà thảo dược Kamigan chứa các dược liệu thiên nhiên quen thuộc, mang đến tác động tuyệt vời đối với gan nói riêng và cơ thể nói chung:\nCúc Hoa:\nVốn được xem là một loại dược liệu có nhiều tác động tích cực đến sức khỏe gan, Cúc Hoa có mặt trong nhiều bài thuốc cổ truyền. Cụ thể, thảo dược này có tính hàn, rất mát, giúp thanh nhiệt, giải độc, tốt cho gan.\nActiso\n:\nLoài cây đặc trưng sinh sống ở xứ lạnh, Actisô đã được chứng minh là mang đến hiệu quả trong việc giải độc, làm mát gan, cải thiện sức khỏe gan trong các trường hợp suy giảm chức năng gan, viêm gan, gan nhiễm mỡ, vàng da,...\nRau Đắng Đất:\nLoại rau dại có vị đắng, tính mát, có tác dụng lợi tiểu, nhuận gan, hạ nhiệt.\nVới sự kết hợp của các dược liệu thiên nhiên truyền thống, trà thảo dược Kamigan là một giải pháp hỗ trợ sức khỏe gan hiệu quả, giúp làm mát gan, giải độc, rất phù hợp cho những người thường xuyên sử dụng rượu bia hoặc đang gặp phải các vấn đề về gan như nóng trong, tiểu khó, mụn nhọt,...\nNguồn nước ion hóa theo công nghệ Nhật Bản\nĐiểm đặc biệt khiến\ntrà thảo dược\nKamigan nổi bật hơn hẳn các sản phẩm khác là có chứa nguồn nước ion hóa được sản xuất theo công nghệ đến từ Nhật Bản. Nước được lấy từ nguồn nước khoáng thiên nhiên nằm sâu trong lòng đất, sau đó trải qua quá trình kiềm hóa bằng thiết bị và công nghệ tiên tiến nhất của Nhật Bản, tạo ra loại nước giàu ion, hoàn toàn thanh khiết và có hậu vị ngọt tự nhiên của dòng suối ngầm.\nMang đến cảm giác mát lành, sảng khoái mỗi ngày\nSử dụng trà thảo dược Kamigan mỗi ngày không chỉ giúp ích cho sức khỏe gan, mà còn mang đến cho bạn cảm giác mát lành và sảng khoái sau khi dùng. Kamigan vừa là một thức uống giải khát, vừa là một giải pháp hỗ trợ thanh nhiệt và mát gan. Với quy cách đóng chai tiện lợi, bạn có thể sử dụng sản phẩm mọi lúc mọi nơi: Khi ở nhà, khi làm việc, mang theo khi tập thể dụng hay vận động ngoài trời,...\nTrà thảo dược Kamigan có thể dùng được cho người lớn và trẻ em từ 2 tuổi trở lên. Sản phẩm được sản xuất tại hệ thống nhà máy khép kín và hiện đại hàng đầu Đông Nam Á, đảm bảo tuân thủ các tiêu chuẩn về chất lượng cao nhất, như tiêu chuẩn quốc tế ISO 22000:2018 và ISO 13485:2016.\nTrà thảo dược Kamigan là sản phẩm của Công ty Cổ phần Nhật Việt Alkari. Đây là đơn vị liên doanh và tiên phong trong việc chuyển giao, ứng dụng các công nghệ và thiết bị hiện đại nhất của Nhật Bản nhằm tạo ra các sản phẩm có lợi cho sức khỏe và sắc đẹp của con người. Sứ mệnh Nhật Việt Alkari tự đặt ra cho mình là mang đến cho cộng đồng những sản phẩm hoàn hảo nhất, giúp con người sống khỏe, sống trường thọ. Người tiêu dùng sẽ được hưởng chất lượng dịch vụ hoàn hảo hơn bằng chính sự cẩn trọng, trân trọng, tình yêu thương và trách nhiệm cao nhất của công ty đối với mỗi sản phẩm.\nThành phần của Trà thảo dược Kamigan 290ml\nThông tin thành phần\nHàm lượng\nNước ion hóa\nCúc hoa\nActiso\nRau đắng đất\nArginine\nÔ Long\nĐường mía\nCông dụng của Trà thảo dược Kamigan 290ml\nTrà thảo dược Kamigan giúp\nthanh nhiệt\n, lợi tiểu, mát gan và mang lại cảm giác sảng khoái tự nhiên mỗi ngày.\nCách dùng Trà thảo dược Kamigan 290ml\nCách dùng\nTrẻ em 2 - 4 tuổi: Uống tối đa 2 chai mỗi ngày.\nTrẻ em từ 4 - 10 tuổi: Uống tối đa 4 chai mỗi ngày.\nNgười lớn và trẻ em trên 10 tuổi: Uống tối đa 6 chai mỗi ngày.\nTrẻ em dưới 2 tuổi: Tham khảo ý kiến Bác sĩ/Dược sĩ trước khi sử dụng.\nDùng ngay không cần pha loãng. Bảo quản lạnh và sử dụng trong vòng 24 giờ. Ngon hơn khi uống lạnh.\nĐối tượng sử dụng\nTrà thảo dược Kamigan dùng được cho người lớn và trẻ em từ 2 tuổi trở lên.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm được làm từ thảo dược thiên nhiên nên có thể xảy ra hiện tượng lắng cặn nhưng không ảnh hưởng đến chất lượng của sản phẩm.\nBảo quản\nNơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09434_a0e28e9168.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/tra-thao-duoc-kamigan-290-ml.html"
}