{
    "type": "product",
    "name": "Viên ngậm Lady Night Đắk Tín hỗ trợ tăng cường nội tiết tố nữ (2 vỉ x 4 viên)",
    "summary_content": {
        "Danh mục": "Sinh lý nữ",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 Vỉ x 4 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CN CÔNG TY TNHH DƯỢC-MỸ PHẨM ĐẮK TÍN",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Soybean",
        "Mô tả ngắn": "Lady Night bổ sung isoflavon cho cơ thể, hỗ trợ tăng cường nội tiết tố nữ giúp cải thiện tình trạng suy giảm sinh lý nữ do suy giảm nội tiết tố.",
        "Số đăng ký": "5273/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": "280.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên ngậm Lady Night\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBí quyết từ thiên nhiên hỗ trợ chăm sóc sắc đẹp và sinh lý nữ\nLady Night\nlà thực phẩm hỗ trợ sinh lý có nguồn gốc thiên nhiên, từ chiết xuất mầm đậu nành và các loại thảo dược quý hiếm. Sản phẩm hỗ trợ cải thiện chức năng sinh lý ở nữ giới, làm tăng ham muốn, chống khô rát và lãnh cảm, bổ sung, tăng cường nội tiết hỗ trợ chăm sóc, bảo vệ sắc đẹp, sức khỏe, tăng sức hấp dẫn và kéo dài tuổi xuân.\nSuy giảm chức năng sinh lý không chỉ là nỗi ám ảnh của các đấng mày râu mà còn là nỗi lo thầm kín của nhiều chị em phụ nữ.\nYếu sinh lý nữ\nlàm suy giảm ham muốn, không còn hứng thú với chuyện chăn gối, khiến âm đạo khô rát và khó chịu. Có rất nhiều nguyên nhân gây yếu sinh lý nữ bao gồm các yếu tố về thể chất và tinh thần, kinh nghiệm, phong cách sống và tình trạng của mối quan hệ. Trong đó, các nguyên nhân phổ biến nhất là do suy giảm nội tiết tố nữ estrogen làm thay đổi nội tiết tố, mắc các\nbệnh viêm nhiễm phụ khoa\n, mệt mỏi, căng thẳng, ám ảnh tâm lý,\nrối loạn kinh nguyệt\nhay do bắt đầu thời kỳ mãn kinh.\nNếu tình trạng này kéo dài, nữ giới sẽ dần cố tình trốn tránh những cuộc yêu, gây ảnh hưởng tới chức năng sinh sản và duy trì hạnh phúc gia đình. Vì vậy, tăng cường sinh lý nữ để duy trì chất lượng đời sống tình dục, giữ lửa hạnh phúc gia đình là điều vô cùng cần thiết. Và Lady Night chính là một trong những giải pháp giúp chị em thêm tự tin, quyến rũ trong quá trình gần gũi với bạn đời.\nLady Night là sản phẩm được sáng chế dựa trên nhu cầu sinh lý của nữ giới từ độ tuổi trưởng thành tới mãn kinh. Với quy trình sản xuất hiện đại cùng quá trình nghiên cứu bởi các chuyên gia dày dặn kinh nghiệm, Lady Night mang lại nhiều công dụng hiệu quả và an toàn cho chị em. Sản phẩm được bào chế dưới dạng viên ngậm tan nhanh trong miệng giúp cơ thể hấp thụ nhanh và nhanh chóng có tác dụng.\nHỗ trợ tăng cường tiết tố nữ\nTinh chất mầm đậu nành chứa đa dạng các dưỡng chất, trong đó có isoflavone. Isoflavone có cơ chế hoạt động gần giống estrogen trong cơ thể phụ nữ, vì vậy giúp bổ sung và cân bằng nội tiết tố thiếu hụt một cách hiệu quả và an toàn. Hoạt chất này có tác dụng cho phụ nữ sau sinh nở hay đang trong giai đoạn tiền mãn kinh, da bị lão hóa và xuất hiện nhiều nếp nhăn.\nBên cạnh đó, sữa ong chúa cũng là nguồn cung cấp các nội tiết tố cần thiết cho cơ thể, giúp điều hoà hoạt động sinh lý ở nữ giới và tăng khả năng thụ thai. Thông qua việc kích thích hormone estrogen, sữa ong chúa giúp\nđiều hòa chu kỳ kinh nguyệt\n, giúp nữ giới sở hữu vóc dáng thon thả, giảm nguy cơ béo phì và ổn định huyết áp.\nHỗ trợ cải thiện suy giảm sinh lý\nIsoflavone\ncó trong mầm đậu nành giúp bổ sung estrogen từ đó điều hòa kinh nguyệt, tăng tiết dịch nhờn âm đạo làm giảm khô hạn cũng như tăng nhu cầu sinh lý và ham muốn tình dục từ đó giúp tăng cường sinh lý nữ.\nĐông hầu trong lịch sử được biết đến như một loại thảo dược kích thích tình dục tự nhiên. Với những hợp chất hoạt động chính được tìm thấy trong cây: caffeine, arbutine và flavonoid, lá đông hầu giúp cải thiện hưng phấn tình dục và lưu lượng máu đến khu vực sinh dục, giúp cải thiện mức năng lượng, chống mệt mỏi mãn tính. Ngoài ra, loại cây này còn giảm tác động của căng thẳng và cải thiện sức chịu đựng, từ đó góp phần cải thiện suy giảm sinh lý đáng kể cho phụ nữ.\nBên cạnh đó,\nsữa ong chúa\ncũng chứa một hàm lượng đáng kể các kích thích tố sinh dục tự nhiên cùng nhiều hợp chất giúp tăng cường khả năng sinh lý cho nữ giới.\nCải thiện các triệu chứng trong thời kỳ mãn kinh\nIsoflavone trong mầm đậu nành có nhiều công dụng đối với sức khỏe đặc biệt là sức khỏe phụ nữ thời kỳ tiền mãn kinh, mãn kinh. Có thể cải thiện tình trạng mất ngủ, làm dịu các cơn bốc hỏa, hỗ trợ phòng ngừa và điều trị loãng xương, tình trạng này thường gặp ở phụ nữ thời kỳ tiền mãn kinh, mãn kinh.\nĐối với phụ nữ trong thời kì mãn kinh, sữa ong chúa giúp làm giảm các triệu chứng khó chịu như nóng bừng mặt, mất ngủ, mệt mỏi, bực bội, giảm nguy cơ loãng xương và hạn chế các bệnh liên quan đến bộ phận sinh dục. Một nghiên cứu còn cho thấy sữa ong chúa có hiệu quả trong việc giảm trầm cảm và cải thiện trí nhớ sau mãn kinh.\nNgoài ra, cây cọ lùn cũng giúp ngăn ngừa sự suy yếu các mô âm đạo và tử cung, giảm các triệu chứng khó chịu của mãn kinh.\nLady Night\nđược sản xuất và đóng gói tại\nCông ty TNHH Dược - Mỹ phẩm Đắk Tín\n. Thành lập với tâm nguyện “Chăm sóc sức khỏe cộng đồng”, Đắk Tín đặc biệt chú trọng đến công tác nghiên cứu và triển, không ngừng cải thiện, đổi mới nâng cao chất lượng sản phẩm. Bằng việc đầu tư hệ thống văn phòng nhà máy đầy đủ tiện nghi, dây chuyền máy móc hiện đại. Đặc biệt là tuyển dụng và đào tạo bồi dưỡng nguồn nhân lực có trình độ chuyên môn cao.\nThành phần của Viên ngậm Lady Night\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSaw Palmetto Extract\n100mg\nSoybean\n80mg\nDamiana Leaf\n80mg\nRoyal jelly\n40mg\nVitamin E\n1.5mg\nChiết xuất mầm đậu nành:\nChứa hoạt chất isoflavone có cấu trúc gần giống với estrogen trong cơ thể từ đó giúp bổ sung, cân bằng nội tiết tố nữ, giúp cải thiện sắc đẹp và sinh lý phụ nữ.\nSữa ong chúa:\nHỗ trợ giảm các triệu chứng ở phụ nữ mãn kinh, làm chậm quá trình lão hóa giúp da khỏe khoắn, căng mịn, hồng hào.\nChiết xuất lá đông hầu:\nHỗ trợ phòng ngừa và điều trị các vấn đề tình dục, tăng cường thể lực và kích thích tình dục. Lá đông hầu còn có khả năng điều tiết và cân bằng nội tiết tố nữ lợi ích tốt cho phụ nữ trong thời kỳ kinh nguyệt, giảm chuột rút, lo lắng, mệt mỏi và đau đầu.\nChiết xuất cọ lùn:\nGiúp ngăn ngừa sự suy yếu các mô âm đạo và tử cung và giảm các triệu chứng khó chịu của mãn kinh. Điều chỉnh mức testosterone phù hợp giúp cải thiện ham muốn và hoạt động tình dục.\nHMB (Beta-hydroxy-beta-methylbutyrate):\nCó tác dụng tăng độ bền, tăng khả năng phục hồi, tổng hợp protein, giúp kiểm soát cân nặng tốt.\nVitamin E:\nLàm giảm triệu chứng bốc hỏa, rối loạn kinh nguyệt, làm giảm triệu chứng đau bụng kinh. Làm dày niêm mạc tử cung, hỗ trợ điều trị xơ nang vú và hội chứng buồng trứng đa nang.\nCông dụng của Viên ngậm Lady Night\nLady Night\nbổ sung isoflavon cho cơ thể, hỗ trợ tăng cường nội tiết tố nữ giúp cải thiện tình trạng suy giảm sinh lý nữ do suy giảm nội tiết tố.\nCách dùng Viên ngậm Lady Night\nCách dùng\nDùng 1 lần mỗi ngày, mỗi lần ngậm 1 viên trước khi ngủ 60 phút.\nĐối tượng sử dụng\nLady Night thích hợp sử dụng cho phụ nữ suy giảm nội tiết tố nữ với các biểu hiện: suy giảm sinh lý, bốc hỏa, hay cáu gắt.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người bị u vú, u xơ tử cung.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00033793_vien_ho_tro_tang_cuong_sinh_ly_cho_nu_lady_night_2x4_9512_624e_large_76d6f6ccef.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-ho-tro-tang-cuong-sinh-ly-cho-nu-lady-night-2x4-33883.html"
}