{
    "type": "product",
    "name": "Siro Healthy New Kids bổ sung vitamin, lysine, taurin, hỗ trợ kích thích tiêu hóa (120ml)",
    "summary_content": {
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Siro",
        "Quy cách": "Chai x 120ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM QUỐC TẾ DOLEXPHAR",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Suy nhược cơ thể",
        "Thành phần": "Selenium",
        "Mô tả ngắn": "Siro Healthy New được chiết xuất dựa trên các thành phần acid amin, các vitamin và khoáng chất thiết yếu giúp trẻ ăn ngon miệng, hấp thụ tốt, tăng sức đề kháng và phát triển toàn diện.",
        "Số đăng ký": "5790/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "89.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Healthy New Kids\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ sung vi chất cho sự phát triển của trẻ\nSiro Healthy New\nđược chiết xuất từ những thành phần như các loại vitamin, acid amin và khoáng chất thiết yếu, giúp bổ sung vi chất cho trẻ và giúp trẻ luôn được khỏe mạnh.\nThành phần của\nSiro Healthy New\ngồm các loại acid amin, các vitamin và khoáng chất thiết yếu giúp trẻ ăn ngon miệng, hấp thụ tốt,\ntăng sức đề kháng\nvà phát triển toàn diện. Sản phẩm đã được hàng triệu bà mẹ tin dùng cho con.\nCó thể nói rằng, vi chất dinh dưỡng là những chất đóng vai trò rất quan trọng đối với sự tăng trưởng, phát triển trí tuệ, giúp duy trì và nâng cao sức khỏe, phòng chống bệnh tật, nhất là ở những trẻ nhỏ. Bởi lẽ, chỉ có khi trẻ được cung cấp đầy đủ khoáng chất, các chất dinh dưỡng và vitamin cần thiết thì cơ thể mới phát triển bình thường và khỏe mạnh. Theo đó, có đến 90 vi chất dinh dưỡng khác nhau rất cần thiết cho cơ thể. Trong đó phải kể đến như\nvitamin nhóm B\n, nhóm C hay các loại khoáng chất như sắt,\nkẽm\n, đồng, iốt, magie, mangan…\nSiro Healthy New có tác dụng bổ sung lượng vi chất rất cần thiết cho sự phát triển của trẻ nhỏ. Sản phẩm giúp cung cấp cho cơ thể trẻ một cách đầy đủ, không thiếu, không thừa các loại khoáng chất và vitamin cần thiết và quan trọng cho cơ thể.\nHỗ trợ kích thích tiêu hóa, giúp trẻ ăn ngon miệng hơn\nSiro Ăn Ngon Healthy New\nvới các loại khoáng chất, acid amin và một số loại vitamin cần thiết có tác dụng tăng cường tiêu hóa, giúp trẻ được hấp thụ các chất dinh dưỡng,\nkích thích trẻ ăn ngon\nmiệng, nâng cao sức đề kháng. Sản phẩm giúp kích thích trung tâm ăn ngon ở trên não bộ, tạo cảm giác thèm ăn cho trẻ, giúp trẻ được ăn ngon, hấp thụ dưỡng chất tốt và giảm sự\nrối loạn tiêu hóa\n. Đặc biệt là ở những trẻ bị suy dinh dưỡng, còi xương, siro giúp cho trẻ được duy trì sức khỏe tổng thể và sự phát triển cần thiết cho cơ thể.\nHỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng\nĐối với trẻ nhỏ, sức đề kháng chính là hàng rào giúp bảo vệ cơ thể trẻ tránh khỏi những tác nhân xâm nhập gây hại từ bên ngoài. Nhờ vậy mà trẻ mới có thể phát triển khỏe mạnh và hạn chế tình trạng bị đau ốm.\nSản phẩm\nSiro Ăn Ngon Healthy New\nkhông chỉ giúp trẻ bổ sung các loại vi chất cần thiết, giúp trẻ được kích thích ăn uống mà còn tăng cường sức đề kháng giúp trẻ lớn mạnh và lớn nhanh hơn mỗi ngày. Sử dụng Siro Ăn Ngon Healthy New, các mẹ sẽ không cần quá lo lắng về tình trạng trẻ bị gầy gò và thường xuyên đau ốm nhé.\nAn toàn, lành tính, dễ uống\nSiro Ăn Ngon Healthy New với bảng thành phần gồm các loại\nvitamin và khoáng chất\ncần thiết. Những chất này đã trải qua quá trình nghiên cứu cũng như được kiểm soát nghiêm ngặt, chặt chẽ về độ an toàn. Bằng sự nghiên cứu kỹ lưỡng cũng như sự chuyển giao công thức tối ưu, sản phẩm đã đáp ứng được tiêu chí vừa đảm bảo được sự an toàn, vừa mang lại hiệu quả cao mà không hề gây ra bất cứ tác dụng phụ nào đối với cơ thể của trẻ.\nBên cạnh đó, vì rất hiểu tâm lý của trẻ nhỏ nên sản phẩm được bào chế ở dạng siro có vị rất dễ uống và thu hút, kích thích được cảm giác của trẻ. Siro Ăn Ngon Healthy New được thiết kế đơn giản và chắc chắn, rất tiện lợi cho cả việc sử dụng và bảo quản.\nSiro Ăn Ngon Healthy New\nđược sản xuất bởi\nCông ty Cổ phần Dược phẩm Quốc tế Dolexphar\n. Đây là đơn vị hàng đầu trong lĩnh vực nghiên cứu công thức cũng như sản xuất các loại thực phẩm bảo vệ sức khỏe, trang thiết bị y tế và mỹ phẩm phục vụ nhu cầu người tiêu dùng. Nhằm nâng cao chất lượng sản phẩm cũng như đáp ứng được nhu cầu của khách hàng, công ty đã xây dựng nên nhà máy đạt tiêu chuẩn GMP do Cục an toàn thực phẩm - Bộ y tế cấp giấy chứng nhận.\nThành phần của Siro Healthy New Kids\nThành phần cho 120ml\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nSelenium\n10Mcg\nVitamin B5\n36mg\nVitamin B1\n36mg\nKẽm Gluconat\n120mg\nTaurine\n240mg\nCalcium lactate\n480mg\nThymomodulin\n360mg\nLysine HCl\n7200mg\nMen bia tươi\n5000mg\nVitamin B6\n36mg\nVitamin B2\n24mg\nVitamin D3\n1200\nDHA\nVitamin D3:\nGiúp chuyển hóa các chất vô cơ, đặc biệt là phosphat và canxi, có vai trò quan trọng trong việc tạo nên cấu trúc xương.\nVitamin B2:\nRất tốt cho sự phát triển của hệ thần kinh, da, mắt, giúp cơ thể được giải phóng năng lượng từ những thực phẩm được tiêu thụ hàng ngày.\nVitamin B6:\nCần thiết cho quá trình tổng hợp\npyridoxal phosphate\n- một coenzym tham gia vào hơn 100 quá trình trao đổi chất khác nhau.\nVitamin B5:\nGiúp não bộ hoạt động tốt, tăng cường sự phát triển trí não, giúp trẻ ngủ ngon và sâu giấc hơn.\nDHA:\nGiữ vai trò quan trọng cho sự phát triển của võng mạc, hệ thần kinh và não bộ. Việc thiếu hụt\nDHA\nsẽ ảnh hưởng tiêu cực đến sự thông minh, khả năng ghi nhớ của trẻ.\nMen bia:\nGiúp lợi tiêu hóa, kích thích sự hấp thụ của thức ăn, hạn chế tình trạng thiếu máu, giúp bảo vệ và cân bằng hệ thần kinh.\nCông dụng của Siro Healthy New Kids\nSiro Ăn Ngon Healthy New\nbổ sung vitamin, lysine, taurin cho cơ thể, hỗ trợ kích thích tiêu hóa, giúp ăn ngon, hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng.\nCách dùng Siro Healthy New Kids\nCách dùng\nLắc trước khi sử dụng.\nTrẻ từ 2 - 6 tuổi: 5ml/lần x 2 lần/ngày.\nTrẻ từ 7 - 10 tuổi: 10ml/lần x 2 lần/ngày.\nTrẻ trên 10 tuổi và người lớn: 15ml/lần x 2 lần/ngày.\nĐối tượng sử dụng\nSiro Ăn Ngon Healthy New dùng cho trẻ en và người lớn trong các trường hợp sau:\nTrẻ em chán ăn, gầy yếu, suy dinh dưỡng, ăn không ngon miệng, sức đề kháng kém.\nNgười suy nhược cơ thể, mệt mỏi, đang trong thời kỳ hồi phục sau ốm.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00345454_siro_an_ngon_healthy_new_kid_8980_5f62_large_f0c20d905d.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/siro-an-ngon-healthy-new-kid-20.html"
}