{
    "type": "product",
    "name": "Tinh dầu tràm Bách Linh giữ ấm cơ thể, giảm ngạt mũi, ho, cảm lạnh (50ml)",
    "summary_content": {
        "Danh mục": "Tinh dầu trị cảm",
        "Mô tả ngắn": "Tinh Dầu Tràm Huế Bách Linh Tiêu Thống giúp giữ ấm cơ thể, giảm ngạt mũi, ho, cảm lạnh cho bé và phụ nữ sau sinh. Phòng chống các bệnh viêm đường hô hấp, phòng và giảm ngứa sưng do muỗi, kiến, côn trùng cắn, chăm sóc sức khỏe cho mẹ và bé.",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CUNG ĐÌNH VĨ DẠ",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "135.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nTinh dầu tràm Bách Linh\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiữ ấm, giảm ho, phòng ngừa các bệnh về đường hô hấp cho trẻ\nTinh Dầu Tràm Huế Bách Linh Tiêu Thống Vĩ Dạ\nlà dòng sản phẩm có nguồn gốc từ cây tràm Huế trong tự nhiên. Sản phẩm được nhiều phụ huynh tin dùng bởi công dụng giữ ấm cơ thể cho trẻ em. Đồng thời, sản phẩm còn giúp trị sổ mũi, cảm cúm, ho, chữa đau bụng hay làm dịu các vết đốt côn trùng cắn trên da hiệu quả.\nTrẻ em là đối tượng dễ bị nhiễm bệnh vặt do sức đề kháng còn yếu, hệ miễn dịch chưa phát triển toàn diện. Khi bé mới gặp bệnh vặt và chưa quá nghiêm trọng, nhiều phụ huynh chưa vội tìm đến Tây y mà tham khảo những biện pháp chữa trị theo y học cổ truyền. Một trong số đó là sử dụng tinh dầu thiên nhiên.\nTinh dầu tràm từ lâu đã trở thành một trong những vị ‘cứu tinh’ được nhiều phụ huynh tin tưởng và lựa chọn cho trẻ nhỏ mỗi khi bé ốm, ho, sốt, trứng cá, mụn, côn trùng cắn,… Đặc biệt, sản phẩm còn giúp giữ ấm, phòng ngừa cảm lạnh và có tác dụng kháng khuẩn, ngăn ngừa viêm nhiễm trên da bé.\nTuy nhiên, không phải lúc nào bạn cũng chọn được loại\ntinh dầu\nphù hợp, an toàn với làn da của trẻ. Hiểu được điều này, Cung Đình Vỹ Dạ đã cho ra mắt sản phẩm Tinh Dầu Tràm Huế Bách Linh Tiêu Thống - Món quà tuyệt vời mà thiên nhiên đã ban tặng cho người dân Huế. Ngoài tác dụng phòng trị\ncảm cúm\n, sát khuẩn, giữ ấm cho cơ thể thì còn mang đến nhiều công dụng hữu ích khác đối với trẻ sơ sinh, trẻ nhỏ và các bà mẹ.\nHiệu quả Tinh Dầu Tràm Huế Bách Linh Tiêu Thống Vĩ Dạ\nSản phẩm Tinh Dầu Tràm Huế Bách Linh Tiêu Thống Vĩ Dạ sở hữu bảng thành phần tự nhiên có thể dùng cho cả trẻ sơ sinh, phụ nữ mang thai hoặc sau khi sinh. Các thành phần có trong dầu tràm bao gồm\nEucalyptol\nvà α-Terpineol.\nTrong đó Eucalyptol có tác dụng kích thích niêm mạc mũi, loại bỏ các chất nhầy và làm sạch đường hô hấp. Đồng thời, thành phần có khả năng kháng viêm hiệu quả, giảm đau và giảm sưng tấy nhanh chóng. Còn α-Terpineol có tác dụng kháng khuẩn, ức chế H5N1 và H1N1 cực kỳ hiệu quả. Từ đó, giúp trị sổ mũi, cảm cúm, ho cho cả trẻ và người lớn.\nNgoài ra, Tinh Dầu Tràm Huế Bách Linh Tiêu Thống Vĩ Dạ còn có tác dụng trị các bệnh về da do nấm, vi khuẩn như\nmụn trứng cá\n, da nhờn, tình trạng hôi chân, nhiễm trùng móng hay giảm sưng và ngứa do các vết côn trùng cắn. Đồng thời, sản phẩm còn giúp massage giảm đau nhức cho xương khớp vô cùng hiệu quả.\nƯu điểm nổi bật\nTinh Dầu Tràm Huế Bách Linh Tiêu Thống với thành phần chính 100% từ tinh dầu nguyên chất, có tác dụng giữ ấm cho cơ thể đặc là trẻ nhỏ an toàn.\nSản phẩm Tinh Dầu Tràm Huế Bách Linh Tiêu Thống giúp giữ ấm cơ thể, giảm ngạt mũi, ho và cảm lạnh hiệu quả vượt trội hơn so với các dòng tinh dầu tràm thông thường.\nSản phẩm không làm cay nóng trên da, mang đến cảm giác dễ chịu cho người sử dụng nhất là làn da nhạy cảm như trẻ nhỏ.\nTinh dầu\ntràm huế nguyên chất không màu hoặc có màu trắng hơi vàng, mùi thơm ngọt ngào đặc trưng của lá tràm.\nThiết kế sản phẩm dạng chai nhỏ gọn, dễ dàng và tiện lợi khi mang theo bên người sử dụng cho trẻ.\nThành phần hoạt chất\nTinh dầu tràm\n: Thành phần có trong cây tràm tự nhiên, có tác dụng kháng viêm giảm đau, giảm sưng tấy nhanh. Đồng thời, tinh dầu tràm còn giúp giữ ấm cơ thể, trị sổ mũi, cảm, ho, phòng gió cho bé khi ra ngoài và trị các vết côn trùng cắn, dị ứng ở trẻ và người lớn.\nSản phẩm Tinh Dầu Tràm Huế Bách Linh Tiêu Thống được sản xuất và phân phối bởi Cung Đình Vỹ Dạ. Đây là đơn vị lâu đời tại Huế, chuyên sản xuất các sản phẩm thảo dược tự nhiên cung cấp cho cung đình Huế từ thời Nguyễn. Các sản phẩm đến từ thương hiệu này gồm có: Tinh dầu tràm Huế, tinh dầu Sả, tinh dầu Bạc Hà, Dầu Massage Xoa Bóp Huế Huế, Phấn nụ Huế,… phù hợp với mọi yêu cầu của khách hàng.\nThành phần của Tinh dầu tràm Bách Linh\nThông tin thành phần\nHàm lượng\nTinh dầu tràm\nCông dụng của Tinh dầu tràm Bách Linh\nTinh Dầu Tràm Huế Bách Linh Tiêu Thống giúp giữ ấm cơ thể, giảm ngạt mũi, ho, cảm lạnh cho bé và phụ nữ sau sinh.\nPhòng chống các bệnh viêm đường hô hấp.\nPhòng và giảm ngứa sưng do muỗi, kiến,\ncôn trùng cắn\n.\nChăm sóc sức khỏe cho mẹ và bé.\nCách dùng Tinh dầu tràm Bách Linh\nĐối với người lớn:\nĐể làm ấm cơ thể: thoa tinh dầu tràm huế hai bên thái dương, cổ, ngực, xương sống…\nGiảm nghẹt mũi: xông, hít, ngửi dầu vào vùng mũi họng.\nGiảm mụn nhọt: dùng miếng vải cotton nhúng vào dầu tràm và thoa trực tiếp lên đầu mụn, thoa dầu tràm 2 lần/ngày, trước lúc đi ngủ và sau khi thức dậy vào buổi sáng.\nThư giãn cơ thể: Nhỏ nhiều giọt tinh dầu tràm trà vào bồn nước và ngâm mình.\nChống hôi miệng, viêm lợi: Nhỏ 3 giọt tinh dầu tràm huế vào cốc nước ấm hoặc\nkem đánh răng\n, dùng dung dịch này súc miệng từ 2-3 lần/ ngày.\nNgoài ra, đối với người già hoặc người dương khí kém, gan bàn tay, chân lạnh. Sử dụng tinh dầu tràm bôi vào gan bàn tay, bàn chân sẽ giúp làm ấm chân tay, đồng thời khiến cho giấc ngủ trở nên sâu và ngon hơn…\nĐối với trẻ nhỏ:\nTắm cho trẻ nhỏ phòng bệnh dịch: Nhỏ vài giọt tinh dầu Tràm vào nước tắm cho bé kết hợp massage giúp bé thoải mái, dễ ngủ (tránh dầu vào mắt bé) đồng thời làm sạch khuẩn, kháng khuẩn, chống Virut truyền nhiễm bệnh dịch (các nhà khoa học đã phát hiện ra chất α- Terpineol trong tinh dầu Tràm tác dụng diệt khuẩn rất tốt).\nTránh gió: Thoa trực tiếp dầu tràm huế lên thái dương, lòng bàn chân cho bé khi trời trở lạnh hoặc trước khi bé ra ngoài\nTránh bệnh hô hấp: Cho một vài giọt tinh dầu tràm Huế vào chén nước nóng, để ở góc nhà giúp làm sạch không khí, tránh cho bé khỏi các bệnh về đường hô hấp. (Có thể dùng đèn xông tinh dầu).\nPhòng và trị muỗi đốt: Xoa dầu tràm nhẹ nhàng lên da cho bé giúp bé tránh bị muỗi cắn. Nếu chẳng may bé bị vết muỗi cắn, thoa dầu tràm lên vết muỗi đốt sẽ làm giảm sưng và đau.\nKhó tiêu: Xoa một chút dầu tràm lên tay rồi nhẹ nhà xoa bụng cho bé sẽ giúp bé dễ tiêu.\nNghẹt mũi\n: Khi bé bị nghẹt mũi, bôi một chút dầu tràm lên ngón tay rồi đưa qua đưa lại mũi bé sẽ hết nghẹt.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông ăn, uống hay để tinh dầu rớt vào mắt và vùng nhạy cảm.\nKhông bôi tinh dầu tràm Huế vào vết thương hở.\nTrường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/tinh-dau-tram-hue-1626.html"
}