{
    "type": "product",
    "name": "Hỗn dịch Canxi Vitamin D3 KingPhar bổ sung canxi, vitamin D3, hỗ trợ xương răng chắc khỏe (30 ống x 5ml)",
    "summary_content": {
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Hỗn dịch",
        "Quy cách": "Hộp 6 Vỉ x 5 Ống",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH CÔNG NGHỆ HERBITECH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin D3",
        "Mô tả ngắn": "Canxi Vitamin D3 Kingphar bổ sung canxi, vitamin D3 cho cơ thể. Sản phẩm thích hợp sử dụng cho người lớn và trẻ em mọi lứa tuổi cần bổ sung canxi.",
        "Số đăng ký": "11300/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "105.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nHỗn dịch Canxi Vitamin D3\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ sung dưỡng chất, phát triển vượt bậc\nCanxi Vitamin D3 Kingphar\ncung cấp bộ đôi dưỡng chất thiết yếu cho hệ xương phát triển khỏe mạnh.\nMột trong những yếu tố ảnh hưởng lớn nhất đối với hệ xương trong cơ thể chính là hàm lượng canxi. Nếu thiếu khoáng chất này, xương khó tăng trưởng, gặp một số vấn đề bệnh lý khác. Đặc biệt ở một số nhóm đối tượng như trẻ em trong độ tuổi phát triển, phụ nữ mang thai hoặc cho con bú, người lớn tuổi thì nhu cầu canxi lại càng cao hơn nhằm duy trì sự khỏe mạnh của cơ thể.\nCanxi Vitamin D3 Kingphar\nvới bộ đôi dưỡng chất là canxi glucoheptonate và\nvitamin D3\ngiúp xương khỏe mạnh, phòng ngừa các\nbệnh còi xương\n, loãng xương, hỗ trợ trẻ tăng trưởng hiệu quả trong giai đoạn phát triển.\nCanxi glucoheptonate:\nDạng canxi hữu cơ tan trong nước, dễ dàng hấp thu vào cơ thể mà không gây lắng cặn, không gây dư lượng canxi nên không tạo nên sỏi hay các bệnh lý do thừa canxi gây ra. Đây có thể xem như dạng canxi phù hợp nhất để dung nạp vào cơ thể.\nVitamin D3:\nDưỡng chất quan trọng hỗ trợ quá trình hấp thu canxi vào cơ thể. Kết hợp với canxi glucoheptonate dễ chuyển hóa vào xương, đây là bộ đôi tuyệt vời giúp xương vững vàng, chắc khỏe.\nCanxi Vitamin D3 Kingphar phát triển tập trung vào một chức năng chính là tăng cường sức khỏe cho xương. Phù hợp sử dụng cho những người có nhu cầu canxi cao, trẻ em đang lớn cần thêm canxi để phát triển vượt trội.\nCanxi Vitamin D3 Kingphar\nvới hương vị dễ uống, dễ dàng hấp thu. Liều lượng phân sẵn theo từng ống nhỏ, đảm bảo vệ sinh và giúp người dùng cân chỉnh đúng liều trong mỗi lần sử dụng. Cũng rất thuận tiện để mang theo khi ra ngoài.\nĐây là sản phẩm của\ncông ty dược phẩm Kingphar\n- một trong những công ty tiên phong tại Việt Nam trong lĩnh vực chăm sóc sức khỏe cộng đồng bằng các sản phẩm có nguồn gốc dược liệu tự nhiên chọn lọc.\nBên cạnh nền tảng kinh nghiệm cây thuốc từ dân gian, Kingphar Việt Nam còn ra sức tìm tòi nghiên cứu dựa trên những minh chứng khoa học để phát triển thật sâu tác dụng của cây thuốc, vừa khẳng định hiệu quả, vừa đảm bảo an toàn khi sử dụng. Kingphar Việt Nam luôn nỗ lực khẳng định tiêu chí thương hiệu \"Đỉnh vàng chất lượng\".\nSiro Canxi Vitamin D3 Kingphar - xương chắc khỏe, khám phá không giới hạn.\nThành phần của Hỗn dịch Canxi Vitamin D3\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nCalci glucoheptonat\n550mg\nVitamin D3\n100iu\nCông dụng của Hỗn dịch Canxi Vitamin D3\nCanxi Vitamin D3 Kingphar\nbổ sung canxi & vitamin D3\ncho cơ thể.\nCách dùng Hỗn dịch Canxi Vitamin D3\nCách dùng\nTrẻ em 1 - 6 tuổi: Uống 5ml/lần, ngày 2 lần.\nTrẻ em từ 7 tuổi và người lớn: Uống 10ml/lần, ngày 2 lần.\nNên uống vào buổi sáng hoặc trưa.\nLắc đều trước khi sử dụng.\nĐối tượng sử dụng\nTrẻ em và người lớn có nhu cầu bổ sung Canxi và Vitamin D3.\nNgười có nguy cơ loãng xương.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng đối với những người mẫn cảm, dị ứng với bất kỳ thành phần của sản phẩm.\nKhông sử dụng cho người bị tăng canxi huyết và canxi niệu.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 30⁰C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00027509_canxi_vitamin_d3_kingphar_30_ong_x_5ml_8513_62aa_large_5ea389cdb3.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/canxi-vitamin-d3-kingphar-30-ong-x-5ml-27825.html"
}