{
    "type": "product",
    "name": "Viên uống Belle Hair Doppelherz Aktiv bổ sung các vitamin và khoáng chất (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Tóc",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 3 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Đức",
        "Nhà sản xuất": "AKTIV",
        "Thành phần": "Calcium",
        "Mô tả ngắn": "Belle Hairnakin Doppelherz Aktiv giúp bổ sung vitamin và khoáng chất cho cơ thể. Giúp cơ thể có mái tóc, móng và làn da đẹp, khỏe.",
        "Số đăng ký": "4995/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Belle Hair\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBelle Hairnakin là sản phẩm bổ sung vitamin và khoáng chất, được thiết kế chuyên biệt để chăm sóc toàn diện làn da, mái tóc và móng. Doppelherz Belle Hairnakin tác dụng theo cơ chế làm đẹp từ bên trong, thích hợp sử dụng cho phụ nữ trên 18 tuổi, đặc biệt phụ nữ sau tuổi 30 khi mà nội tiết tố nữ suy giảm, cơ thể bước vào giai đoạn tiền mãn kinh, mãn kinh.\nBelle Hairnakin là sản phẩm thuộc thương hiệu Doppelherz, của tập đoàn Queisser Pharma (CHLB Đức, Since 1897).\nViên uống dẹp da, tóc, móng Belle Hairnakin Doppelherz Aktiv 30 viên\nThành phần của Viên uống Belle Hair\nThông tin thành phần\nHàm lượng\nSiliceous earth\n1000mg\ncollagen hydrolysate\n60mg\nCalcium\n200mg\nZinc\n5mg\nCopper\n1mg\nManganese\n1mg\nMolybdenum\n25mcg\nSelenium\n40mcg\nVitamin B2\n1.4mg\nVitamin B6\n1.4mg\nFolic Acid\n200mcg\nBiotin\n350mcg\nPantothenic acid\n6mg\nVitamin C\nSiliceous Earth, Calcium Carbonate, Starch, Ascorbic Acid, Cellulose Powder, Collagen Hydrolysate, Hypromellose, Croscarmellose Sodium, Cellulose Microcrystalline, Silica, Water, Magnesium Stearate, Titanium Dioxide, Calcium Pantothenate, Zinc Oxide, Stearic Acid, Manganese Sulphate, Copper Sulphate, Pyridoxin Hydroclorid, Riboflavin, Biotin, Folic Acid, Sodium Selenite, Sodium Molybdate.\nCông dụng của Viên uống Belle Hair\nBelle Hairnakin Doppelherz Aktiv giúp bổ sung vitamin và khoáng chất cho cơ thể. Đem lại cho bạn mái tóc, móng và làn da đẹp, khỏe.\nCách dùng Viên uống Belle Hair\nCách dùng\nUống 1 đến 2 viên/ngày.\nUống với nước trong bữa ăn. Không được nhai.\nĐối tượng sử dụng\nBelle Hairnakin Doppelherz Aktiv dùng trong các trường hợp:\nNgười có tóc khô, yếu, rụng tóc nhiều.\nNgười da khô, nám, sạm, tàn nhang.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng quá liều khuyến nghị.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/aktiv-belle-hair-vien-uong-bo-sung-vitamin-167.html"
}