{
    "type": "product",
    "name": "Siro Special Kid Appeti+ bổ sung các vitamin và khoáng chất, hỗ trợ tiêu hóa tốt (125ml)",
    "summary_content": {
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Siro",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Pháp",
        "Nhà sản xuất": "ERIC FAVRE WELLNESS",
        "Nước sản xuất": "Pháp",
        "Hỗ trợ": "Suy dinh dưỡng",
        "Thành phần": "Calcium",
        "Mô tả ngắn": "Special Kid Appetite+ hương cam giúp bổ sung vitamin và khoáng chất giúp tăng cường sức đề kháng, tăng cường tiêu hóa, giúp cơ thể phát triển khỏe mạnh.",
        "Số đăng ký": "9346/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "239.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Special Kid Appeti+\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBé ăn khỏe - mẹ an tâm\nBé hết biếng ăn, khỏe mạnh và lanh lợi cùng siro Special Kid Appetite+ hương cam thơm ngon. Sản phẩm được bào chế dưới dạng siro cực dễ sử dụng, dễ hấp thu, được các chuyên gia dinh dưỡng từ Pháp bào chế và khuyên dùng.\nCon\nbiếng ăn\n, còi cọc, hay ốm vặt là tình trạng khiến nhiều mẹ đau đầu. Chính vì hàm lượng thức ăn đưa vào cơ thể quá ít, không đảm bảo được nhu cầu dinh dưỡng trong giai đoạn phát triển, do đó mà trẻ biếng ăn thường rất ốm yếu, nhỏ con, thua kém bạn bè cùng trang lứa về cả thể chất và sự linh hoạt, nhanh nhẹn.\nBổ sung nguồn dinh dưỡng dồi dào và chất lượng cho con ngay hôm nay cùng siro ăn ngon Special Kid Appetit + Eric Favre từ Pháp. Đây là một trong những sản phẩm bổ sung\nvitamin và khoáng chất\ncho trẻ em được các mẹ đánh giá hiệu quả hiện nay. Mẹ sẽ cảm nhận rõ sự thay đổi của bé qua từng ngày khi con được tiếp cận với nguồn dinh dưỡng cao cấp, được các bác sĩ khuyên dùng và đạt tiêu chuẩn khắt khe từ Châu Âu. Siro được bào chế với hương vị cam thơm ngon, dễ uống, giúp bé luôn hào hứng với giờ ăn mỗi ngày.\nBổ sung vitamin và khoáng chất giúp tăng cường sức đề kháng\nSiro Special Kid Appetit + Eric Favre là dòng sản phẩm hàng đầu hỗ trợ cung cấp đầy đủ nhu cầu vitamin và khoáng chất trẻ em, từ đó\nnâng cao sức đề kháng\nvà thúc đẩy sự phát triển toàn diện về thể chất và trí não cho trẻ. Trong thành phần của sản phẩm có chứa hàm lượng lớn cỏ cà ri chứa nhiều vitamin và khoáng chất dồi dào như protein, chất xơ, sắt, mangan, đồng, magie, photpho, choline, galactagogues, các saponin, các vitamin…\nNgoài ra sản phẩm còn được bổ sung các vitamin nhóm B. Đây là phức hợp vitamin rất quan trọng đối với sức khỏe của trẻ em, tham gia vào sự trao đổi chất, giúp thúc đẩy sự phát triển lành mạnh của cả não và cơ thể. Ngoài ra, các vitamin nhóm B đều tan trong nước, do đó chúng không thể tồn tại lâu trong cơ thể. Vì vậy, mẹ nên bổ sung các loại vitamin B liên tục mỗi ngày vào chế độ dinh dưỡng của con để đảm bảo trẻ luôn được hấp thụ đủ vitamin cần thiết.\nThúc đẩy hệ tiêu hóa hoạt động hiệu quả\nCỏ cà ri có đặc tính kháng viêm, kháng khuẩn cao, được sử dụng để trị các vấn đề về đường tiêu hóa, do đó khi sử dụng Special Kid Appetit + Eric Favre mẹ sẽ thấy trẻ giảm hẳn các triệu chứng rối loạn tiêu hóa. Các biểu hiện rối loạn dạ dày và\ntáo bón\n, khó tiêu và đầy hơi cũng sẽ được cải thiện nhanh chóng.\nCỏ Cà ri\ncòn chứa nhiều chất xơ và các loại đường không tinh bột như: Pectin và Tannin, có tác dụng thúc đẩy và tạo điều kiện thuận lợi cho nhu động ruột, đồng thời tăng khả năng hấp thụ chất dinh dưỡng trong cơ thể trẻ.\nSpecial Kid là thương hiệu được phát triển riêng dành cho trẻ em, thuộc tập đoàn Eric Favre Laboratoire danh tiếng của Pháp. Thành lập từ năm 1993, Eric Favre Laboratoire hoạt động trong các lĩnh vực: Sản xuất và phân phối các sản phẩm dinh dưỡng thể thao, thực phẩm chức năng và dược mỹ phẩm với mạng lưới phân phối rộng khắp ở 50 quốc gia trên thế giới.\nThế mạnh đặc trưng của Eric Favre Laboratoire là công nghệ chiết xuất dược liệu với việc kiểm soát toàn bộ dây chuyền sản xuất, từ khâu chọn nguyên liệu cho đến khâu phân phối sản phẩm để đảm bảo đưa đến tay người tiêu dùng với chất lượng cao nhất.\nEric Favre Laboratoire đã nhận được nhiều bằng chứng nhận do các tổ chức có uy tín ở Châu Âu cấp:\nISO 9001 (Quản lý chất lượng)\nISO 22000 (Quản lý vệ sinh an toàn thực phẩm)\nHACCP (Quản lý nguy cơ trong an toàn vệ sinh thực phẩm)\nGMP (Thực hành tốt sản xuất thuốc)\nAB (Sản phẩm có nguồn gốc hữu cơ)\nECOCERT (Sản phẩm đạt tiêu chuẩn hữu cơ và thiên nhiên)\nThành phần của Siro Special Kid Appeti+\nThành phần cho 1 liều\nThông tin thành phần\nHàm lượng\nCỏ cà ri\n80mg\nVitamin PP\n15.3mg\nCalcium\n15.12mg\nVitamin E\n10mg\nMagie\n9.2mg\nVitamin B5\n3.68mg\nVitamin B6\n1.9mg\nVitamin B1\n1.2mg\nVitamin B8\n120Mcg\nVitamin A\n50Mcg\nVitamin B12\n1.9Mcg\nVitamin C\nCỏ cà ri:\nBổ sung đa dạng vitamin và khoáng chất hỗ trợ quá trình tiêu hóa, hấp thu hiệu quả, kích thích trẻ ăn ngon.\nVitamin B1:\nThúc đẩy sự phát triển của hệ thần kinh và các cơ của trẻ, tham gia vào chuyển hóa năng lượng.\nVitamin B6:\nTăng cường sự phát triển trí não khỏe mạnh ở trẻ em.\nVitamin B12:\nTham gia vào quá trình hình thành các tế bào hồng cầu, đồng thời thúc đẩy hệ thần kinh khỏe mạnh.\nCanxi:\nHình thành xương và răng, phát triển chiều cao,\ntăng cường miễn dịch\n, tạo cơ, canxi còn giúp dẫn truyền các tín hiệu thần kinh.\nCông dụng của Siro Special Kid Appeti+\nSpecial Kid Appetite+ bổ sung vitamin và khoáng chất.\nHỗ trợ tiêu hóa tốt, giúp trẻ ăn ngon miệng.\nCách dùng Siro Special Kid Appeti+\nCách dùng\nTrẻ dưới 24 tháng tuổi: Sử dụng theo sự chỉ dẫn của bác sĩ.\nTrẻ dưới 5 tuổi: Uống 5ml (1 thìa cà phê) mỗi ngày vào buổi sáng.\nTrẻ trên 5 tuổi: Uống 10ml (2 thìa cà phê) mỗi ngày vào buổi sáng.\nLắc kỹ trước khi dùng. Có thể uống trực tiếp hoặc pha loãng với nước hay nước giải khát khác.\nĐối tượng sử dụng\nSpecial Kid Appetite+ dùng trong các trường hợp:\nTrẻ em biếng ăn, kém hấp thu.\nTrẻ em suy dinh dưỡng, gầy yếu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSử dụng đồng thời với một chế độ ăn uống cân bằng và lối sống lành mạnh.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00018674_special_kid_appetit_eric_favre_125ml_orange_4746_5c84_large_74bc61ec0f.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/special-kid-appetit-eric-favre-125ml-orange-19977.html"
}