{
    "type": "product",
    "name": "Dầu Húng Chanh Lábebé hỗ trợ lợi phế trừ đờm, giảm ho (30ml)",
    "summary_content": {
        "Danh mục": "Tinh dầu các loại",
        "Mô tả ngắn": "Dầu Húng Chanh Lábebé hỗ trợ lợi phế trừ đờm, giảm ho. Thành phần chứa các thảo dược thiên nhiên an toàn và lành tính với người dùng như húng chanh, quả cơm cháy, quế, bạc hà, gừng. Sản phẩm dùng được cho trẻ sơ sinh từ 1 tháng tuổi, trẻ nhỏ, phụ nữ mang thai và cho con bú.",
        "Quy cách": "Hộp x 30ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM PHARVINA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "180.000đ",
    "discount_price": "144.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu Húng Chanh\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTinh dầu húng chanh hỗ trợ lợi phế trừ đờm, giảm ho\nDầu Húng Chanh Lábebé\nhỗ trợ lợi phế trừ đờm, giảm ho. Thành phần chứa các thảo dược thiên nhiên an toàn và lành tính với người dùng như\nhúng chanh\n, quả cơm cháy, quế, bạc hà, gừng. Sản phẩm dùng được cho trẻ sơ sinh từ 1 tháng tuổi, trẻ nhỏ, phụ nữ mang thai và cho con bú.\nTrẻ sơ sinh và trẻ nhỏ có sức đề kháng còn non yếu, dễ bị các tác nhân gây bệnh tấn công, làm ảnh hưởng đến sức khỏe khiến mẹ lo lắng. Một trong những căn bệnh trẻ thường gặp nhất chính là\nviêm nhiễm đường hô hấp\nvới các triệu chứng như ho, có đờm, đau họng,... Sử dụng các sản phẩm có nguồn gốc từ thiên nhiên có tác dụng hỗ trợ làm giảm triệu chứng bệnh và ngăn ngừa bệnh trở lại.\nDầu Húng Chanh Lábebé là tinh túy từ thảo mộc thiên nhiên với thành phần chính là húng chanh tinh khiết giàu hoạt chất carvacrol giúp giảm\nho\n, tiêu đờm và bổ phế. Bên cạnh đó, những dược liệu quen thuộc như quả cơm cháy, bạc hà, quế, gừng cũng rất có lợi đối với đường hô hấp.\nHỗ trợ giảm ho\nHúng chanh còn có tên gọi khác là rau thơm lông, rau tần dày lá hay dương tử tô, được trồng phổ biến để làm dược liệu hoặc gia vị trong nấu ăn.\nTheo các nghiên cứu được thực hiện để xác định thành phần hoạt chất có trong húng chanh, người ta phát hiện loài thực vật này có chứa vitamin C, vitamin A, omega-6 và đặc biệt là có nhiều tinh dầu. Tinh dầu húng chanh giàu carvacrol, chiếm 40 - 60%. Ngoài ra còn có thymol. Đây là hai chất được đánh giá cao về mặt dược lý, với khả năng kháng vi khuẩn, kháng nấm, góp phần điều trị hiệu quả các chứng bệnh về hô hấp.\nNhờ sự có mặt của carvacrol thymol, Dầu Húng Chanh Lábebé hỗ trợ điều trị ho và làm giảm tình trạng viêm nhiễm đường hô hấp.\nHỗ trợ lợi phế, trừ đờm\nBên cạnh\ntinh dầu\nhúng chanh hỗ trợ giảm ho hiệu quả, Dầu Húng Chanh Lábebé còn chứa bột nước ép cô đặc từ quả cơm cháy, hỗ trợ bổ phế và giảm đờm hiệu quả. Quả cơm cháy được biết đến là dược liệu quý làm giảm ho đờm, cải thiện các triệu chứng ho và đờm do cảm lạnh, cảm cúm. Đặc biệt, thảo dược này rất giàu vitamin C giúp tăng cường sức đề kháng của hệ hô hấp.\nNgoài ra, sản phẩm còn chứa một số tinh dầu thiên nhiên có lợi cho sức khỏe hô hấp:\nTinh dầu bạc hà có trong sản phẩm cũng góp phần long đờm, chống viêm, chống ngạt và điều hòa đường thở.\nTinh dầu quế hỗ trợ sát khuẩn đường hô hấp, tính kháng khuẩn cao giúp đẩy lùi nhiều tác nhân gây bệnh đường hô hấp, giúp phổi khỏe mạnh hơn.\nTinh dầu gừng là vị thuốc thiên nhiên giúp long đờm hiệu quả, giúp ích cho quá trình điều trị nhiều vấn đề về đường hô hấp như ho,\ncảm lạnh\n, cảm cúm, hen suyễn,\nviêm phế quản\n, khó thở,... Ngoài ra còn giúp loại bỏ chất nhầy ra khỏi cổ họng và phổi.\nBổ sung kẽm gluconat\nNgoài các tinh dầu thiên nhiên, Dầu Húng Chanh Lábebé còn bổ sung thêm thành phần kẽm gluconat. Đây là hoạt chất tham gia vào nhiều quá trình cấu tạo nên các enzyme, chuyển hóa các loại lipid, từ đó giúp cơ thể tăng cường hệ miễn dịch, tăng sức đề kháng, phòng ngừa bệnh hiệu quả.\nAn toàn và lành tính\nDầu Húng Chanh Lábebé với thành phần là các thảo dược thiên nhiên nên rất lành tính. Quá trình sản xuất sản phẩm đạt đủ các tiêu chuẩn về an toàn vệ sinh thực phẩm, đã được cơ quan chức năng cấp phép lưu hành.\nSản phẩm an toàn và lành tính với cả trẻ sơ sinh trên 1 tháng tuổi, trẻ nhỏ, phụ nữ đang mang thai hoặc đang cho con bú.\nDầu Húng Chanh Lábebé là sản phẩm của Công ty Cổ phần Dược phẩm Pharvina. Được thành lập từ năm 2012, Pharvina không ngừng nỗ lực vươn mình lớn mạnh, trở thành một trong những doanh nghiệp Việt Nam tiên phong trong công tác nghiên cứu và phát triển các sản phẩm bảo vệ sức khỏe đạt chất lượng quốc tế. Từ triết lý “Khỏe mạnh để hạnh phúc”, Pharvina đặt ra sứ mệnh của mình là: Tạo ra hệ sinh thái sản phẩm, dịch vụ y tế chất lượng quốc tế, an toàn, hiệu quả, giúp nâng cao sức khoẻ, thay đổi chất lượng cuộc sống, mang lại sự hài lòng, hạnh phúc cho khách hàng trên toàn cầu.\nThành phần của Dầu Húng Chanh\nThông tin thành phần\nHàm lượng\nNước tinh khiết\nĐường phèn\nBột nước ép cô đặc quả cơm cháy\n20mg\nKẽm Gluconat\n0.5mg\nTinh dầu húng chanh\n0.1mg\nTinh dầu quế\n0.05mg\nTinh dầu bạc hà\n0.05mg\nTinh dầu gừng\n0.03mg\nCông dụng của Dầu Húng Chanh\nDầu Húng Chanh Lábebé hỗ trợ lợi phế trừ đờm, giảm ho.\nCách dùng Dầu Húng Chanh\nCách dùng\nMỗi lần uống 3 đến 5 giọt, ngày uống 1 đến 3 lần tùy theo nhu cầu.\nNên uống vào sáng sớm, trước ăn trưa, trước giấc ngủ tối.\nLắc kỹ trước khi uống.\nCó thể pha loãng với nước lọc hoặc uống trực tiếp.\nĐối tượng sử dụng\nDầu Húng Chanh Lábebé dùng được cho trẻ sơ sinh từ 1 tháng tuổi, trẻ nhỏ, phụ nữ mang thai, mẹ cho con bú.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nThực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nKhông dùng cho người mẫn cảm, kiêng kỵ với bất kỳ thành phần nào của sản phẩm.\nBảo quản\nNơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09754_782bfebbbf.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/dau-hung-chanh-ho-tro-loi-phe-tru-dom-giam-ho-labebe-30-ml.html"
}