{
    "type": "product",
    "name": "Viên uống Acnacare Mega We Care bổ sung chất chống oxy hóa, ngăn ngừa mụn (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Da",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 3 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Thái Lan",
        "Nhà sản xuất": "MEGA LIFESCIENCES",
        "Nước sản xuất": "Thái Lan",
        "Hỗ trợ": "Mụn",
        "Thành phần": "Chromium picolinate",
        "Mô tả ngắn": "Viên uống trị mụn Acnacare bổ sung chất chống oxi hóa, giúp ngăn ngừa, hỗ trợ điều trị mụn và viêm các tuyến bã nhờn trên da.",
        "Số đăng ký": "1899/2021/ĐKSP"
    },
    "original_price": "127.000đ",
    "discount_price": "111.760đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Acnacare\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nAcnacare - Hỗ trợ ngăn ngừa mụn với các thành phần tự nhiên\nAcnacare\nlà sản phẩm có công thức độc quyền APC Complex bao gồm các vi khoáng chất như\nvitamin E\n, vitamin C, crom, phức hợp kẽm methionine giúp bổ sung chất chống oxy hóa, giúp ngăn ngừa, hỗ trợ điều trị mụn và viêm các tuyến bã nhờn trên da.\nMụn từ lâu đã trở thành nỗi ám ảnh với tất cả mọi người. Nó không chỉ là biểu hiện của việc mất cân bằng bên trong cơ thể mà còn gây ảnh hưởng xấu đến vẻ ngoài của mỗi người. Theo nhiều nghiên cứu thì nguyên nhân gây mụn liên quan đến hai yếu tố chính là\nnội tiết tố\nvà các vi khuẩn sống ở nang lông.\nThông thường, vi khuẩn P. acnes không gây hại nhưng khi có nhiều chất nhờn và lỗ chân lông bị bịt kín sẽ tạo ra môi trường thuận lợi cho vi khuẩn sinh sinh sôi, gây ra tình trạng viêm nhiễm dẫn đến hình thành mụn mủ và nặng hơn là\nmụn bọc\n. Vì thế, việc tìm kiếm sản phẩm hỗ trợ điều trị mụn được nhiều người quan tâm.\nAcnacare giúp dưỡng da,\ngiảm bã nhờn\nvà hỗ trợ đẩy lùi tình trạng mụn trên da mặt. Sản phẩm với các thành phần tự nhiên, không gây tác dụng phụ cho người sử dụng.\nBổ sung chất oxy hóa, giúp ngăn ngừa và hỗ trợ điều trị mụn\nAcnacare được tổng hợp từ nhiều loại\nvitamin và khoáng chất\n, bổ sung các dưỡng chất cần thiết cho làn da. Trong đó, hàm lượng vitamin C cung cấp chất chống oxy hóa, giúp làn da săn chắc và sáng. Vitamin E có đặc tính chống oxy hóa, chống viêm, làm dịu các nốt mụn sưng, viêm do mụn. Không chỉ thế, vitamin E có trong Acnacare còn giảm tích tụ chất béo dư thừa nên phòng ngừa mụn hiệu quả.\nNgoài vitamin thì trong viên uống Acnacare còn có chứa các loại khoáng chất như crom kiểm soát lượng đường trong máu, giúp giảm tỷ lệ nhiễm trùng trên da, hỗ trợ điều\ntrị mụn\n. Cùng với chromium picolinate - một dạng của crom, khoáng chất thiết yếu đối với cơ thể. Thành phần đóng vai trò quan trọng trong việc kiểm soát lượng glucose có trong máu. Khi lượng glucose được kiểm soát ở ngưỡng vừa phải sẽ ức chế hoạt động của các virus gây mụn trên da. Đồng thời, crom có trong sản phẩm còn hạn chế tình trạng mụn tái phát.\nGiảm viêm các tuyến bã nhờn trên da\nTrong sản phẩm Acnacare có phức hợp Zinc - Methionin là một phức hợp dinh dưỡng có nguồn gốc từ thiên nhiên. Kẽm ở dạng phức hợp này dễ dàng hấp thu so với các loại muối kẽm khác. Thành phần này được chứng minh có khả năng giảm lượng dầu nhờn bài tiết trên da một cách rõ rệt, giảm các hiện tượng sừng hóa da và\ntăng cường hệ miễn dịch\ntrong cơ thể.\nBên cạnh đó, ZinC cũng có khả năng kháng khuẩn, giảm sưng tấy rõ rệt và ngăn chặn quá trình hình thành mụn trên da. Từ đó, ngăn chặn quá trình hình thành và phát triển của vi khuẩn P.ance - nguyên nhân gây ra mụn.\nAcnacare có cơ chế hoạt động\ngiảm tiết bã nhờn\nlàm thông thoáng lỗ chân lông giúp ngăn ngừa và hỗ trợ điều trị mụn nhẹ từ bên trong, phù hợp cho cả nam và nữ giới.\nAcnacare được sản xuất bởi Mega Lifesciences Public Company Limited. Khởi nguồn từ đất nước Thái Lan hơn 35 năm qua, Mega Wecare đã bắt đầu một hành trình dài, luôn lấy việc chăm sóc sức khỏe cho cộng đồng làm định hướng và lan tỏa tinh thần yêu thiên nhiên tới hơn 35 quốc gia trên toàn cầu. Và hành trình ấy vẫn còn đang tiếp diễn.\nMega\ncó mặt tại Việt Nam từ 1995, liên tục mở rộng mạng lưới hoạt động và thị trường đồng thời đem đến những sản phẩm chất lượng, đáp ứng nhu cầu ngày càng cao của người tiêu dùng và giới chuyên môn thông qua sự cải tiến và đổi mới không ngừng.\nHiện nay, Mega đã có mặt ở gần 40 quốc gia thuộc Châu Á - Thái Bình Dương, Trung Đông, Châu Phi, Cộng đồng các quốc gia độc lập (CIS), Mỹ La-tinh và Châu Âu.\nNhà máy sản xuất viên nang mềm đạt tiêu chuẩn Quốc tế đặt trụ sở tại Thái Lan và Úc đã đạt các chứng chỉ quốc tế về Thực hành sản xuất tốt.\nThành phần của Viên uống Acnacare\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCrom\n130Mcg\nChromium picolinate\n1.04mg\nVitamin E\n15IU\nD.Salina\n20mg\nZinc\n15mg\nZinc methionin\n75mg\nVitamin C\n60mg\nCrom\n:\nThành phần giúp giảm tỉ lệ nhiễm trùng trên da, giúp điều trị mụn dễ dàng hơn.\nChromium picolinate:\nCó vai trò quan trọng trong việc kiểm soát lượng glucose có trong máu.\nVitamin E:\nGiữ độ ẩm cần thiết cho da, hạn chế tình trạng\nda khô\n, da thiếu sức sống và hồi phục tổn thương do mụn gây ra nhanh chóng hơn.\nD.Salina:\nThành phần giúp giúp làn da khỏe mạnh, bảo vệ da khỏi những tác động xấu của gốc tự do.\nZinc:\nCó tác dụng kháng khuẩn giúp các nốt mụn viêm giảm sưng tấy rõ rệt và ngăn chặn quá trình hình thành mụn trên da...\nZinc methionine:\nLà một phức hợp dinh dưỡng có nguồn gốc từ thiên nhiên, có khả năng làm giảm lượng dầu nhờn bài tiết trên da một cách rõ rệt.\nVitamin C:\nThành phần chống oxy hóa và làm sáng da, mờ các vết thâm mụn hiệu quả.\nCông dụng của Viên uống Acnacare\nViên uống trị mụn Acnacare\nbổ sung chất chống oxy hóa, giúp ngăn ngừa, hỗ trợ điều trị mụn và viêm các tuyến bã nhờn trên da.\nCách dùng Viên uống Acnacare\nCách dùng\nThiếu niên (12 - 13 tuổi):\n1 viên/ngày trong bữa ăn.\nVị thành niên (14 - 18 tuổi) và người lớn: Mỗi lần một viên, sử dụng 2 lần/ngày trong bữa ăn.\nĐối tượng sử dụng\nViên uống trị mụn Acnacare thích hợp sử dụng cho nam, nữ trên 12 tuổi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00000477_acnacare_vien_uong_ngan_ngua_mun_6581_62b0_large_18c1276153.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/acnacare-mega-3x10-752.html"
}