{
    "type": "product",
    "name": "Viên uống Valena Kingphar giúp an thần, hỗ trợ dễ ngủ (4 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ giấc ngủ ngon",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 4 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH CÔNG NGHỆ HERBITECH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Mất ngủ",
        "Thành phần": "Bình vôi",
        "Mô tả ngắn": "Viên uống giúp ngủ ngon Valena Kingphar giúp an thần, làm giảm căng thẳng thần kinh, điều hòa giấc ngủ đến một cách tự nhiên.",
        "Số đăng ký": "4900/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "86.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Valena\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nValena Kingphar\nGiấc ngủ đến tự nhiên từ thảo dược thiên nhiên\nValena\nchứa các thảo dược thiên nhiên mang đến giấc ngủ ngon sâu trong suốt đêm dài. Cho bạn tinh thần thoải mái, tỉnh táo vào mỗi sáng thức dậy.\nLớn tuổi, căng thẳng,\nthiếu máu não\n, rối loạn tiền đình,... đều có thể khiến bạn bị mất ngủ, ngủ không sâu giấc, thường bị thức giấc lúc nửa đêm. Giấc ngủ không được đảm bảo làm cơ thể mệt mỏi, hiệu quả công việc và chất lượng cuộc sống suy giảm.\nValena cung cấp các dưỡng chất có tác dụng giảm căng thẳng, an thần, lưu thông máu não, cải thiện chất lượng giấc ngủ. Giúp bạn có giấc ngủ ngon sâu, giảm các triệu chứng do\nmất ngủ\nnhư đau đầu, chóng mặt, hoa mắt,...\nChiết xuất thảo dược thiên nhiên\nValena\nđược bào chế hoàn toàn từ các thảo dược tự nhiên. Trong đó,\nrễ nữ lang\n(Valeriana officinalis) là thảo dược đã được dùng từ thời Hy Lạp cổ đại với mục đích an thần. Rễ nữ lang có chứa tinh dầu, các chất iridoid như Valerotriat, valtrat, isovaltrat và đặc biệt là acid Valerenic, còn có chứa các alcaloid. Các chất này có tác dụng chống lo âu, chống stress, giúp ngủ ngon, giấc ngủ đến nhanh và ngủ sâu, còn có tác dụng ổn định huyết áp. Tốt cho người bị chóng mặt, đau đầu,\nrối loạn tiền đình\n.\nNgoài cao rễ nữ lang, Valena còn phối hợp cao bình vôi với hàm lượng L-tetrahydropalmatin dồi dào, thành phần alcaloid trong cao lạc tiên và tâm sen tạo thành một hợp chất đa tác động. Bên cạnh giúp an thần, kéo dài giấc ngủ sâu, còn giúp ổn định nhịp tim, giảm căng thẳng thần kinh, lo âu và ngăn ngừa suy nhược cơ thể.\nGiấc ngủ đến tự nhiên - không gây tác dụng phụ\nRễ và cao rễ Valeriana officinalis\nchính thức được sử dụng và được ghi trong dược điển các nước Âu, Mỹ. Hoạt tính tác động của cao Valeriana lên các thực thể thần kinh cũng tương tự như hoạt tính của các thuốc hóa dược an thần, gây ngủ Benzodiazepin. Nhưng ưu điểm của Valeriana là không độc, không làm người dùng phụ thuộc và có thể bị nghiện như khi dùng các hóa dược Benzodiazepin.\nPhòng ngừa một số bệnh nguy hiểm\nGiấc ngủ rất quan trọng với cơ thể. Nếu bạn ngủ đủ, ngủ sâu, các tế bào và cơ quan đều được nghỉ ngơi và tái tạo, chuẩn bị một nguồn năng lượng tràn đầy để bạn có thể bắt đầu ngày mới với tinh thần sảng khoái. Ngược lại, nếu bị mất ngủ có thể dẫn đến mất trí nhớ, đột quỵ,\nbéo phì\n, tim mạch,\ntiểu đường\n,\n… Valena là giải pháp để bạn đảm bảo có giấc ngủ trọn vẹn và dễ chịu, ngăn ngừa được một số vấn đề sức khỏe nguy hiểm.\nValena được sản xuất với quy trình được kiểm soát chặt chẽ từ khâu nguyên liệu đầu vào đến sản phẩm khi ra thị trường. Đây là sản phẩm nổi bật của dược phẩm Kingphar - một trong những công ty tiên phong tại Việt Nam trong lĩnh vực chăm sóc sức khỏe cộng đồng bằng các sản phẩm có nguồn gốc dược liệu tự nhiên chọn lọc.\nBên cạnh nền tảng kinh nghiệm cây thuốc từ dân gian, Kingphar Việt Nam còn ra sức tìm tòi nghiên cứu dựa trên những minh chứng khoa học để phát triển thật sâu tác dụng của cây thuốc, vừa khẳng định hiệu quả, vừa đảm bảo an toàn khi sử dụng. Kingphar Việt Nam luôn nỗ lực khẳng định tiêu chí thương hiệu \"Đỉnh vàng chất lượng\" .\nValena - giải tỏa căng thẳng thần kinh, giải pháp an toàn cho bạn giấc ngủ ngon sâu.\nThành phần của Viên uống Valena\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRễ nữ lang\n160mg\nBình vôi\n100mg\nLạc tiên\n100mg\nTâm sen\n80mg\nTá dược vừa đủ\nCao rễ nữ lang: 160mg;\nChiết xuất\nbình vôi\n: 100mg;\nChiết xuất lạc tiên: 100mg;\nChiết xuất\ntâm sen\n: 80mg;\nPhụ liệu: Lactose, tác nhân làm khô (magie stearate), chất làm bóng (hydroxypropyl methylcellulose).\nCông dụng của Viên uống Valena\nViên uống giúp ngủ ngon valena Kingphar\ngiúp an thần, hỗ trợ dễ ngủ, ngủ ngon giấc, hỗ trợ làm giảm căng thẳng thần kinh.\nCách dùng Viên uống Valena\nCách dùng\nNgười lớn uống 1 - 2 viên trước khi ngủ 2 giờ.\nĐối tượng sử dụng\nViên uống giúp ngủ ngon valena Kingphar thích hợp dùng cho người lớn bị mất ngủ, khó ngủ, ngủ không ngon giấc, căng thẳng thần kinh, hồi hộp, bồn chồn, lo âu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng đối với những người mẫn cảm, dị ứng với bất kỳ thành phần nào của sản phẩm.\nKhông dùng cho người đang lái xe và vận hành máy móc.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 30⁰C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/valena-kingphar-4x10-27822.html"
}