{
    "type": "product",
    "name": "Sữa bột CaloSure gold Vitadairy ít đường, tăng cường sức khỏe tim mạch, hồi phục sức khỏe (900g)",
    "summary_content": {
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "VITADAIRY",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Omega 6",
        "Mô tả ngắn": "VitaDairy CaloSure Gold Ít Đường dùng thay thế bữa ăn phụ hoặc tăng cường dinh dưỡng cho cơ thể giúp cải thiện sức khoẻ, bảo vệ xương khớp, hỗ trợ tiêu hoá và tăng cường sức khoẻ tim mạch cho người cao tuổi.",
        "Số đăng ký": "21/2021/ÐKSP"
    },
    "original_price": "510.000đ",
    "discount_price": "459.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa bột CaloSure gold\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTiêu hóa khỏe - Trẻ cơ-xương-khớp\nSữa CaloSure Gold\nÍt Đường là công thức cải tiến mới với 100% đạm thực vật từ Mỹ, dinh dưỡng cân đối, hệ dưỡng chất tốt cho tim mạch, không chứa lactose giúp tiêu hóa khỏe; bổ sung thêm HMB và glucosamine giúp tái tạo và bảo vệ cơ - xương - khớp. Sản phẩm thích hợp sử dụng cho người ốm bệnh, người cao tuổi, người có nhu cầu năng lượng cao.\nKhi tuổi càng cao, con người càng đối diện với nhiều rủi ro về sức khỏe, đặc biệt là các\nbệnh lý xương khớp\n, tim mạch, huyết áp; kèm theo đó là biểu hiện chán ăn, mệt mỏi do tiêu hóa kém… Những vấn đề cơ thể lần lượt kéo đến gây suy giảm chất lượng cuộc sống, hành trình mới ở tuổi già không còn nhiều thú vị.\nChế độ dinh dưỡng hợp lý, kèm theo tinh thần thoải mái và tập luyện thể thao vừa sức chính là nền tảng sống khỏe cho người lớn tuổi; ảnh hưởng đến việc phòng ngừa và kiểm soát các vấn đề tim mạch, tăng cường và hồi phục sức khỏe.\nSử dụng sữa VitaDairy CaloSure Gold Ít Đường mỗi ngày là cách chăm sóc sức khỏe thiết thực và hiệu quả. Sản phẩm cung cấp đạm thực vật toàn phần, giàu năng lượng và dinh dưỡng, giúp bồi bổ sức khỏe, hỗ trợ tim mạch, cải thiện tiêu hóa, tăng đề kháng và\nbảo vệ xương khớp\nchắc khỏe.\nTăng cường sức khỏe tim mạch\nVới thành phần soy protein và hỗn hợp dầu thực vật cao cấp\nomega-3\n, omega-6, PUFAs - MUFAS - nhóm chất béo không no theo tỷ lệ hợp lý giúp kiểm soát mỡ máu hiệu quả, giảm cholesterol xấu, nhờ đó giúp giảm nguy cơ xơ vữa động mạch gây tắc nghẽn mạch vành cản trở quá trình lưu thông máu đến tim. Điều này có vai trò quan trọng trong việc duy trì một trái tim khỏe mạnh và đặc biệt giúp phòng ngừa bệnh cao huyết áp, xơ vữa mạch, suy tim ở người trung và cao tuổi.\nTái tạo và bảo vệ hệ cơ - xương - khớp\nChất lượng cơ, xương và sụn khớp suy giảm theo thời gian. Và các bệnh lý liên quan đến cơ xương vô cùng phổ biến ở người lớn tuổi. Bổ sung hệ ‘dưỡng chất vàng’ gồm HMB,\nglucosamine\n, canxi giúp tăng cường tổng hợp cơ và ức chế quá trình thoái hóa đạm từ cơ, tăng các khối cơ, giảm tình trạng mất cơ do lão hoá, duy trì sự săn chắc, tăng sức bền và tăng phục hồi khả năng vận động.\nHỗ trợ tiêu hóa\nKhả năng nhai nuốt, hoạt động co bóp ở đường ruột, tiêu hóa kém dẫn đến việc chán ăn và thiếu dinh dưỡng. Với 100% đạm thực vật và chất xơ hòa tan FOS/Inulin giúp nuôi dưỡng vi khuẩn có lợi ở đường tiêu hóa, làm chậm quá trình hấp thu đường, tăng cường chuyển hóa, hỗ trợ chức năng tiêu hóa và ngăn ngừa táo bón, đồng thời tăng cảm giác thèm ăn. CaloSure Gold ít đường không chứa lactose nên dễ hấp thu, không gây tiêu chảy ở những người kém dung nạp đường lactose trong sữa bò.\nCải thiện giấc ngủ\nBổ sung GABA, taurine là một axit amin tự nhiên hoạt động như một chất ức chế dẫn truyền thần kinh ở não bộ giúp tăng cường sự tập trung, tỉnh táo và minh mẫn,\ngiảm căng thẳng\n, lo lắng. Từ đó giúp cải thiện chất lượng giấc ngủ.\nHồi phục và tăng cường sức khỏe\nVới dinh dưỡng cân đối, đầy đủ và năng lượng cao, bổ sung 25 vitamin và khoáng chất giúp tăng đề kháng, duy trì cơ thể khỏe mạnh. Đặc biệt, công thức ít đường và tăng cường palatinose - đường hấp thu và chuyển hóa chậm, giúp hỗ trợ\nkiểm soát đường huyết\nvà xây dựng một chế độ ăn lành mạnh để tăng cường sức khỏe.\nVitaDairy\n- doanh nghiệp sữa hàng đầu Việt Nam sở hữu trang trại theo mô hình chăn thả tự nhiên tại hòn đảo thiên đường Tasmania (Úc) để phát triển nguồn nguyên liệu sữa non tươi từ vùng đất trong lành nhất thế giới.\nSứ mệnh của VitaDairy chính là chăm sóc sức khỏe, mang lại sức sống cho con người. Qua việc nghiên cứu hàng ngàn bữa ăn của người Việt, VitaDairy đã tạo ra những dòng sản phẩm dinh dưỡng đa dạng, mang tiêu chuẩn quốc tế và phù hợp với nhu cầu, thể trạng cũng như khẩu vị của người Việt Nam.\nCác nhà máy sản xuất của VitaDairy áp dụng công nghệ sản xuất hàng đầu châu Á, thiết bị hiện đại, đảm bảo các tiêu chuẩn nghiêm ngặt nhất của yêu cầu sản xuất sữa bột trẻ em theo tiêu chuẩn Quốc tế.\nHệ thống quản lý chất lượng đạt tiêu chuẩn ISO 9001, ISO 22000 - là những tiêu chuẩn quản lý chất lượng an toàn vệ sinh thực phẩm hàng đầu hiện nay và được tổ chức UKAS Anh Quốc cấp chứng nhận.\nThành phần của Sữa bột CaloSure gold\nThông tin thành phần\nHàm lượng\nNăng lượng\n450\nProtein\n16.7\nChất béo\n15\nOmega 6\n2400mg\nOmega 3\n460mg\nCarbohydrate\n62\nPalatinose\n2450mg\nChất Xơ\n3.5\nGlucosamine\n200mg\nCaHMB\n500mg\nGABA\n10.3mg\nTaurine\n40mg\nVitamin B2\n570\nVitamin B1\n1300\nLysine\n570mg\nVitamin D3\n395iu\nVitamin B6\n1000\nVitamin B12\n1.9\nVitamin K1\n26.1\nVitamin E\n4mg\nVitamin A\n2576iu\nFolic Acid\n200\nVitamin C\n61.5mg\nBiotin\n86.7\nPhospho\n180mg\nSắt\n10.7mg\nĐồng\n528\nKali\n348mg\nMangan\n36\nKẽm\n7mg\nMagie\n78.4mg\nCanxi\n378mg\nNatri\n186mg\nPantothenate\n2.62mg\nSelen\n7.5\nCông dụng của Sữa bột CaloSure gold\nVitaDairy CaloSure Gold Ít Đường là sản phẩm dinh dưỡng cao năng lượng, với hệ dưỡng chất bổ sung cao cấp, giàu\nVitamin và Khoáng chất\n, dùng thay thế bữa ăn phụ hoặc tăng cường dinh dưỡng cho cơ thể giúp cải thiện sức khoẻ, bảo vệ xương khớp, hỗ trợ tiêu hoá và tăng cường sức khoẻ tim mạch cho người cao tuổi.\nCách dùng Sữa bột CaloSure gold\nCách dùng\nPha 6 muỗng gạt (khoảng 50mg) với 200ml nước chín ấm (50 độ C) khuấy đều để được một ly 225ml cung cấp 225 kcal. (Đậm độ năng lượng đặt 1kcal/1ml).\nUống 2 - 3 ly mỗi ngày hoặc theo hướng dẫn của cán bộ y tế.\nHỗn hợp sau khi pha nên sử dụng hết trong vòng 1 giờ.\nĐối tượng sử dụng\nVitaDairy CaloSure Gold Ít Đường sử dụng cho người lớn và trẻ em trên 6 tuổi, đặc biệt trong các trường hợp:\nNgười ốm, người cao tuổi.\nNgười mắc bệnh tim mạch hoặc có nguy cơ mắc bệnh tim mạch.\nNgười có nhu cầu năng lượng cao (phụ nữ có thai và cho con bú, thanh thiếu niên đang tăng trưởng).\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng sản phẩm khi đã hết hạn sử dụng.\nSản phẩm không thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, sạch sẽ, thoáng mát, tránh ánh nắng trực tiếp.\nLon đã mở phải được đóng kín và sử dụng hết trong vòng 3 tuần.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/sua-vitadairy-calosure-gold-it-duong-900g-33015.html"
}