{
    "type": "product",
    "name": "Kem dưỡng da mặt Eucerin AtoControl Acute Care Cream giảm khô, ngứa và mẩn đỏ (40ml)",
    "summary_content": {
        "Danh mục": "Viêm da cơ địa",
        "Quy cách": "Chai x 40ml",
        "Xuất xứ thương hiệu": "Đức",
        "Mô tả ngắn": "Eucerin AtoControl Acute Care Cream với công thức hoàn hảo mang đến cho da sự dịu nhẹ mềm mại, giúp giảm khô, nứt ngứa và mẫn đỏ (do khô da).",
        "Nhà sản xuất": "EUCERIN",
        "Nước sản xuất": "Pháp"
    },
    "original_price": null,
    "discount_price": "483.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem dưỡng da mặt Eucerin\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKem hỗ trợ điều trị da viêm cơ địa giai đoạn bùng phát\nEucerin AtoControl Acute Care Cream giúp giảm ngứa, diệt khuẩn và phục hồi làn da viêm cơ địa. Cải thiện đáng kể diện mạo của da trong giai đoạn bùng phát. Sản phẩm đã được chứng minh có hiệu quả với da dị ứng.\nKhi hàng rào bảo vệ da suy yếu, các tác nhân có hại dễ dàng xâm nhập và gây ra bệnh lý về da như chàm, lác sữa, rôm sẩy, vảy nến,... Làn da bệnh lý cần sản phẩm chuyên biệt để: Trước hết là giảm đỏ da và ngứa và các triệu chứng gây khó chịu trên da; quan trọng hơn là tăng cường cơ chế bảo vệ tự nhiên của da giúp da hồi phục và hạn chế nguy cơ tái phát.\nEucerin AtoControl là dòng sản phẩm chuyên biệt cho da bệnh lý và viêm da cơ địa toàn diện từ giai đoạn bùng phát bệnh đến hậu bùng phát. Trong đó, sản phẩm AtoControl Acute Care Cream được sử dụng trong lúc bùng phát bệnh nhằm diệt khuẩn, giảm nhanh cảm giác khó chịu và phục hồi da.\nHiệu quả của Eucerin AtoControl Acute Care Cream\nAtoControl Acute Care chứa hợp chất gồm các acid béo Omega-6 giúp tái tạo da như tinh dầu hoa dạ anh thảo và tinh dầu hạt nho. Chúng có vai trò củng cố lớp màng mỡ sinh học tự nhiên trên bề mặt da, bảo vệ da chống các tác nhân gây hại bên ngoài cũng như ngăn chặn thoát nước từ trong da, giữ ẩm chuyên sâu giúp da không bị khô nứt. Omega-6 còn thúc đẩy sản sinh tế bào da mới khỏe mạnh, phục hồi tổn thương do viêm da cơ địa.\nOmega-6 kết hợp với Licochalcone A chiết xuất từ rễ cây Cam thảo và Menthoxypropanediol tăng hiệu quả làm dịu da bị kích ứng, giảm mẩn đỏ, ngứa rát, cảm giác châm chích trên da, mang lại cho bạn sự dễ chịu.\nNgoài ra, sản phẩm bổ sung Decandiol có khả năng diệt khuẩn. Nhờ đó, kem đặc biệt phù hợp để điều trị da viêm cơ địa giai đoạn bùng phát.\nAtoControl Acute Care đồng thời giúp giảm thiểu việc sử dụng Hydrocortisone trong giai đoạn này. Nghiên cứu lâm sàng cho thấy có sự khác biệt rõ rệt về ảnh hưởng của mỹ phẩm trên vùng da dị ứng khi được chăm sóc bằng kem dưỡng da Eucerin AtoControl và khi được chăm sóc bằng kem Hydrocortisone 1%.\n*Lưu ý kem dưỡng da tinh chất AtoControl không phải là một loại dược phẩm và không có tác dụng thay thế bất kì loại thuốc nào khác.\nƯu điểm nổi bật\nMột số ưu điểm của Eucerin AtoControl Acute Care Cream:\nSản phẩm không mùi, dễ thẩm thấu.\nCác kiểm nghiệm lâm sàng trên da cho thấy kem phù hợp dùng cho cả người lớn, trẻ em và trẻ sơ sinh trên 3 tháng tuổi.\nNghiên cứu lâm sàng.\nNghiên cứu lâm sàng cho thấy khả năng thích ứng tốt trên tình trạng viêm da cơ địa của bệnh nhân.\nGiảm đáng kể tình trạng mất nước qua da.\nLàm dịu làn da mẩn đỏ khó chịu.\nHạn chế tình trạng cào xước da do giảm ngứa hiệu quả.\nThành phần hoạt chất\nDầu hoa anh thảo:\nChứa hàm lượng Omega-6 cao (gồm Linoleic Acid và Gamma-Linolenic) tăng cường khả năng tự bảo vệ của da, ngăn chặn quá trình mất nước, phù hợp để chăm sóc làn da khô ráp.\nDầu hạt nho:\nGiàu acid béo và Vitamin E. Hai chất chống oxy hóa Polyphenols và Flavonoids có trong dầu hạt nho hỗ trợ ức chế hình thành gốc tự do, kích thích sản sinh Linoleic Acid nuôi dưỡng da mềm mịn.\nLicochalcone A:\nChất chống oxy, kháng viêm có nguồn gốc từ rễ cây Cam thảo, có khả năng bảo vệ các tế bào da trước tác động của tia cực tím, ức chế sự hình thành các gốc tự do. Đặc biệt, thoa đều một lượng vừa đủ Licochalcone A đem lại hiệu quả giảm tấy đỏ và dịu viêm ngứa tức thì.\nDecylene glycol:\nĐược biết đến với chức năng giữ ẩm và kháng khuẩn. Là một dẫn xuất của tinh dầu bạc hà, Menthoxypropanediol có đặc tính làm dịu mát vết ngứa.\nDòng sản phẩm Eucerin AtoControl\nHiện tại chưa được biết đến phương pháp chữa khỏi viêm da dị ứng hoàn toàn, mục đích chính khi chăm sóc da dị ứng hàng ngày là kéo dài giai đoạn không cấp tính. Trong thời gian bùng phát, trọng tâm là làm dịu da càng nhanh càng tốt. Dòng Eucerin AtoControl cung cấp dịch vụ chăm sóc da theo giai đoạn mà da dị ứng cần.\nHầu hết các sản phẩm trong dòng này đều chứa phức hợp thành phần hoạt tính độc đáo gồm Licochalcone A giúp làm dịu và Ceramides tăng cường hàng rào bảo vệ. Khi được sử dụng hàng ngày, các sản phẩm chăm sóc cơ bản giúp giảm khô, mẩn đỏ và ngứa.\nTất cả sản phẩm đều được chứng minh lâm sàng và da liễu để mang lại kết quả tối ưu, đồng thời nhẹ nhàng trên da dị ứng. Bên cạnh đó, sản phẩm không có mùi thơm, phạm vi phù hợp cho người lớn, trẻ em và trẻ sơ sinh trên ba tháng.\nDược mỹ phẩm Eucerin từ Đức với hơn 125 năm kinh nghiệm. Không ngừng nghiên cứu và cải tiến để mang đến những sản phẩm tối ưu cho làn da, Eucerin tự hào là một trong những thương hiệu hàng đầu thế giới dành cho da nhạy cảm.\nBằng cách hợp tác chặt chẽ với các chuyên gia da liễu và luôn cập nhật những công nghệ tiên tiến nhất, Eucerin cam kết về chất lượng sản phẩm dựa trên tiêu chuẩn da liễu cao cấp nhất. Mặt khác, việc lựa chọn các thành phần có hiệu lực và đòi hỏi các chứng minh lâm sàng, giúp các sản phẩm mang đến hiệu quả rõ rệt và tính dung nạp với da rất cao.\nNgày nay, Eucerin đã khẳng định được vị thế nhãn hiệu duy nhất dựa trên nền y học về da, nổi tiếng khắp toàn cầu, được các dược sĩ tại hơn 60 quốc gia khuyên dùng.\nThành phần của Kem dưỡng da mặt Eucerin\nThông tin thành phần\nHàm lượng\nAqua\nGlycerin\nCaprylic/capric triglyceride\nDimethicone\nPEG-40 Stearate\nGlycyrrhiza Inflata Root Extract\nCeramide NP\nDecylene Glycol\nCitric Acid\nSodium Citrate\nTocopherol\nAscorbyl palmitate\nTrisodium Edta\nBHT\n1,2-Hexanediol\nPhenoxyethanol\nPentaerythrityl Tetraisostearate\nTriisostearin\nVitis Vinifera Seed Oil\nOenothera Biennis Oil\nCetyl Alcohol Glyceryl Stearate\nMenthoxypropanediol\nCông dụng của Kem dưỡng da mặt Eucerin\nKem dưỡng da giảm ngứa Eucerin AtoControl Acute Care Cream với công thức hoàn hảo từ sự kết hợp của Acid béo Omega 6, Licochalcone A (Chiết xuất từ rễ cây cam thảo), Menthoxypropanediol và Decanediol sẽ mang đến cho da sự dịu nhẹ mềm mại, giúp giảm khô, nứt ngứa và mẫn đỏ (do khô da).\nKhông bổ sung hương liệu, chất tạo màu.\nCách dùng Kem dưỡng da mặt Eucerin\nCách dùng\nThoa lên da mặt hoặc vùng da bị ngứa sau khi đã được làm sạch.\nĐối tượng sử dụng\nEucerin AtoControl Acute Care Cream thích hợp cho da khô, chàm và vảy nến.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐể xa tầm tay trẻ em.\nBảo quản\nBảo quản nơi khô ráo, tránh nhiệt độ cao và ánh nắng trực tiếp.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00008549_kem_duong_da_eucerin_ato_control_acute_care_cream_2462_5c87_large_c01a142369.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-duong-da-eucerin-ato-control-acute-care-cream-205.html"
}