{
    "type": "product",
    "name": "Kẹo con vịt Vitamin C 10mg hỗ trợ tăng cường đề kháng cho cơ thể ",
    "summary_content": {
        "Danh mục": "Vitamin C các loại",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Chai 12 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN XUẤT NHẬP  KHẨU Y TẾ DOMESCO",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Kẹo con vịt Vitamin C 10mg hỗ trợ giúp tăng cường đề kháng cho cơ thể.",
        "Số đăng ký": "1002/2023/ĐKSP"
    },
    "original_price": null,
    "discount_price": "5.500đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKẹo con vịt Vitamin C 10mg\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKẹo ngậm vitamin C - Sự bổ sung lành mạnh cho chế độ ăn uống của trẻ\nKẹo con vịt Vitamin C 10mg Domesco là sự pha trộn độc đáo kết hợp các lợi ích của vitamin C, giúp bảo vệ miễn dịch mạnh mẽ chống lại virus và bệnh tật. Viên kẹo ngậm dễ tan, hấp thu nhanh và hương vị trái cây thơm ngon sẽ kích thích vị giác của trẻ. Những viên kẹo này cũng không chứa\ngelatin\nvà gluten.\nVitamin C là chất dinh dưỡng thiết yếu quan trọng cho sức khỏe của con bạn, hỗ trợ hệ thống miễn dịch và hệ thần kinh, đồng thời giữ cho các mô cơ thể của chúng khỏe mạnh. Cơ thể con người không tạo ra hoặc lưu trữ vitamin C, vì vậy bạn cần đảm bảo con bạn nhận đủ vitamin C từ chế độ ăn uống hàng ngày.\nBên cạnh đó, hiện nay trên thị trường có những loại kẹo có hương trái cây thơm ngon, chắc chắn sẽ cung cấp cho trẻ lượng vitamin C cần thiết để tăng cường hệ thống miễn dịch hàng ngày.\nVới hương trái cây thơm ngon, kẹo con vịt Vitamin C 10mg Domesco là một cách tuyệt vời để con bạn hấp thụ\nvitamin C\ncần thiết hàng ngày. Kẹo không chỉ có hình dáng thú vị mà còn chứa nhiều chất chống oxy hóa giúp trung hòa các gốc tự do có hại và hỗ trợ hệ thống miễn dịch của trẻ.\nTăng cường và kích hoạt hệ miễn dịch\nVitamin và khoáng chất\nlà những hợp chất hữu cơ thiết yếu quan trọng cần thiết cho sự tăng trưởng và phát triển thích hợp và bảo tồn sức khỏe. Chúng tham gia vào việc xây dựng răng, xương, mô liên kết, rất quan trọng cho hoạt động bình thường của hệ thần kinh và miễn dịch.\nVitamin C là một chất chống oxy hóa quan trọng giúp bảo vệ cơ thể khỏi tác hại của các gốc tự do và tăng cường khả năng phòng vệ của cơ thể. Nhu cầu về nó tăng lên trong các trạng thái của quá trình viêm và tăng cường các hoạt động thể chất và tinh thần.\nKẹo con vịt Vitamin C 10mg Domesco có bổ sung vitamin C được khuyên dùng để:\nTăng cường sức đề kháng cho cơ thể\nNgăn ngừa vi khuẩn và các bệnh do virus gây ra cơ thể\nBảo vệ cơ thể khỏi tác hại của các gốc tự do.\nHương vị thơm ngon\nVới kẹo con vịt Vitamin C 10mg Domesco dành cho trẻ em, bạn có thể dễ dàng giữ sức khỏe và đảm bảo việc cung cấp vitamin C hàng ngày. Được đặc chế và nén trong viên kẹo ngậm có hương vị ngọt ngào thơm ngon, loại kẹo này được nhiều trẻ yêu thích và sử dụng.\nĐây cũng là một sự thay thế lành mạnh cho đồ ngọt có đường gây\nbéo phì\nvà sâu răng phổ biến ở trẻ em.\nVới kẹo C con vịt là sản phẩm của Công ty Cổ phần Xuất nhập khẩu Y tế Domesco. Đây là doanh nghiệp chuyên nghiên cứu phát triển, sản xuất, tiếp thị và kinh doanh dược phẩm, thực phẩm chức năng, thức uống từ dược liệu,...\nVới hơn 33 năm hoạt động và phát triển cùng định hướng “Vì chất lượng cuộc sống”, thương hiệu Domesco đã và đang khẳng định vị trí của mình trong ngành Dược phẩm Việt Nam, đồng thời  tiếp tục phát triển để vươn ra thị trường các quốc gia trên khu vực và thế giới.\nThành phần của Kẹo con vịt Vitamin C 10mg\nThông tin thành phần\nHàm lượng\nVitamin C\n10mg\nVitamin C:\nVitamin C là chất chống oxy hóa mạnh mẽ, bảo vệ tế bào khỏi bị tổn thương do oxy hóa bởi các gốc tự do và đảm bảo hệ thống miễn dịch có thể chống lại nhiễm trùng và viêm nhiễm.\nNó giúp hỗ trợ phản ứng của cả hệ thống miễn dịch bẩm sinh và thích nghi đối với nhiễm trùng.\nMặc dù nó có thể không ngăn ngừa cảm lạnh đối với người bình thường nhưng việc bổ sung thường xuyên có thể làm giảm thời gian mắc bệnh.\nVitamin C xây dựng và duy trì collagen, giữ cho làn da khỏe mạnh, từ đó có thể bảo vệ cơ thể bé khỏi vi trùng.\nHỗ trợ chữa lành vết thương và giảm vết bầm tím do va đập và té ngã không thể tránh khỏi.\nCơ thể cần vitamin C để hình thành và duy trì nhiều mô cơ thể, bao gồm xương, khớp, răng, nướu và cơ.\nNó giúp chuyển đổi tryptophan, một loại axit amin, thành serotonin, một chất dẫn truyền thần kinh giúp truyền tín hiệu cho hệ thần kinh.\nNó cải thiện sự hấp thu sắt , một chất dinh dưỡng quan trọng khác giúp sản xuất các tế bào hồng cầu di chuyển oxy đi khắp cơ thể con bạn.\nCông dụng của Kẹo con vịt Vitamin C 10mg\nKẹo con vịt Vitamin C 10mg hỗ trợ giúp tăng cường đề kháng cho cơ thể.\nCách dùng Kẹo con vịt Vitamin C 10mg\nCách dùng\nNgậm cho tan từ từ trong miệng.\nTrẻ em ≥ 4 tuổi: 3 viên/ngày.\nNgười lớn trên 18 tuổi: 7 viên/ngày.\nĐối tượng sử dụng\nKẹo con vịt Vitamin C 10mg thích hợp dành cho trẻ em từ 4 tuổi trở lên và người lớn cần bổ sung vitamin C.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgười lớn hãy hướng dẫn trẻ ngậm sản phẩm cho tan từ từ trong miệng đến khi hết để tránh bị nghẹn.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nNgười đang sử dụng thuốc, điều trị bệnh, phụ nữ mang thai, cho con bú, người\nviêm loét dạ dày, tá tràng\ntham khảo chuyên gia y tế.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00120_e6778084f9.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/keo-con-vit-vitamin-c-10-mg-domesco-12-v.html"
}