{
    "type": "product",
    "name": "Mặt nạ Banobagi stem cell vitamin mask whitening & relaxing revital làm dịu và giảm viêm da (30g)",
    "summary_content": {
        "Danh mục": "Mặt nạ",
        "Quy cách": "Hộp 10 Gói x 30g",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Mô tả ngắn": "Mặt nạ Banobagi Stem Cell Vitamin Mask Whitening & Relaxing Revital chứa tế bào gốc từ hoa tuyết nhung và chiết xuất tầm gửi giúp làm dịu và giảm viêm da. Bên cạnh đó, phức hợp vitamin trong sản phẩm còn giúp làm sáng da.",
        "Nhà sản xuất": "C&TECH CORP.",
        "Nước sản xuất": "Hàn Quốc"
    },
    "original_price": null,
    "discount_price": "28.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nMặt nạ Stem Cell Vitamin Mask\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nMặt nạ dưỡng trắng và thư giãn tái tạo làn da bằng tế bào gốc hoa Nhung tuyết\nBanobagi Stem Cell Vitamin Mask Whitening & Relaxing Revital chứa phức hợp vitamin giúp da tươi sáng hơn, kết hợp tế bào gốc hoa Nhung tuyết, dẫn xuất Cicaluronic và\nchiết xuất Hương thảo\ngiúp da thư giãn và tái tạo năng lượng, xoa dịu da kích ứng và tăng cường khả năng phòng vệ của da trước tác động từ môi trường. Mặt nạ phù hợp với những làn da nhạy cảm, dễ kích ứng, da đang mệt mỏi, thiếu sức sống. Sản phẩm xuất xứ từ Hàn Quốc.\nĐối với những tín đồ làm đẹp, đắp mặt nạ là bước chăm sóc da quan trọng. Mặc dù không sử dụng hằng ngày nhưng lượng tinh chất chứa đựng trong mỗi miếng mặt nạ có thể phát huy nhanh công dụng dưỡng ẩm và hỗ trợ tốt các vấn đề của da. Một trong những ưu điểm của mặt nạ không thể không nhắc đến chính là giúp bạn thư giãn.\nThương hiệu mỹ phẩm từ Hàn Quốc\nBanobagi\nđã cho ra mắt dòng sản phẩm chuyên dưỡng sáng và tăng trải nghiệm tuyệt vời cho người dùng mỗi khi đắp mặt nạ của hãng, chính là Banobagi Stem Cell Vitamin Mask Whitening & Relaxing Revital.\nHiệu quả của Banobagi Stem Cell Vitamin Mask Whitening & Relaxing Revital\nDòng Banobagi Stem Cell Vitamin Mask nổi bật với bộ phức hợp vitamin lên đến 59.000ppm. Với hàm lượng cao, mặt nạ có thể mang đến hiệu quả cao trong việc dưỡng sáng da, thêm nguồn năng lượng tươi mới giúp da trông khỏe và rạng ngời hơn, giảm ảnh hưởng xấu từ các tác động từ bên ngoài.\nĐối với Banobagi Stem Cell Vitamin Mask Whitening & Relaxing Revital, loại chuyên dành để dưỡng trắng và giúp da thư giãn, có thành phần chính là các chất nhẹ dịu gồm tế bào gốc hoa Nhung Tuyết, hòa trộn phức hợp Cicaluronic và chiết xuất Hương thảo. Mặt nạ không chỉ mang đến cho bạn những phút giây thư giãn tuyệt vời mà còn làm xoa dịu làn\nda nhạy cảm\n, đồng thời tăng sức khỏe của da, điều này mang lại kết quả lâu dài trong việc hạn chế kích ứng xảy ra.\nƯu điểm nổi bật\nBanobagi Stem Cell Vitamin Mask Whitening & Relaxing Revital không chỉ làm trắng mà còn phục hồi năng lượng, giúp da khỏe hơn và hạn chế sự xuất hiện của các dấu hiệu lão hóa. Sản phẩm thích hợp với người có làn da nhạy cảm hoặc cần hồi sinh làn da mệt mỏi, thiếu sức sống.\nDòng mặt nạ Banobagi Stem Cell Vitamin Mask được nâng cấp với phức hợp vitamin đến 59.000ppm cùng thành phần từ\ntế bào gốc thực vật\ndịu nhẹ giải quyết tốt hơn vấn đề của da.\nTinh chất trong mỗi miếng mặt nạ Banobagi Stem Cell Vitamin Mask có kết cấu đậm đặc, trong suốt, thẩm thấu nhanh. Loại mặt nạ được dùng trong Banobagi Stem Cell Vitamin Mask là tấm pha trộn giữa Lyocell và Tre, 2 nguyên liệu thực vật thân thiện với môi trường, đã được chứng nhận thuần chay.\nLyocell mềm hơn cả len và cotton, có thể hấp thu độ ẩm đồng đều nên rất có lợi trong việc truyền ẩm đều khắp làn da của bạn.\nTre có tính linh hoạt, dễ dàng bám sát và ôm gọn đường cong khuôn mặt, không tạo khoảng trống; cùng với khả năng hấp thụ cao sẽ giúp phân phối các thành phần hoạt tính một cách đồng đều.\nSản phẩm không gây dị ứng và đã được bác sĩ da liễu thử nghiệm.\nThành phần hoạt chất\nLeontopodium Alpinum (Edelweiss) Extract:\nTế bào gốc hoa Nhung tuyết có khả năng chống oxy hóa mạnh mẽ. Trong đó có chứa Lignan - một hợp chất có khả năng làm dịu da hiệu quả. Các hợp chất như Leontopodic Acid - tăng cường hàng rào bảo vệ da, giảm nhạy cảm, kích ứng. Khi hoạt động trên da, thành phần này sẽ củng cố bề mặt da giúp chống lại các yếu tố ảnh hưởng xấu từ môi trường như ô nhiễm, khói bụi.\nPhức hợp Cicaluronic:\n4 hoạt chất kết hợp để mang lại hiệu quả phục hồi, sửa chữa các tổn thương trên da và chăm sóc làn da đang gặp vấn đề.\nChiết xuất Rosmarinus Officinalis (Rosemary):\nChiết xuất Hương thảo tăng cường chống oxy hóa cho da, có khả năng làm dịu da nhạy cảm và giảm thiểu vấn đề kích ứng da.\nChiết xuất Viscum Album (Mistletoe):\nMột loài\ncây Tầm gửi\nthuộc chi Viscum, trong mỹ phẩm có tác dụng làm dịu da.\nAdenosine:\nĐược biết đến với công dụng chống nhăn, làm mịn và làm dịu da.\nBanobagi là thương hiệu chăm sóc da hàng đầu đến từ Hàn Quốc, nghiên cứu các công thức an toàn được kết hợp từ nguyên liệu tự nhiên và công nghệ hiện đại để chăm sóc sắc đẹp toàn diện cho làn da.\nThành phần của Mặt nạ Stem Cell Vitamin Mask\nThông tin thành phần\nHàm lượng\nWater\nMethylpropanediol\nNiacinamide\nPanthenol\nCentella Asiatica Extract\nSodium hyaluronate\nMadecassoside\nAsiaticoside\nAsiatic acid\nMadecassic acid\nViscum Album (Mistletoe) Extract\nRosmarinus Officinalis (Rosemary) Extract\nThiamine HCl\nRiboflavin\nNiacin\nCarnitine HCl\nPantothenic acid\nBiotin\nFolic Acid\nAscorbic Acid\nTocopherol\nCyanocobalamin\nCitric Acid\nSodium Citrate\nMaltodextrin\nGlyceryl Linoleate\nGlyceryl Linolenate\nGlyceryl Arachidonate\nAscorbyl palmitate\nTrehalose\nAllantoin\nXanthan gum\nAdenosine\nDipotassium Glycyrrhizate\nacrylates/C10-30 alkyl acrylate crosspolymer\nTromethamine\nHydroxyacetophenone\nChlorphenesin\nDisodium EDTA\nCông dụng của Mặt nạ Stem Cell Vitamin Mask\nGiúp cung cấp độ ẩm cho da, giúp sáng màu da.\nCách dùng Mặt nạ Stem Cell Vitamin Mask\nRửa sạch mặt. Đắp mặt nạ lên mặt, dùng tay tán đều lượng gel lên da mặt, để mặt nạ trên da khoảng 10 - 20 phút.\nSau khi tháo mặt nạ, rửa sạch lại với nước. Sử dụng 2 - 3 lần/tuần\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc trực tiếp vào mắt, nếu có phải rửa ngay với nước, chỉ dùng ngoài da.\nBảo quản\nĐể nơi thoáng mát, tránh ánh nắng trực tiếp.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00046_c3aa8d101d.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/mat-na-cap-am-duong-sang-da-va-thu-gian-banobagi-stem-cell-vitamin-mask-whitening-and-relaxing-revital-30-g.html"
}