{
    "type": "product",
    "name": "Viên uống LIC giúp kiểm soát cân năng và giảm cân hiệu quả (60 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ giảm cân",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "ECOGREEN",
        "Nước sản xuất": "Hoa Kỳ",
        "Hỗ trợ": "Béo phì",
        "Mô tả ngắn": "Viên uống giảm cân Lic Ecogreen giúp kiểm soát cân nặng và giảm cân hiệu quả, an toàn. Cải thiện số đo các vùng eo, bụng, đùi trong vòng 2 đến 8 tuần. Phòng ngừa các bệnh mãn tính do béo phì: Tim mạch, tiểu đường, rối loạn nội tiết, hô hấp, xương khớp, ung thư.",
        "Số đăng ký": "49715/2017/ATTP-XNCB"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống LIC\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiảm cân giữ dáng - Tự tin tỏa sáng\nViên uống Lic là sự kết hợp hoàn hảo giữa các tinh chất thiên nhiên belaunja và mangastin, giúp kiểm soát cân nặng và giảm cân hiệu quả, an toàn. Đồng thời hỗ trợ phòng ngừa các bệnh mãn tính do béo phì gây ra như tiểu đường, tim mạch, rối loạn nội tiết, hô hấp.\n-----\nSở hữu một thân hình săn chắc, thon gọn là niềm mơ ước của hàng nghìn chị em phụ nữ. Và điều khiến nhiều cô nàng e ngại luôn là vấn đề cân nặng. Nguyên nhân dẫn đến việc tăng cân không kiểm soát đó là do chế độ ăn không phù hợp, công việc ít vận động, thêm vào đó là tuổi tác ngày càng cao, sinh nở,… là những nguyên nhân chính khiến đường cong của cơ thể tích tụ nhiều mỡ.\nViệc tăng cân không chỉ khiến chị, em cảm thấy tự ti trong giao tiếp mà còn khó khăn trong việc mặc đồ, ảnh hưởng đến sức khỏe. Dù bạn đã thử nhiều biện pháp như ăn kiêng, tập thể dục nhưng vẫn chưa có được thân hình lý tưởng.\nLic mang đến một giải pháp kiểm soát cân nặng và giảm cân hiệu quả. Sản phẩm sử dụng cho người trên 12 tuổi muốn giảm cân hoặc muốn kiểm soát cân nặng, vóc dáng. Lic phù hợp cho cả nam và nữ khi sử dụng.\nGiúp kiểm soát cân nặng và giảm cân hiệu quả, an toàn\nThân hình không đẹp, béo bụng, bắp đùi và tay luôn khiến bạn cảm thấy tự ti, xấu hổ về ngoại hình trước nhiều người,… Chưa kể, bạn còn không được mặc những bộ quần áo mà mình yêu thích. Đây cũng chính là lý do khiến bạn muốn nỗ lực hơn trong việc giảm béo và Lic là lựa chọn phù hợp.\nMangastin và belaunja 2 thành phần có trong Lic được chiết xuất trực tiếp trong tự nhiên. Theo các nghiên cứu lâm sàng về tính hiệu quả, các dược liệu trên có công dụng hỗ trợ cải thiện tình trạng thừa cân, béo phì, thông qua cơ chế sau:\nPpar giúp làm giảm khả năng tích tụ mỡ trắng.\nTăng cách giải quyết mỡ trắng bằng phương pháp hạn chế biểu hiện của perilipin, nhờ đó hỗ trợ men lipase tác dụng với giọt mỡ và lý giải chúng.\nDựa trên cơ chế hoạt động trên, Lic giúp cải thiện số đo của vòng eo, đùi, bụng và giúp kiểm soát cân nặng, giảm cân hiệu quả - an toàn cho cơ thể. LIC cũng chưa ghi nhận tác dụng phụ nào nhưn mệt mỏi, chán ăn hay mất nước.\nHỗ trợ phòng ngừa các nguy cơ do béo phì\nBelaunja extract thành phần có trong Lic được chiết xuất từ cây cúc chân vịt, loại thảo dược được sử dụng phổ biến để chữa trị nhiều loại bệnh khác nhau. Dựa trên nghiên cứu của các nhà khoa học Mỹ, hoạt chất này giúp ngăn chặn phát triển và hình thành mỡ trắng.\nKhông chỉ thế, 7-Hydroxy-Frullanolide có trong belaunja còn làm cho lipid nhạy cảm với các thành phần enzyme tăng nồng độ adiponectin, đưa chất béo phát triển theo hướng tích cực. Sử dụng Lic còn giúp giải độc cho cơ thể, phòng ngừa các bệnh mãn tính do béo phì như tim mạch, tiểu đường, rối loạn nội tiết, hô hấp, xương khớp.\n-----\nLic được nghiên cứu và sản xuất tại Mỹ từ nhà sản xuất St. Paul Brands, nhập khẩu và phân phối bởi Dược phẩm Eco (Ecogreen). Thương hiệu Eco luôn cam kết mang đến cho người tiêu dùng sản phẩm có chất lượng tốt, an toàn, hiệu quả cải thiện cao, dịch vụ chuyên nghiệp với giá thành hợp lý.\nThành phần của Viên uống LIC\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nPsyllium Husk Powder\n200mg\nChiết xuất Mangastin\n100mg\nChiết xuất Belaunja\n300mg\nPsyllium husk powder:\nGiúp cung cấp chất xơ hòa tan, lấp đầy dạ dày, giảm cảm giác thèm ăn, giúp cho chế độ ăn uống lành mạnh, làm giảm sự hấp thu cholesterol ở ruột và làm chậm quá trình hấp thu đường qua thành ruột.\nChiết xuất mangastin:\nThành phần có tác dụng chống lão hóa da, giúp hạn chế nếp nhăn và vết chân chim cho chị em phụ nữ.\nChiết xuất belaunja:\nTác dụng ngăn sự tích tụ đồng thời làm giảm sự tăng lên của mỡ trắng trong cơ thể.\nCông dụng của Viên uống LIC\nLic giúp kiểm soát cân nặng và giảm cân hiệu quả, an toàn.\nCải thiện số đo các vùng eo, bụng, đùi trong vòng 2 đến 8 tuần.\nPhòng ngừa các bệnh mãn tính do béo phì: Tim mạch, tiểu đường, rối loạn nội tiết, hô hấp, xương khớp, ung thư.\nCách dùng Viên uống LIC\nCách dùng\nLiều giảm cân: Dùng 1 viên x 2 lần/ngày.\nLiều duy trì cân nặng: Dùng 1 viên/ngày\nĐể đạt hiệu quả tối ưu nên uống trước bữa ăn 30 phút, kết hợp chế độ dinh dưỡng khoa học, tăng cường vận động, tập luyện 30 phút/ngày.\nĐối tượng sử dụng\nLic dùng cho người trên 12 tuổi muốn giảm cân hoặc muốn kiểm soát cân nặng, vóc dáng.\nSử dụng phù hợp cho cả nam và nữ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng Lic cho phụ nữ có thai và cho con bú.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/lic-60v-16451.html"
}