{
    "type": "product",
    "name": "Bột hòa tan Infogos 3g IAP chứa chất xơ hỗ trợ chống táo bón (30 gói)",
    "summary_content": {
        "Danh mục": "Táo bón",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp 30 Gói",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "IAP",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Inulin",
        "Mô tả ngắn": "Infogos bổ sung FOS, Insulin cho cơ thể, hỗ trợ nhuận tràng, giúp giảm táo bón.",
        "Số đăng ký": "8225/2023/ÐKSP"
    },
    "original_price": null,
    "discount_price": "117.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nBột hòa tan Infogos\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nĐẩy lùi táo bón, cải thiện rối loạn tiêu hóa\nVới các thành phần Inuline, FOS, GOS,\nInfogos\ncung cấp nguồn chất xơ tự nhiên giúp hỗ trợ điều trị rối loạn tiêu hóa, chống táo bón; đồng thời tăng cường sức đề kháng cho cơ thể khỏe mạnh, đẩy lùi bệnh vặt.\nTáo bón\nxảy ra là do đại tràng hấp thụ quá nhiều nước từ chất thải, làm khô phân khiến phân trở nên cứng và khó đẩy ra khỏi cơ thể. Chế độ ăn ít chất xơ (có nhiều trong rau xanh, các loại củ, trái cây) là nguyên nhân chính gây nên tình trạng này. Bổ sung đầy đủ chất xơ và uống nhiều nước là biện pháp cần thiết để giúp phân mềm khiến việc đi tiêu trở nên dễ dàng hơn.\nChứa 3 thành phần chất xơ hòa tan cần thiết cho cơ thể, Infogos 3g là sản phẩm thích hợp dùng cho người bị táo bón lâu ngày do chế độ ăn thiếu chất xơ, giúp hỗ trợ phòng chống táo bón và chứng\nrối loạn tiêu hóa\n.\nPhòng chống và hỗ trợ điều trị táo bón\nChứa 3 thành phần chất xơ hòa tan cần thiết cho cơ thể: Inuline, FOS và GOS, Infogos giúp hệ tiêu hóa làm việc dễ dàng hơn, từ đó ngăn ngừa tình trạng táo bón. Không còn cảm giác nặng bụng, chướng bụng, bạn sẽ ăn uống ngon miệng hơn và luôn có cảm giác nhẹ nhàng, thoải mái.\nTrong đó, GOS có tác dụng hỗ trợ ức chế hoạt động của vi khuẩn có hại trong ruột, từ đó bảo vệ hệ tiêu hóa của trẻ. Quá trình lên men sản sinh ra khí hơi và nước làm cho phân mềm và xốp, giúp phòng chống táo bón. Đồng thời giúp tăng cường khả năng kháng vi khuẩn bằng cách giảm bớt lượng vi khuẩn nội sinh trong đường ruột thông qua việc đào thải phân mỗi ngày.\nCải thiện tình trạng rối loạn tiêu hóa\nRối loạn tiêu hóa là tình trạng phổ biến xảy ra khi hoạt động của hệ thống tiêu hóa không bình thường. Bệnh gây ra các triệu chứng khó chịu như\ntiêu chảy\n, rối loạn đại tiện, chán ăn, sụt cân, chảy máu trực tràng,… Nếu không chữa trị triệt để, bệnh có thể dẫn đến các bệnh mạn tính nghiêm trọng hơn.\nInfogos\nđược tạo nên từ 3 loại chất xơ có lợi cho hệ tiêu hóa, giúp cân bằng vi khuẩn đường ruột ở trẻ. Inuline, FOS, GOS là các loại chất xơ hòa tan có chức năng tiền sinh học. Chúng ảnh hưởng kích thích lớn lên hệ vi khuẩn đường ruột bifidobacteria và vi khuẩn sữa (lactobacili) có lợi trong ruột, do đó hỗ trợ làm\ntăng sức đề kháng\ntự nhiên của cơ thể với các tác nhân gây bệnh xâm nhập.\nSản phẩm sẽ là giải pháp lý tưởng trong việc khắc phục tình trạng rối loạn tiêu hóa, ngăn ngừa biến chứng bệnh, trả lại cho người bệnh cuộc sống vui vẻ và thoải mái.\nNâng cao khả năng miễn dịch\nBên cạnh đó tác dụng cải thiện chứng táo bón và rối loạn đường ruột, thành phần Inuline trong Infogos còn có tác dụng hỗ trợ ức chế sự sinh trưởng của các vi khuẩn gây hại, hỗ trợ ngăn ngừa tình trạng viêm nhiễm trong cơ thể và tăng cường sức khỏe cho hệ miễn dịch.\nChính vì thế, Chất xơ Infogos cũng sẽ giúp nâng cao khả năng miễn dịch của trẻ, hỗ trợ trẻ hấp thu canxi tốt hơn, tăng trưởng chiều cao và phát triển hệ xương vững chắc.\nInfogos\nlà sản phẩm của\nCông ty Dược phẩm IAP\n- là công ty hoạt động trong lĩnh vực nghiên cứu phát triển, sản xuất thực phẩm chức năng đạt chuẩn GMP phục vụ cho chăm sóc sức khỏe cộng đồng. Với khát vọng tạo nên những sản phẩm chăm sóc sức khỏe hàng đầu mang thương hiệu Việt đạt chất lượng quốc tế. Nhà máy IAP luôn đặt tâm huyết, trách nhiệm cao nhất trong mỗi sản phẩm và đặt chất lượng làm mục tiêu hàng đầu mang đến cho khách hàng những sản phẩm tốt nhất, đảm bảo chất lượng, an toàn vệ sinh thực phẩm với giá cả cạnh tranh nhất.\nThành phần của Bột hòa tan Infogos\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nHMO\n5mg\nFOS\n900mg\nInulin\n900mg\nGOS (Galacto Oligosaccharide)\n90mg\nInuline:\nGiúp phát triển các vi khuẩn có lợi, tăng cường phân hủy chất thải, làm mềm phân, ngăn ngừa táo bón. Inuline còn ức chế một số vi khuẩn có hại, ngăn ngừa viêm nhiễm và tăng cường miễn dịch cho cơ thể.\nFOS:\nCó tác dụng thúc đẩy một số vi khuẩn có lợi trong đường ruột, hỗ trợ điều trị táo bón, tiêu chảy và hỗ trợ làm giảm cholesterol cao.\nGOS:\nGiúp lợi khuẩn trong hệ tiêu hóa phát triển, từ đó ức chế các vi khuẩn gây bệnh, làm tăng khả năng hấp thu dưỡng chất và nâng cao hệ miễn dịch cơ thể.\nCông dụng của Bột hòa tan Infogos\nInfogos bổ sung FOS, Insulin cho cơ thể, hỗ trợ nhuận tràng, giúp giảm táo bón.\nCách dùng Bột hòa tan Infogos\nCách dùng\nTrẻ từ 1 tuổi - 9 tuổi: Dùng 1 gói 3g/lần x 2 lần/ngày.\nTrẻ em trên 9 tuổi và người lớn, phụ nữ có thai và cho con bú: Dùng 1 gói 3g/lần x 2 - 3 lần/ngày.\nHòa với nước đun sôi để nguội, sữa hoặc thức ăn khi dùng.\nĐối tượng sử dụng\nInfogos dùng cho trẻ em từ 1 tuổi trở lên và người lớn, phụ nữ mang thai và cho con bú bị táo bón hoặc có nguy cơ bị táo bón.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_06443_52db564d3c.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/chat-xo-infogos-30-goi-14729.html"
}