{
    "type": "product",
    "name": "Siro Jalkton Growth For Children Cho-A cung cấp vitamin, khoáng chất, axit amin (400ml)",
    "summary_content": {
        "Danh mục": "Hỗ trợ trao đổi chất",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai x 400ml",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Nhà sản xuất": "CHO-A",
        "Nước sản xuất": "Hàn Quốc",
        "Hỗ trợ": "Chán ăn",
        "Thành phần": "Betaine",
        "Mô tả ngắn": "Siro cao khỏe Jalkton cung cấp các vitamin, khoáng chất và axit amin thiết yếu, giúp tăng cường sức khỏe tổng thể, hỗ trợ trẻ phục hồi thể trạng.",
        "Số đăng ký": "5540/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "330.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Jalkton Growth For Children\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nJalkton giúp con cao khỏe và phát triển vượt trội\nSiro Jalkton\nkết hợp đa dạng các vitamin, acid amin và khoáng chất giúp trẻ tăng sức đề kháng, phát triển chiều cao. Sản phẩm được nhập khẩu trực tiếp từ Hàn Quốc, là sản phẩm danh tiếng của Cho-A Pharm - đối tác dinh dưỡng của câu lạc bộ bóng đá Manchester United (Anh). Jalkton có vị ngọt nhẹ, chiết xuất từ cỏ ngọt tự nhiên, hương dâu tây và không chứa đường độc hại, rất tốt cho khẩu vị và sức khỏe của bé.\nViệc cung cấp đầy đủ dinh dưỡng rất quan trọng cho sự phát triển của bé. Không chỉ giúp bé phát triển về thể chất, dinh dưỡng còn góp phần hoàn thiện cấu trúc não bộ và các chức năng trí tuệ. Ngược lại, chế độ ăn không bổ sung đủ dinh dưỡng theo nhu cầu ở mỗi giai đoạn tăng trưởng có thể gây cản trở sự phát triển toàn diện của bé.\nDo đó, phụ huynh cần quan tâm và bổ sung dưỡng chất thông qua bữa ăn hằng ngày của bé. Ngoài chế độ ăn uống phong phú, được chế biến đúng cách, bổ sung thêm các sản phẩm dinh dưỡng tổng hợp cũng góp phần cân bằng dinh dưỡng và đảm bảo đáp ứng đủ nhu cầu về chất đối với cơ thể trẻ, giúp trẻ phát triển đúng chuẩn.\nJalkton cung cấp cho bé một khẩu phần dinh dưỡng đa dạng các vitamin, khoáng chất và acid amin cần thiết nhằm đặt nền móng quan trọng và tạo nền tảng cơ bản giúp các bé phát triển toàn diện, thông minh hơn, cao lớn hơn mỗi ngày.\nJalkton giúp trẻ phát triển chiều cao\nDinh dưỡng là một trong các yếu tố quan trọng hàng đầu quyết định đến sự tăng trưởng chiều cao của trẻ. Trẻ tăng chiều cao vượt bậc trong những năm đầu đời; đặc biệt là giai đoạn trẻ nhỏ, trẻ ở lứa tuổi tiểu học và nhảy vọt vào thời kỳ dậy thì. Jalkton cung cấp lysine và canxi giúp tăng cường mật độ xương, góp phần phát triển chiều cao và tăng trưởng đều đặn về thể chất.\nKích thích ăn ngon\nSự hỗ trợ của các\nvitamin nhóm B\n(B1, B2, B6, B12) và amino acid như: L-lysine, L-arginin, L-aspartic... giúp tăng hoạt động trao đổi chất và thúc đẩy sự chuyển hóa dinh dưỡng, tăng cường khả năng hấp thu cho cơ thể. Nhờ đó cũng kích thích vị giác của bé, giúp bé có cảm giác ăn ngon hơn và dung nạp được nguồn dinh dưỡng tự nhiên, đa dạng từ thực phẩm.\nNâng cao sức đề kháng\nJalkton\ncung cấp cho bé nguyên tố vi lượng quan trọng như kẽm, giúp phát triển hệ thống miễn dịch và duy trì hoạt động hiệu quả, bảo vệ cơ thể trước bệnh tật, giúp giảm tần suất mắc các bệnh vặt và rút ngắn thời gian điều trị khi bị ốm.\nCho-A Pharm\nlà công ty dược phẩm của Hàn Quốc. Theo đuổi một thế giới không còn bệnh tật và nâng cao chất lượng cuộc sống cho con người, Cho-A đã cống hiến hết mình cho sự phát triển của các sản phẩm chất lượng cao. Tất cả hệ thống sản xuất và kiểm soát chất lượng của ChoA đều được Chính phủ Hàn Quốc phê duyệt Thực hành Sản xuất Tốt (KGMP). Hơn nữa, Cho-A đã nỗ lực thúc đẩy sản xuất, nâng cao chất lượng sản xuất thông qua đầu tư liên tục vào quy trình sản xuất của mình. Cho-A mở rộng bán hàng của mình cả ở thị trường thuốc và thị trường nước ngoài liên tục và sẵn sàng phục vụ các sản phẩm chất lượng cao cho khắp nơi trên thế giới.\nCho-A-Pharm\nđã ký hợp đồng với câu lạc bộ bóng đá nổi tiếng nhất thế giới, Manchester United để trở thành đối tác dược phẩm chính thức của CLB tại Hàn Quốc và Việt Nam. Hiệp định này cho phép các hình ảnh câu lạc bộ được đặt trên các sản phẩm của công ty bao gồm các chất bổ sung dinh dưỡng và chế độ ăn uống cũng như thuốc không kê đơn.\nThành phần của Siro Jalkton Growth For Children\nThông tin thành phần\nHàm lượng\nL-Lysine monohydrochloride\n0.55%\nDâu tây\n46.6566%\nAcid Citric khan\n9.9896%\nBetaine\n9.82%\nInositol\n7.65%\nL-Aspartic Acid\n0.33%\nCalcium lactate\n0.2918%\nL-Arginine HCL\n0.29%\nVitamin B3\n0.1211%\nZinc chloride\n0.038%\nVitamin B2\n0.0041%\nVitamin B6\n0.0034%\nVitamin B1\n0.0034%\nVitamin B12\n0.002%\nCông dụng của Siro Jalkton Growth For Children\nSiro cao khỏe Jalkton\ncung cấp các vitamin, khoáng chất và axit amin thiết yếu, hỗ trợ phát triển chiều cao, kích thích ăn ngon, nâng cao sức đề kháng.\nCách dùng Siro Jalkton Growth For Children\nCách dùng\nTrẻ em 3 - 6 tháng tuổi: Ngày 1 - 2 lần, mỗi lần 3ml.\nTrẻ em 6 tháng - 2 tuổi: Ngày 1 - 2 lần, mỗi lần 5ml.\nTrẻ em 2 - 7 tuổi: Ngày 2 lần, mỗi lần 5ml.\nTrẻ em trên 7 tuổi: Ngày 2 lần, mỗi lần 6ml.\nUống trước bữa ăn 15 - 20 phút.\nĐối tượng sử dụng\nSiro Jalkton thích hợp dùng cho trẻ em trên 3 tháng tuổi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm không thích hợp dùng cho trẻ dưới 3 tháng tuổi.\nNên hỏi ý kiến bác sĩ hoặc dược sĩ trước khi sử dụng cho trẻ với điều kiện sức khỏe đặc biệt.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nKhông dùng sản phẩm đã quá hạn sử dụng.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản ở nhiệt độ phòng, nơi khô ráo, tránh ánh sáng trực tiếp.\nSau khi mở nắp, bảo quản sản phẩm trong ngăn mát tủ lạnh.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/jalkton-400ml-335.html"
}