{
    "type": "product",
    "name": "Viên uống Đông Trùng Hạ Thảo Tennen Jpanwell hỗ trợ tăng cường sức khỏe (6 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 6 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Đông trùng hạ thảo",
        "Mô tả ngắn": "Thực phẩm bảo vệ sức khỏe Tennen hỗ trợ tăng cường sức khỏe, hỗ trợ hạn chế lão hóa.",
        "Số đăng ký": "6220/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "1.390.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Đông Trùng Hạ Thảo Tennen\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Viên uống Đông Trùng Hạ Thảo Tennen\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nnhân sâm Hàn Quốc\n4mg\nĐông trùng hạ thảo\n500mg\nBột nấm linh chi\n20mg\nNấm agaricus\n20mg\nFucoidan\n20mg\nđậu tương lên men\n2mg\nVitamin B1\n2mg\nKeo Ong\n2mg\nVitamin C\n10mg\nVitamin D3\n0.014mg\nVitamin B2\n2mg\nVitamin B6\n2mg\nVitamin B12\n0.002mg\nKỷ tử\n2mg\nCông dụng của Viên uống Đông Trùng Hạ Thảo Tennen\nThực phẩm bảo vệ sức khỏe Tennen hỗ trợ tăng cường sức khỏe.\nHỗ trợ hạn chế lão hóa.\nCách dùng Viên uống Đông Trùng Hạ Thảo Tennen\nCách dùng\nUống 2 viên/ngày với nước nguội hoặc nước ấm.\nĐối tượng sử dụng\nThực phẩm bảo vệ sức khỏe Tennen dùng cho người trưởng thành.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nThói quen ăn uống cần dựa trên thực phẩm thiết yếu, món chính, món phụ và cân đối khẩu phần ăn hàng ngày.\nSản phẩm này có chứa các nguyên liệu có nguồn gốc tự nhiên, nên màu sắc hương vị tổng hợp có thể hơi khác nhưng không ảnh hưởng đến chất lượng của sản phẩm.\nKhông sử dụng sản phẩm này cho trẻ sơ sinh, trẻ em, phụ nữ đang mang thai hoặc đang cho con bú.\nKhông sử dụng cho người mẫn cảm, kiêng kị với bất kỳ thành phần nào của sản phẩm.\nNgười đang sử dụng thuốc, người đang điều trị bệnh tham khảo ý kiến chuyên gia trước khi sử dụng.\nNgưng sử dụng sản phẩm khi có bất cứ dấu hiệu bất lợi nào với cơ thể.\nSử dụng ngay sau khi mở, không sử dụng sản phẩm sau ngày hết hạn.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502755_vien_uong_dong_trung_ha_thao_tennen_jpanwell_60v_9595_6380_large_5b207338a7.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-dong-trung-ha-thao-tennen-jpanwell-60v-37043.html"
}