{
    "type": "product",
    "name": "Dầu dừa hoa bưởi Sense Rootie Sense Plus dưỡng tóc khỏe mượt (50ml)",
    "summary_content": {
        "Danh mục": "Dầu dừa",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Dầu dừa Sense Plus Rootie Hair Oil Treatment - Hoa bưởi dưỡng tóc 50Ml là sự kết hợp hoàn mỹ giữa những tinh hoa đất Việt: Tinh dầu dừa Sense Plus, tinh dầu hương bưởi và tinh dầu hương nhu giúp nuôi dưỡng mái tóc óng mượt, khỏe mạnh từ chân đến ngọn. Sản phẩm không xài hương nhân tạo, hương tự nhiên ít nhờn, mùi hơm thoảng nhẹ.",
        "Nhà sản xuất": "VFARM JSC",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu dừa hoa bưởi Rootie Sense Plus\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDầu Dừa Sense Plus Rootie Hair Oil Treatment\nKích thích mọc tóc, dưỡng da đầu khoẻ mạnh\nDầu Dừa Bưởi dưỡng tóc Sense Plus – sự kết hợp hoàn mỹ giữa những tinh hoa đất Việt: Tinh dầu dừa Sense Plus, tinh dầu hương bưởi và tinh dầu hương nhu – nuôi dưỡng mái tóc óng mượt, khỏe mạnh từ chân đến ngọn, vun đắp từng ngày cho vẻ đẹp mái tóc của bạn.\nDầu Dừa Sense Plus Rootie Hair Oil Treatment - Hoa Bưởi Dưỡng Tóc 50Ml giúp dưỡng da đầu khỏe mạnh, kích thích lưu thông máu, hỗ trợ mọc tóc dày đều, ngăn rụng tóc, khô xơ và chẻ ngọn. Sản phẩm không gây bết tóc, không nhờn rít, thẩm thấu nhanh. Hương bưởi thơm thoang thoảng tự nhiên. Sản phẩm có thể dùng để ủ tóc hoặc dùng như serum cho tóc.\nTừ xưa, mái tóc và làn da đã được mọi người khẳng định là những phần quan trọng, tạo nên vẻ ngoài của mỗi người. Ngày nay, với sự phát triển của khoa học, ngày càng có nhiều sản phẩm giúp chăm sóc sắc đẹp, tuy nhiên, nhiều người còn cân nhắc bởi thành phần cũng như các loại hóa chất có trong đó.\nDưỡng tóc óng mượt với tinh dầu thiên nhiên\nNhà nghiên cứu của Sence Plus cho biết, dầu dừa kích thích sự phát triển của mi, mày và tóc. Vì thế, Sense Plus đã cho ra đời sản phẩm Sense Plus Rootie Hair Oil Treatment, sử dụng phương pháp thủ công, kết hợp với các nghiên cứu khoa học để giữ gìn và phát huy được các đặc tính của dầu dừa một cách trọn vẹn nhất.\nBên cạnh đó, Sense Plus còn kết hợp sử dụng tinh dầu bưởi để phát huy công dụng nuôi tóc chắc khỏe, dưỡng tóc mọc dày, giảm thiểu chẻ ngọn và khô xơ. Dầu dừa dưỡng tóc Rootie kết hợp giữa liệu trình làm đẹp truyền thống và sự ứng dụng khoa học kỹ thuật hiện đại để đảm bảo dưỡng chất có trong sản phẩm, từ khâu tuyển chọn nguyên liệu đầu vào, đến thành phẩm dầu dưỡng đầu ra.\nDầu dừa dưỡng tóc Rootie không chứa chất bảo quản, không mùi nhân tạo cùng hương bưởi thanh tao dịu nhẹ thoải mái, lại thân thiện với mái tóc. Hướng tới xu hướng làm đẹp thân thiện, Sense Plus mang tới các liệu trình chăm sóc sắc đẹp khởi nguồn từ thiên nhiên.\nDầu dừa dưỡng tóc Rootie không chứa chất bảo quản, không mùi nhân tạo cùng hương bưởi thanh tao dịu nhẹ thoải mái, lại thân thiện với làn da. Hướng tới xu hướng làm đẹp thân thiện, Sense Plus mang tới các liệu trình chăm sóc sắc đẹp khởi nguồn từ thiên nhiên.\nĐôi nét về thương hiệu Sense Plus\nSense Plus là thương hiệu “toàn dừa” của công ty TNHH Sense Plus, Việt Nam. Được hình thành từ năm 2014, với xuất phát điểm là dầu dừa lên men thủ công, và cam kết cao về chất lượng, Sense Plus đã và đang dần tạo được chỗ đứng riêng cho mình trong thị trường mỹ phẩm Việt đang ngày càng phát triển.\nChặng đường bốn năm, với những khó khăn và nỗ lực không ngừng, từ chỉ một đứa con tinh thần là “dầu dừa làm đẹp nguyên chất”, Sense+ đã tiếp tục cho ra đời những phiên bản nâng cao và chuyên dụng hơn như dầu dừa chăm sóc tóc, dầu dừa chăm sóc mi, và xà bông dừa cao cấp… và tiếp tục được đón nhận với tình yêu vô hạn của những bạn cũng yêu thiên nhiên như Sense Plus.\nThành phần của Dầu dừa hoa bưởi Rootie Sense Plus\nThông tin thành phần\nHàm lượng\nChiết xuất bưởi\nHương nhu\nDầu dừa\nCocos Nucifera Ol Citrus Grandis Peel Ol, Ocimum Tenuiflorum Oil Mentha Arvensis Leaf Oil.\nCông dụng của Dầu dừa hoa bưởi Rootie Sense Plus\nTinh dầu dừa Sense+, giàu vitamin A, E .\nHương nhu ( ấm) giúp máu vận chuyển tốt hơn, ( giảm rụng tóc) phục hồi nang tóc bị teo, sạch gàu, nấm, kích thích mọc tóc.\nTinh dầu dừa dưỡng tóc Rootie giàu dưỡng chất giúp nuôi dưỡng sâu từ gốc tới từng ngọn tóc, giúp giảm gãy rụng và chẻ ngọn.\nCách dùng Dầu dừa hoa bưởi Rootie Sense Plus\nCách dùng\nTrước khi gội: Lấy 1 lượng Rootie vừa đủ, mát xa nhẹ nhàng trên da đầu. Ủ trong vòng 30 phút và gội đầu với dầu gội như bình thường, tuần 2 lần bạn nhé!\nTrong khi gội: Nhỏ 3-4 giọt Rootie cùng dầu gội và gội như bình thường cho mỗi lần gội.\nSau khi gội: Lấy 2-4 giọt Rootie vào lòng bàn tay và vuốt đều lên ngọn tóc trước khi sấy hoặc trước khitóc khô hẳn.\nĐối tượng sử dụng\nDầu Dừa Sense Plus Rootie phù hợp sử dụng cho mọi loại tóc.\nTác dụng phụ\nNgưng sử dụng nếu xảy ra dị ứng.\nLưu ý\nSản phẩm có thể thể sử dụng cho phụ nữ có thai.\nĐể xa tầm tay trẻ em.\nBảo quản\nBảo quản nơi khô ráo, tránh nước và tránh tiếp xúc với ánh nắng mặt trời.\nDầu dừa sẽ ở dạng rắn nếu để dưới 25oC. Khi đó hãy ngâm vào tô nước nóng trong vài phút và sử dụng như bình thường!\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dau-dua-sense-plus-rootie-hair-oil-treatment-hoa-buoi-duong-toc-50ml-29298.html"
}