{
    "type": "product",
    "name": "Kem bôi da Thuần Mộc Thanh Mộc Hương 21g Hòa Bình dưỡng ẩm, làm mềm da, làm dịu mát da ",
    "summary_content": {
        "Danh mục": "Sữa dưỡng thể, kem dưỡng thể",
        "Quy cách": "Tuýp",
        "Dạng bào chế": "Dạng kem",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Kem bôi da Thuần Mộc Thanh Mộc Hương Hòa Bình giúp dưỡng ẩm, làm mềm da, làm dịu mát da khi bị: Rôm sảy, mụn nhọt, mẩn ngứa, khi bị muỗi/côn trùng đốt, giúp chăm sóc và bảo vệ da, cho làn da mềm mại, khỏe mạnh hơn. Góp phần thúc đẩy nhanh quá trình phục hồi da, giúp ngăn ngừa tình trạng da bong tróc.",
        "Nhà sản xuất": "Công Ty Cổ phần Dược Mỹ Phẩm Tân Vạn Xuân",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "150.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem bôi da Thuần Mộc Thanh Mộc Hương 21g\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKem bôi da giúp dưỡng ẩm và làm dịu mát da, chăm sóc và bảo vệ da hiệu quả\nKem bôi da Thuần Mộc giúp dưỡng ẩm cho da, làm mềm, dịu mát trong trường hợp da bị mụn nhọt,\nviêm da\n, ngứa, dị ứng, ửng đỏ do muỗi đốt, côn trùng cắn, giúp ngăn ngừa tình trạng da bong tróc, rôm sảy,…\nNgày nay, các bệnh ngoài da càng trở nên phổ biến do các yếu tố tác động như: Khí hậu nóng ẩm, môi trường ô nhiễm, tiếp xúc thường xuyên với các hóa chất... Đây là những yếu tố này làm tăng nguy cơ mắc bệnh, khiến các vấn đề về da kéo dài, lâu khỏi và khó chữa trị. Mặc dù các bệnh về da thường không nguy hiểm, nhưng chúng gây cảm giác\nngứa ngáy\n, khó chịu và làm mất đi vẻ thẩm mỹ, đặc biệt là khi xuất hiện ở các vùng da như tay, mặt và da đầu.\nTrong dân gian lưu truyền những mẹo chữa trị những bệnh ngoài da bằng những thảo mộc tự nhiên có thành phần kháng khuẩn, chống nấm viêm nhiễm, kháng sinh tự nhiên. Dưới sự phát triển của công nghệ khoa học kĩ thuật hiện đại, Thanh Mộc Hương đã mang những loại thảo dược đó vào sản phẩm kem bôi da Thuần Mộc với nguyên liệu 100% từ thiên nhiên.\nTừ xa xưa, trong dân gian đã lưu truyền một số mẹo giúp cải thiện các bệnh ngoài da bằng thảo mộc tự nhiên có tác dụng kháng khuẩn, kháng viêm và chống nấm. Cùng với sự phát triển của công nghệ khoa học và kĩ thuật hiện đại, Thanh Mộc Hương đã kết hợp những loại thảo dược đó vào sản phẩm kem bôi da Thuần Mộc với nguyên liệu 100% từ tự nhiên.\nSản phẩm kem bôi da Thuần Mộc của công ty TNHH dược mỹ phẩm Thanh Mộc Hương được giới thiệu ra thị trường từ năm 2014. Trải qua 7 năm tồn tại phát triển, sản phẩm ngày càng được tin dùng và khẳng định được chất lượng trong lòng người tiêu dùng Việt Nam.\nHiệu quả của kem bôi da Thuần Mộc Hòa Bình\nKem bôi da Thuần Mộc Hòa Bình có chứa các thành phần từ thảo dược và hoạt chất gốc tự nhiên có cơ chế kháng nấm tốt như: Xuyên Tâm Liên, Hoàng Liên, Liễu Trắng, Keo Ong, hạt Na, chiết xuất Roi Biển… giúp làm giảm các triệu chứng trên da, góp phần kháng nấm, hỗ trợ phục hồi cho làn da khỏe mạnh.\nSau một thời gian nghiên cứu và thử nghiệm, công ty đã bổ sung các thành phần thảo dược mới vào sản phẩm giúp nâng cao chất lượng sản phẩm, mang lại hiệu quả cao hơn và vẫn giữ nguyên chiết xuất từ\nHoàng Liên\n.\nQuy trình sản xuất kem bôi da Thuần Mộc áp dụng dây chuyền hiện đại với từng bước giám sát nghiêm ngặt. Điều này đã giúp nhà sản xuất nắm rõ chất lượng sản phẩm ở từng giai đoạn.\nSản phẩm mới được cải tiến hơn mẫu cũ được bổ xung thêm 5 thành phần thảo dược là chiết xuất hạt Na, Xuyên Tâm Liên, vỏ cây Liễu Trắng, chiết xuất Roi Biển, Keo Ong mang lại hiệu quả vượt trội.\nKem bôi da Thuần Mộc Hòa Bình dành cho những người mắc vấn đề da như: Lang ben, hắc lào, viêm da cơ địa, nước ăn chân tay, chốc lở, ghẻ, mẩn ngứa, các loại\nnấm ngoài da\n, côn trùng đốt, vết mẩn ngứa, trẻ em bị hăm da, chàm sữa.\nSản phẩm có thể dùng lâu dài mà không có tác dụng phụ do được bào chế hoàn toàn 100% từ thảo mộc tự nhiên, sử dụng được cho phụ nữ mang thai và trẻ em.\nƯu điểm nổi bật\nKem bôi da Thuần Mộc là sản phẩm được chiết xuất từ các loại thảo mộc gia truyền của dân tộc Dao kết hợp với dây chuyền sản xuất hiện đại tại nhà máy đạt tiêu chuẩn GMP trực thuộc công ty.\nSản phẩm đạt tiêu chuẩn quốc tế và được Bộ Y tế Việt Nam công nhận là sản phẩm da liễu an toàn, hoàn toàn từ tự nhiên, không gây tác dụng phụ cho cơ thể.\nThành phần hoạt chất\nRoi Biển:\nChiết xuất Roi Biển là hoạt chất chống viêm mạnh mẽ có chứa pseudopterosin tinh khiết có tác dụng trong việc ngăn chặn hai nhánh của “dòng thác truyền tin” gây viêm đó là hai enzyme trong “dòng thác truyền tin” arachidonic acid và can thiệp vào hoạt động của thụ thể.\nHạt Na:\nTác dụng thanh can, giải nhiệt, tiêu độc, sát trùng tác dụng kháng sinh tiêu viêm. Chiết xuất từ hạt Na giúp giảm ngứa và tác động đáp ứng trên hệ thống ECS/EVS giúp ổn định cân bằng nội môi của da.\nHoàng Liên:\nTác dụng chống nấm, kháng virus hiệu quả, ức chế nhiều loại nấm. Chiết xuất của Hoàng Liên có tác dụng kháng viêm, có thể dùng cho trẻ em tưa lưỡi, sưng lưỡi, viêm miệng, lở môi.\nVỏ cây Liễu Trắng:\nGiảm viêm, mẩn đỏ, kích ứng và kháng khuẩn hiệu quả. Vỏ liễu cũng được sử dụng để giảm sốt do cảm lạnh thông thường, cảm cúm, kháng viêm cao, giảm đau mạnh.\nXuyên Tâm Liên:\nKháng khuẩn, chống oxy hóa, chống viêm, chống ung thư, và kích thích miễn dịch, có thể dùng cho vết thương ngoài da, vết loét và ngứa, vết rắn cắn và côn trùng cắn.\nKeo Ong:\nHợp chất phenolic, acid cinnamic, vitamin và các nguyên tố vi lượng, giúp làm đẹp da, giảm mụn, hỗ trợ phục hồi, tái tạo cấu trúc da mạnh mẽ. Trong keo ong có chứa chất chống oxy hóa, đặc tính kháng khuẩn, kháng virus và kháng nấm.\nCông ty Cổ Phần Hòa Bình Pharma được thành lập để mang đến khách hàng những sản phẩm thiên nhiên giải quyết những vấn đề về da liễu kết hợp những yếu tố y học cổ truyền và khoa học hiện đại.\nCác sản phẩm trước khi đến tay khách hàng đều trải qua quá trình nghiên cứu, thử nghiệm kỹ lưỡng và chuyên sâu bởi các chuyên gia đầu ngành, sao cho đạt hiệu quả cao nhất và tương thích với làn da Á Đông, hướng đến sự an lành, sử dụng được cho mọi đối tượng, kể cả phụ nữ mang thai và trẻ nhỏ.\nThành phần của Kem bôi da Thuần Mộc Thanh Mộc Hương 21g\nThông tin thành phần\nHàm lượng\nPurified water\nGlyceryl stearate\nCeteareth-20\nCeteareth-12\nCetearyl Alcohol\nCetyl palmitate\nStearic acid\nGlyceryl\nPetrolatum\nSalix nigra bark\nPentylene Glycol\nEthoxydiglycol\nKeo Ong\nHoàng liên\nXuyên tâm liên\nPiroctone Olamine\nClimbazol\nHexamidine\nChlorhexidine digluconate\nPhenoxyethanol\nChiết xuất roi biển\nAnnona squamosa seed Extract (Chiết xuất hạt na)\nCông dụng của Kem bôi da Thuần Mộc Thanh Mộc Hương 21g\nKem bôi da. Giúp dưỡng ẩm, làm mềm da, làm dịu mát da khi bị: Rôm sảy,\nmụn nhọt\n, mẩn ngứa, khi bị muỗi/côn trùng đốt, giúp chăm sóc và bảo vệ da, cho làn da mềm mại, khỏe mạnh hơn.\nGóp phần thúc đẩy nhanh quá trình phục hồi da, giúp ngăn ngừa tình trạng da bong tróc.\nCách dùng Kem bôi da Thuần Mộc Thanh Mộc Hương 21g\nCách dùng\nBôi 2 lần/ngày lên vùng da cần phục hồi.\nĐối tượng sử dụng\nNgười bị hăm da, chàm sữa, viêm lỗ chân lông, mụn viêm –\nmụn trứng cá\n, côn trùng đốt, mẩn ngứa, hắc lào, ghẻ lở, nước ăn chân tay, dị ứng hóa chất, dị ứng mỹ phẩm. Các loại nấm da, nấm đầu, nấm ngoài âm đạo.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh xa tầm tay trẻ em.\nBảo quản\nBảo quản nơi thoáng mát.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09382_7777cc221b.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/thuan-moc-thanh-moc-huong-hoa-binh-21-g.html"
}