{
    "type": "product",
    "name": "Viên uống Active Lung New Nordic hỗ trợ thông khí phổi, viêm phế quản, hen suyễn (2 vỉ x 15 viên)",
    "summary_content": {
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 2 vỉ x 15 viên",
        "Xuất xứ thương hiệu": "Thụy Điển",
        "Nhà sản xuất": "NEW NORDIC",
        "Nước sản xuất": "Thụy Điển",
        "Thành phần": "Thì là",
        "Mô tả ngắn": "Viên uống Active Lung New Nordic giúp khai thông đường thở, hỗ trợ điều trị viêm xoang, viêm phế quản, hen suyễn, giảm ho, tiêu đờm và tăng cường hệ miễn dịch.",
        "Số đăng ký": "7544/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": "415.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Active Lung\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nActive Lung tăng cường miễn dịch, hỗ trợ bệnh lý đường hô hấp\nActive Lung\nxuất xứ từ Thụy Điển, gồm các chiết xuất tự nhiên, vitamin và khoáng chất tăng cường miễn dịch cho cơ thể phòng các\nbệnh viêm nhiễm đường hô hấp\n, đồng thời giúp lưu thông đường thở, giảm ho, tiêu đờm, cải thiện triệu chứng viêm xoang, viêm phế quản, hen suyễn.\nCác bệnh lý hô hấp gây cản trở cơ thể hoạt động bình thường, sinh hoạt hàng ngày và các hoạt động thể lực của người bệnh. Đặc biệt là các bệnh hô hấp mạn tính không thể chữa khỏi, thường xuyên xuất hiện các triệu chứng khiến bạn khó chịu.\nActive Lung\ntập hợp những thảo dược có khả năng cải thiện nhanh các vấn đề ảnh hưởng đến hoạt động hô hấp. Việc kiểm soát các triệu chứng chính là điều cần thiết nhất để bạn sống vui khỏe và không lo lắng về sức khỏe của mình.\nTăng cường chức năng phổi\nActive Lung\nhỗ trợ chức năng phổi ở người gặp tình trạng phổi yếu, giúp phổi khỏe mạnh hơn, góp phần ngăn ngừa các bệnh lý liên quan đến phổi.\nCải thiện triệu chứng giúp đường thở thông thoáng\nNgười bị\nviêm xoang\n, viêm phế quản,\nhen suyễn\nthường xuyên khó thở hoặc bị ho sẽ cảm thấy rất khó chịu vì khả năng hô hấp kém đi, cũng ảnh hưởng rất nhiều đến công việc và cuộc sống hàng ngày. Active Lung cải thiện các triệu chứng giúp khai thông đường thở để bạn cảm thấy dễ chịu hơn. Sản phẩm hỗ trợ bằng cách:\nTăng cường kháng khuẩn, giảm viêm.\nGiảm kích thích cổ họng gây ho, ngứa cổ.\nỨc chế sự bài tiết chất nhầy, phá vỡ các chất nhầy làm\ntiêu đờm\n, giúp tống đờm dễ dàng qua việc hắt hơi và ho, từ đó sẽ giảm nghẹt mũi, dễ thở hơn.\nPhục hồi chức năng đường thở nhanh, hỗ trợ bệnh thuyên giảm nhanh chóng.\nActive Lung giúp nâng cao sức đề kháng\nCó rất nhiều tác nhân từ môi trường có thể khiến bạn gặp vấn đề về hệ hô hấp như: vi khuẩn, virus, không khí lạnh, bụi bẩn, hóa chất, mạt nhà, phấn hoa, lông thú... Việc\ntăng cường sức đề kháng\ngiống như xây dựng một hàng rào phòng thủ, bảo vệ cơ thể trước các tác nhân này, hạn chế nguy cơ nhiễm khuẩn và dị ứng gây viêm đường hô hấp. Đây là một việc có ý nghĩa lâu dài với sức khỏe.\nSản xuất tại Thụy Điển\nActive Lung\nđược sản xuất tại Thụy Điển. Quy trình điều chế và sản xuất đều thực hiện nghiêm ngặt, đảm bảo an toàn, vệ sinh, giữ được độ tinh khiết và tiêu chuẩn chất lượng cao. Mang lại lợi ích tốt nhất cho sức khỏe người sử dụng.\nActive Lung\nlà sản phẩm của\nNew Nordic\n. Gần 30 năm hoạt động với mục tiêu nâng cao chất lượng sống bằng những dược liệu thuần tự nhiên, các sản phẩm từ New Nordic ngoài việc mang giá trị sức khỏe đến người sử dụng còn đạt được các cam kết như:\nSản phẩm thuần chay, không chứa thành phần từ sữa;\nKhông gluten;\nKhông chứa thành phần biến đổi gen;\nKhông thử nghiệm trên động vật;\nKhông hương liệu, phẩm màu và chất bảo quản.\nThành phần của Viên uống Active Lung\nThông tin thành phần\nHàm lượng\nThì là\n420mg\nHương đào nhân tạo\n210mg\nSơn Tra\n200mg\nBưởi (Hoa, Lá, Vỏ)\n160mg\nHạt tiêu đen\n4mg\nVitamin C\n120mg\nMagie\n100mg\nVitamin A\n400Mcg\nVitamin D3\n10Mcg\nVitamin B12\n5Mcg\nThì là đen\n:\nGiúp giảm viêm đường hô hấp, giãn cơ trơn và ức chế sự bài tiết chất nhầy, hỗ trợ điều trị hiệu quả các bệnh\nviêm họng\n, cúm, viêm xoang và hen suyễn, COPD.\nHương đào:\nChứa Myrtucommulone tự nhiên có tính chất\nchống oxy hóa\n, kháng khuẩn, chống viêm, giảm ho và viêm họng.\nLoquat:\nChứa hàm lượng axit Ursolic tự nhiên tăng cường hoạt động của hệ vi nhung mao ở thành phế quản nhờ đó giúp tiêu đờm, đóng vai trò quan trọng đối với bệnh viêm phế quản và hen suyễn.\nBưởi:\nChứa Naringenin là chất chống oxy hóa cao giúp giảm các triệu chứng kích thích trong bệnh lý viêm đường hô hấp.\nHạt tiêu đen:\nChứa chất kháng khuẩn và chống oxy hóa giúp giảm nghẹt mũi, hỗ trợ điều trị viêm xoang; Phá vỡ các chất nhầy và đờm ở đường hô hấp, giúp tống đờm dễ dàng qua hành động hắt hơi hoặc ho, khai thông đường thở.\nCác vitamin (A, C, D3, B12) và Magie:\nHỗ trợ chống oxy hóa, tăng cường hoạt động hệ miễn dịch,\nnâng cao sức đề kháng\n. Kiểm soát căng thẳng, cải thiện tâm trạng (vấn đề tâm lý cũng là tác nhân kích thích cơn hen suyễn).\nCông dụng của Viên uống Active Lung\nViên uống Active Lung New Nordic\ngiúp khai thông đường thở, hỗ trợ điều trị viêm xoang, viêm phế quản, hen suyễn, giảm ho, tiêu đờm và tăng cường hệ miễn dịch.\nCách dùng Viên uống Active Lung\nCách dùng\nNgày uống 2 viên.\nĐối tượng sử dụng\nViên uống Active Lung New Nordic thích hợp dùng cho người bị viêm xoang, hen suyễn, thường xuyên khó thở.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nPhụ nữ mang thai và cho con bú, trẻ em dưới 11 tuổi phải có chỉ định của bác sĩ khi dùng.\nKhông nên dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 25°C. Tránh tiếp xúc với môi trường ẩm ướt và ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00030434_active_lung_400mg_new_nordic_2x15_5527_62af_large_540fd1573e.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/active-lung-400mg-new-nordic-2x15-30583.html"
}