{
    "type": "product",
    "name": "Thuốc Hoạt Huyết Nhất Nhất giúp hoạt huyết, trị thiếu năng tuần hoàn (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Thuốc tăng cường tuần hoàn não",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Thành phần": "Ngưu tất (Rễ)",
        "Nhà sản xuất": "NHẤT NHẤT",
        "Nước sản xuất": "Việt Nam",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Số đăng ký": "VD-25956-16",
        "Mô tả ngắn": "Hoạt Huyết Nhất Nhất - Tăng Cường Tuần Hoàn Não của Công ty TNHH Dược Phẩm Nhất Nhất, thành phần chính đương quy, ích mẫu, ngưu tất, thục địa, xích thược, xuyên khung, Hoạt Huyết Nhất Nhất là thuốc bổ huyết, hoạt huyết được sử dụng để điều trị các chứng huyết hư, ứ trệ; phòng ngừa và điều trị thiểu năng tuần hoàn não (mệt mỏi, đau đầu, chóng mặt, mất thăng bằng, hoa mắt, mất ngủ, suy giảm trí nhớ, suy nhược thần kinh), thiểu năng tuần hoàn ngoại vi (đau mỏi vai gáy, tê cứng cổ, đau cách hồi, đau cơ, tê bì chân tay) thể huyết ứ; hỗ trợ phòng ngừa và điều trị xơ vữa động mạch, bệnh mạch vành, nghẽn mạch, tai biến mạch máu não."
    },
    "original_price": null,
    "discount_price": "115.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nThuốc Hoạt Huyết\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Thuốc Hoạt Huyết\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nXích thược\n750mg\nXuyên khung\n672mg\nThục địa\n1500mg\nNgưu tất (Rễ)\n1500mg\nĐương quy\n1500mg\nÍch mẫu\n150mg\nCông dụng của Thuốc Hoạt Huyết\nChỉ định\nThuốc Hoạt Huyết Nhất Nhất được chỉ định dùng trong các trường hợp sau:\nÐiều trị các chứng huyết hư, ứ trệ.\nPhòng ngừa và điều trị\nthiểu năng tuần hoàn não\n(mệt mỏi, đau đầu, chóng mặt, mất thăng bằng, hoa mắt, mất ngủ, suy giảm trí nhớ, suy nhược thần kinh), thiểu năng tuần hoàn ngoại vi (đau mỏi vai gáy, tê cứng cổ, đau cách hồi, đau cơ, tê bì chân tay) thể huyết ứ.\nHỗ trợ phòng ngừa và điều trị\nxơ vữa động mạch\n, bệnh mạch vành, nghẽn mạch, tai biến mạch máu não.\nDược lực học\nThuốc có tác dụng bổ huyết, hoạt huyết.\nDược động học\nChưa có báo cáo.\nCách dùng Thuốc Hoạt Huyết\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều khuyên dùng:\nUống 2 viên x 2 lần/ngày.\nVới bệnh mãn tính nên uống thuốc Hoạt Huyết Nhất Nhất liên tục ít nhất 3 tháng.\nChú ý:\nVới từng bệnh nhân cụ thể, nếu hiệu quả, Hoạt Huyết Nhất Nhất - Tăng Cường Tuần Hoàn Não phải có tác dụng rõ rệt sau 10 - 15 ngày sử dụng, nếu không thì nên ngưng dùng để khỏi lãng phí.\nKiêng cữ ăn uống khi dùng thuốc Hoạt Huyết Nhất Nhất\n: Hạn chế ăn nhiều chất béo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về các tác dụng phụ khi dùng thuốc Hoạt Huyết Dưỡng Não Nhất Nhất quá liều. Khi dùng thuốc quá liều thì các lần dùng tiếp theo sử dụng đúng liều theo chỉ dẫn.\nLàm gì khi quên 1 liều?\nNếu quên không dùng thuốc 1 lần, thì tiếp tục dùng thuốc lần tiếp theo đúng liều lượng chỉ dẫn.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nHướng dẫn cách xử trí ADR:\nThông báo cho bác sĩ tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nLưu ý\nTrước khi sử dụng thuốc Hoạt Huyết Dưỡng Não Nhất Nhất bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hoạt Huyết Nhất Nhất - Tăng Cường Tuần Hoàn Não chống chỉ định trong trường hợp sau:\nPhụ nữ có thai, người đang chảy máu.\nThận trọng khi sử dụng\nNgười có rối loạn đông máu, đang xuất huyết, người\nhuyết áp thấp\n.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nSử dụng thuốc theo chỉ dẫn của thầy thuốc.\nThời kỳ cho con bú\nSử dụng thuốc theo chỉ dẫn của thầy thuốc.\nTương tác thuốc\nChưa có báo cáo.\nBảo quản\nNơi khô ráo, dưới 30°C.\nMọi thông tin trên đây chỉ mang tính chất tham khảo. Việc sử dụng thuốc phải tuân theo hướng dẫn của bác sĩ chuyên môn.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_2171_e9dd12712d.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuoc/hoat-huyet-nhat-nhat-tang-cuong-tuan-hoan-nao-521.html"
}