{
    "type": "product",
    "name": "Yến sào Kid Nest Tâm Sen Good Health bổi bổ sức khỏe, tăng thể trạng cho trẻ (150ml) ",
    "summary_content": {
        "Danh mục": "Hỗ trợ giấc ngủ ngon",
        "Mô tả ngắn": "Yến sào Kid Nest Tâm Sen chứa lysine hàm lượng cao và các vitamin nhóm B giúp trẻ luôn ăn ngon miệng, nhanh hết biếng ăn. Yến sào, ngân nhĩ chưng đường phèn, men bia tươi... giúp bồi bổ sức khỏe, tăng thể trạng. Tâm sen, lạc tiên, táo nhân là những thảo dược thiên nhiên giúp an thần, tạo giấc ngủ ngon tự nhiên và an toàn.",
        "Quy cách": "Hộp x 150ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH SỨC KHOẺ TỐT",
        "Nước sản xuất": "Việt Nam",
        "Dạng bào chế": "Dung dịch uống"
    },
    "original_price": null,
    "discount_price": "52.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nYến sào Kid Nest\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBí quyết giúp trẻ ăn ngon, mau lớn\nYến sào Kid Nest Tâm Sen\nlà sự kết hợp hoàn hảo từ yến sào, tâm sen cùng nhiều loại thảo dược thiên nhiên quý giá giúp bé ăn ngon, ngủ sâu giấc và hỗ trợ cơ thể khỏe mạnh. Sản phẩm được bào chế dạng siro có hương vị thơm ngon tự nhiên từ thảo dược, vị ngọt thanh do chưng cất cùng đường phèn nên rất dễ uống và được các bạn nhỏ yêu thích.\nVấn đề giấc ngủ và ăn uống của trẻ thường đi đôi với nhau khiến nhiều cha mẹ cùng một lúc gặp khó khăn trong việc dỗ trẻ vào giấc ngủ và cho bé ăn. Đây là tình trạng khá phổ biến ở trẻ nhưng nếu kéo dài sẽ ảnh hưởng đến sức khỏe và sự phát triển của trẻ.\nKhi con\ntrẻ biếng ăn\nhay khó ngủ, ba mẹ không nên quá lo lắng hay cáu gắt với trẻ mà hãy cố gắng bình tĩnh, quan sát con để tìm hiểu nguyên nhân gây ra tình trạng này, từ đó có các giải pháp phù hợp. Mẹ có thể tập cho con thói quen ăn đúng giờ, ngủ đúng giấc, thay đổi thực đơn phong phú, bắt mắt và cải thiện dinh dưỡng trong chế độ ăn của trẻ. Bên cạnh đó, ba mẹ cũng có thể bổ sung cho trẻ các loại thực phẩm bảo vệ sức khỏe để hỗ trợ cho tình trạng này.\nYến sào Kid Nest Tâm Sen là thực phẩm bổ sung được điều chế dành cho trẻ ngủ ít, kém ăn,\nmệt mỏi\nhay suy nhược cơ thể. Với các hoạt chất từ thảo dược thiên nhiên cùng quy trình kiểm nghiệm nghiêm ngặt khi sản xuất, sản phẩm an toàn, lành tính cho người sử dụng.\nGiúp trẻ ăn ngon miệng\nYến sào Kid Nest Tâm Sen với hàm lượng cao lysine cùng\ncác loại vitamin B\nvà yến sào sẽ kích thích sự thèm ăn, cải thiện tiêu hóa và kích thích nhu động ruột, các chức năng cơ thể cần thiết cho trẻ em. Từ đó giúp trẻ ăn ngon, mau lớn.\nBồi bổ sức khỏe, tăng thể trạng\nThành phần chính của tổ yến là protein (khoảng 40 - 60%) và carbohydrate (khoảng 20 - 30%). Nó cũng chứa các loại axit amin và khoáng chất cần thiết cho sự phát triển khỏe mạnh của trẻ.\nVì vậy, Yến sào Kid Nest Tâm Sen chứa thành phần yến sào kết hợp cùng ngân nhĩ chưng đường phèn, men bia tươi... sẽ cung cấp nhiều dưỡng chất bồi bổ sức khỏe và\ntăng cường hệ miễn dịch cho trẻ\n, giúp trẻ có thêm năng lượng để vui khỏe mỗi ngày.\nTạo giấc ngủ ngon tự nhiên, an toàn\nGiấc ngủ đóng vai trò cốt yếu trong sự phát triển trí não trẻ. Nghiên cứu cho thấy giấc ngủ tác động đến sự tỉnh táo và chú ý, hiệu suất nhận thức, tâm trạng, khả năng học tập, trí nhớ cũng như sức khỏe thể chất và tinh thần tổng thể.\nYến sào Kid Nest Tâm Sen được bổ sung các thành phần tâm sen, lạc tiên, táo nhân là những thảo dược thiên nhiên có tác dụng an thần, cho trẻ giấc ngủ ngon tự nhiên và an toàn.\nYến sào Kid Nest Tâm Sen là sản phẩm được sản xuất và phân phối bởi Good Health. Good Health là thương hiệu thực phẩm chức năng luôn lấy yếu tố an toàn, chất lượng sản phẩm là phương châm phát triển. Mỗi sản phẩm đều trải qua các quy trình kiểm nghiệm nghiêm ngặt, đạt chuẩn chất lượng theo Cục Quản lý dược phẩm MedSafe New Zealand và Cục Quản lý dược Úc. Dây chuyền sản xuất được chứng nhận đạt chuẩn GMP (Good Manufacturing Practices).\nThành phần của Yến sào Kid Nest\nThành phần cho 150ml\nThông tin thành phần\nHàm lượng\nYến sào thủy phân\n300mg\nNgân nhĩ\n1500mg\nTáo Nhân\n450mg\nVitamin B1\n15mg\nMen bia tươi\n9000mg\nCalci lactat\n750mg\nLysine\n15000mg\nTâm sen\n450mg\nLạc tiên\n450mg\nVitamin B6\n7.5mg\nĐường phèn\nVanilla\nYến sào:\nCải thiện tiêu hóa, tăng cường miễn dịch, thêm năng lượng, giúp ngủ ngon hơn, hồi phục sức khỏe nhanh hơn.\nNgân nhĩ:\nCó công dụng tư bổ sinh tân (bồi bổ tạo thể dịch), nhuận phế dưỡng vị (bổ phổi và dạ dày), dùng chữa các chứng ho, thở ngắn yếu sức, suy nhược sau cơn bệnh…\nTâm sen:\nCó vị đắng, tính hàn, trấn kinh, an thần, gây ngủ. Chủ trị của liên tâm là tác dụng thanh nhiệt, tâm phiền bất an, mất ngủ.\nLạc tiên:\nCó vị ngọt và đắng, tính mát, các hoạt chất trong cây lạc tiên có tác dụng lên hệ thần kinh trung ương, giúp trấn tĩnh, chống hồi hộp, lo âu, mất ngủ. Ngoài ra còn có tác dụng tiêu viêm, lợi tiểu, chữa viêm da, mẩn ngứa,…\nTáo nhân:\nGiúp an thần, trị các chứng mất ngủ, hay ra mồ hôi, người phiền muộn, hay hồi hộp.\nLysine:\nGiúp ăn ngon miệng. Giảm lo lắng do chặn các thụ thể liên quan đến phản ứng căng thẳng, tăng cải thiện hấp thụ canxi giúp tăng cường chiều cao, ngăn ngừa bệnh\ncòi xương\n,\nloãng xương\n.\nCao men bia tươi:\nChứa 21 loại axit amin cùng các nguyên tố vi lượng kẽm, mangan… rất giàu protein, vitamin và dưỡng chất, được dùng trong phòng và hỗ trợ điều trị\nsuy dinh dưỡng\n, yếu mệt, giảm đề kháng.\nVitamin B1, B6:\nTăng chuyển hóa dinh dưỡng cung cấp năng lượng cho tế bào, ổn định hoạt động thần kinh và điều hòa tâm lý, giúp giảm căng thẳng, mệt mỏi, khó chịu, lo âu, trầm cảm.\nCông dụng của Yến sào Kid Nest\nYến sào Kid Nest Tâm Sen chứa lysine hàm lượng cao và các vitamin nhóm B\ngiúp trẻ luôn ăn ngon miệng\n, nhanh hết biếng ăn.\nYến sào, ngân nhĩ chưng đường phèn, men bia tươi... giúp bồi bổ sức khỏe, tăng thể trạng.\nTâm sen, lạc tiên, táo nhân là những thảo dược thiên nhiên giúp an thần, tạo giấc ngủ ngon tự nhiên và an toàn.\nCách dùng Yến sào Kid Nest\nCách dùng\nTrên 6 tháng: 2,5 - 5 ml/lầnx 2 lần/ngày.\nTừ 1 - 3 tuổi: 5 - 10 ml/lần x 2 lần/ngày.\nTừ 4 - 6 tuổi: 10 - 15 ml/lần x 2 lần/ngày.\nTrên 7 tuổi: 15 - 20 ml/lần x 2 lần/ngày.\nDùng trước hoặc sau bữa ăn tối và trước khi đi ngủ khoảng 1 giờ. Có thể uống trực tiếp, hòa với nước, cháo, sữa...\nLắc kỹ trước khi dùng.\nĐể hiệu quả rõ rệt, nên dùng nhiều đợt, mỗi đợt liên tục 4 - 6 hộp.\nĐối tượng sử dụng\nYến sào Kid Nest Tâm Sen thích hợp dành cho người ngủ ít, mất ngủ, kém ăn, mệt mỏi hay suy nhược cơ thể.\nAn toàn, hiệu quả hơn để thay thế thuốc an thần kinh cho trẻ mất ngủ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 40 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09992_a12a334ad7.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/yen-sao-kidnest-tam-sen-good-health-150-ml.html"
}