{
    "type": "product",
    "name": "Dầu dưỡng da Bio-Oil Specialist Skincare Oil chăm sóc da bị sẹo, vết rạn, da không đều màu (60ml)",
    "summary_content": {
        "Danh mục": "Trị nứt da",
        "Quy cách": "Hộp",
        "Dạng bào chế": "Dạng dầu",
        "Xuất xứ thương hiệu": "Nam Phi",
        "Mô tả ngắn": "Tinh dầu Bio-Oil giúp chăm sóc da chuyên biệt, cải thiện các tình trạng sẹo, rạn da, da không đều màu, da bị lão hóa và mất nước. Đem lại cho bạn làn da căng mịn.",
        "Nhà sản xuất": "NHÃN KHÁC",
        "Nước sản xuất": "Nam Phi"
    },
    "original_price": null,
    "discount_price": "189.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu dưỡng da Bio-Oil\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDầu dưỡng Bio-Oil chống rạn nứt da và chống sẹo hàng đầu thế giới\nBio-Oil là sản phẩm chăm sóc da chuyên biệt được khuyên dùng giúp cải thiện tình trạng bên ngoài của sẹo,\nvết rạn da\nvà da không đều màu. Với công thức ưu việt với thành phần đột phá, Bio-Oil hiệu quả tốt trên cả\nlàn da lão hóa\nvà mất nước\nDầu có khả năng cải thiện làn da đáng kinh ngạc, tuy nhiên chúng ta vẫn chưa hoàn toàn hiểu được cách thức và lý do cho việc này bởi các lợi ích của dầu chủ yếu chỉ được biết đến qua dân gian.\nBio‑Oil® đã là loại dầu đầu tiên được đưa vào các thử nghiệm lâm sàng và chứng minh rằng dầu có thể cải thiện tình trạng các vết sẹo và rạn da. Thành công của những thử nghiệm này đã tạo động lực cho các bác sĩ và dược sĩ trên khắp thế giới bắt đầu giới thiệu sản phẩm. Ngày nay, Bio‑Oil® là sản phẩm điều trị sẹo và rạn da hàng đầu thế giới với hơn 400 giải thưởng về sản phẩm chăm sóc da.\nHiệu quả mang lại\nĐược chiết xuất hoàn toàn từ thiên nhiên thân thiện với sức khỏe con người, Bio-Oil giúp cải thiện tốt các vấn đề về da, đặc biệt như:\nVết rạn da: Làm giảm sự hình thành vết rạn da trong quá trình mang thai, thanh thiếu niên trong giai đoạn phát triển và tăng cân nhanh. Cải thiện tình trạng bên ngoài của vết rạn da hiện tại.\nTình trạng bên ngoài của sẹo: Làm mờ sẹo, giúp sáng vùng da bị sẹo, bao gồm sẹo mới và sẹo cũ.\nDa không đều màu: Giúp cải thiện tình trạng da không đều màu cho cả làn da sáng màu hoặc sậm màu.\nDa bị lão hoá và mất nước: Giúp vùng bị lão hoá và nhăn nheo trên cả mặt và cơ thể trở nên sáng, mịn màng và giúp duy trì độ ẩm của da.\nThành phần hoạt chất\nChiết xuất từ thực vật:\nChiết xuất từ các\ntinh dầu cúc xuxi\n, oải hương,\nhương thảo\nvà cúc La mã là chất kháng viêm, kháng khuẩn tự nhiên giúp làm giảm độ nhạy cảm và làm tăng sức đề kháng cho da. Tăng tuần hoàn máu, thúc đẩy quá trình tái tạo và thay mới làn da.\nVitamin:\nRetinyl Palmitate\n(Vitamin A)\n, Tocopheryl Acetate\n(Vitamin E)\nthúc đẩy hình thành\ncollagen\nmới. Bảo vệ da khỏi các gốc tự do và ánh nắng.\nPurcellin Oil:\nCông thức dầu Purcellin độc quyền giúp làm giảm độ đặc của sản phẩm, giúp các chiết xuất từ tinh dầu thực vật và vitamins dễ dàng thấm nhanh và sâu qua da. Ngoài ra Purcellin Oil còn giúp dưỡng ẩm, giữ da mềm mịn.\nNghiên cứu lâm sàng\nTrong hơn 10 năm (từ 2002 - 2012) Bio-Oil đã thực hiện 14 cuộc nghiên cứu - thử nghiệm đánh giá hiệu quả sản phẩm và cải tiến sản phẩm tốt hơn, bao gồm:\nThử nghiệm: trên người có sẹo, trên\nda nhạy cảm\n, về tính gây mụn, về khả năng bao bọc kín.\nNghiên cứu: về sẹo, vết rạn da, da không đều màu, da lão hóa, da bị mất nước, sẹo mụn, về mức độ thẩm thấu.\nSản phẩm mờ sẹo và giảm rạn da hàng đầu thế giới\nBio‑Oil được giới thiệu lần đầu tiên vào năm 2002. Sản phẩm được sản xuất tại Nam Phi theo tiêu chuẩn cGMP. Được kiểm nghiệm nghiêm ngặt và có nghiên cứu lâm sàng. Bio‑Oil đã giành hơn 360 giải thưởng về chăm sóc da và hiện có mặt trên 160 quốc gia.\nVào năm 1987, Bio‑Oil tiên phong trong việc sử dụng dầu nhằm giúp cải thiện tình trạng của các vết sẹo và rạn da. Ngày nay, Bio‑Oil đã trở thành sản phẩm điều trị sẹo và rạn da hàng đầu thế giới, có riêng một phòng thí nghiệm chuyên biệt dành cho việc nghiên cứu cách thức có thể sử dụng dầu để điều trị các vấn đề về da.\nThành phần của Dầu dưỡng da Bio-Oil\nThông tin thành phần\nHàm lượng\nVitamin E\nCúc la mã\nTinh dầu Oải Hương\nTinh dầu cúc xuxi\nCông dụng của Dầu dưỡng da Bio-Oil\nTinh dầu Bio-Oil giúp chăm sóc da chuyên biệt trong các trường hợp da bị sẹo, có vết rạn, da không đều màu, da lão hóa và mất nước.\nCách dùng Dầu dưỡng da Bio-Oil\nCách dùng\nThoa ngày 2 lần trong khoảng thời gian tối thiểu 3 tháng.\nTrong thời gian mang thai, thoa bắt đầu từ quý thứ hai của thai kì.\nHiệu quả khác nhau ở mỗi người.\nĐối tượng sử dụng\nBio-Oil thích hợp cho da nhạy cảm và không gây mụn.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nChỉ dùng ngoài da. Không dùng cho vết thương hở.\nNgưng sử dụng trong những trường hợp như bị\nkích ứng da\n.\nTránh để sản phẩm tiếp xúc với mắt. Nếu sản phẩm rơi vào mắt, rửa cẩn thận với nước.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô mát, nhiệt độ dưới 30 độ C, tránh ánh sáng trực tiếp và nước vào.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/bioil_60ml_1_54a81fddd3.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/tinh-dau-tri-ran-da-bio-oil-60ml-15150.html"
}