{
    "type": "product",
    "name": "Siro Ginkid GINIC thanh nhiệt mát gan (4 vỉ x 5 ống x 10ml)",
    "summary_content": {
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống x 10ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Rau má",
        "Mô tả ngắn": "Ginkid Thanh Nhiệt Mát Gan giúp thanh nhiệt, giải độc gan, mát gan, hỗ trợ tăng cường chức năng gan. Hỗ trợ giảm các triệu chứng như dị ứng, mẩn ngứa, nổi mày đay, mụn nhọt do chức năng gan kém.",
        "Số đăng ký": "71/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "92.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Ginkid\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nThanh nhiệt, giải độc gan\nSiro mát gan giải độc Ginkid\nlà sản phẩm sử dụng các nguyên liệu chiết xuất độc quyền như BCA-LACTABIPHA (chiết xuất bồ công anh) và F- ACHYDENTID (chiết xuất atisô). Sản phẩm giúp thanh nhiệt, mát gan, hỗ trợ tăng cường chức năng gan và giảm các triệu chứng do chức năng gan kém hiệu quả.\nChế độ ăn uống không khoa học, ăn nhiều đồ ăn nhanh hay uống nhiều rượu bia là những nguyên nhân dẫn đến tình trạng gan nhiễm độc,\nsuy giảm chức năng gan\n. Vì thế các vấn đề liên quan đến thanh nhiệt, giải độc gan, tăng cường chức năng gan đang được rất nhiều người quan tâm. Và sử dụng thực phẩm bảo vệ sức khỏe gan từ chiết xuất thiên nhiên là một trong những lựa chọn được tin dùng hiện nay.\nGinkid Thanh Nhiệt Mát Gan\nlà giải pháp hoàn hảo giúp\ntăng cường chức năng gan\ncho cả trẻ em và người lớn. Sản phẩm ít đắng và có mùi vị dễ uống hơn so với các sản phẩm có chiết xuất từ thảo dược khác.\nHỗ trợ tăng cường chức năng gan\nTheo thời gian, chức năng gan sẽ bị suy giảm và nhiễm bệnh, gây ảnh hưởng đến sức khỏe, do đó việc tăng cường chức năng gan là ai cũng phải làm. Ginkid Thanh Nhiệt Mát Gan được bào chế từ các thành phần từ tự nhiên như chiết xuất\nbồ công anh\n, chiết xuất atisô, rau má, cam thảo,\nsài đất\n, thổ phục linh, kim ngân hoa, thương nhĩ tử sẽ giúp thanh nhiệt, giải độc gan, mát gan, hỗ trợ tăng cường chức năng gan và góp phần bảo vệ gan trước tác hại của các nguy cơ gây tổn thương, ngộ độc gan do uống rượu bia, tiếp xúc với chất độc hại hay ngộ độc thức ăn. Đây đều là những loại thảo dược có tác dụng tốt nhưng vẫn đảm bảo sức khỏe con người.\nHỗ trợ giảm các triệu chứng do chức năng gan kém\nThời tiết nắng nóng, oi bức sẽ khiến cơ thể mệt mỏi, khó chịu, nhất là ở những người bị nóng gan còn xuất hiện các triệu chứng như bứt rứt, nổi mụn nhọt và chán ăn,... Thanh Nhiệt Mát Gan Ginkid nhờ sử dụng các nguyên liệu chiết xuất độc quyền như BCA-LACTABIPHA (chiết xuất bồ công anh) và F- ACHYDENTID (chiết xuất atisô) có tính mát, thanh nhiệt,\nmát gan\nkết hợp cùng các loại thảo dược có khả năng tăng cường chức năng gan khác sẽ mang lại hiệu quả trong việc hỗ trợ giảm các triệu chứng như dị ứng, mẩn ngứa, nổi mày đay,\nmụn nhọt\ndo chức năng gan kém.\nGinkid Thanh Nhiệt Mát Gan\nlà sản phẩm thuộc thương hiệu\nGINIC\nvà do\nCông ty CP Dược phẩm Quốc tế Abipha\nsản xuất. Được thành lập năm 2011 với tâm nguyện “Tâm lớn trước sức khỏe cộng đồng”, công ty đặc biệt chú trọng đến công tác nghiên cứu, phát triển, không ngừng cải tiến và đổi mới nhằm nâng cao chất lượng sản phẩm bằng việc đầu tư hệ thống văn phòng nhà máy đầy đủ tiện nghi, dây chuyền máy móc hiện đại. Với mục tiêu là “Top 10 thương hiệu dược phẩm hàng đầu Việt Nam” và Abipha đã và đang đóng góp hết sức mình để hỗ trợ sức khỏe cộng đồng.\nThành phần của Siro Ginkid\nThông tin thành phần\nHàm lượng\nThổ phục linh\n25mg\nRau má\n800mg\nSài đất\n150mg\nBồ Công Anh\n60mg\nThương nhĩ tử\n10mg\nCam thảo\n10mg\nChiết xuất Actisô\n60mg\nKim ngân hoa\n10mg\nRau má:\nCó tác dụng dưỡng âm, thanh nhiệt, nhuận gan đồng thời giúp giải độc cho cơ thể.\nSài đất:\nThanh nhiệt giải độc, hỗ trợ trị\nrôm sảy\n, nổi mẩn ngứa, mụn nhọt.\nThổ phục linh:\nCó tác dụng giải độc, hỗ trợ giảm dị ứng nổi mày đay, mụn nhọt, mẩn ngứa.\nKim ngân hoa:\ngiúp thanh nhiệt giải độc, thanh giải biểu nhiệt, thanh thấp nhiệt. Kim ngân hoa thường được sử dụng trong điều trị các bệnh mụn nhọt, nhọt vú, nhọt trong ruột, đinh độc, dị ứng và mẩn ngứa.\nThương nhĩ tử: Tiêu độc, giải dị ứng như mẩn ngứa, mụn nhọt,\nmày đay\n,...\nCam thảo:\nGiải độc, bảo vệ gan, tăng sức đề kháng cho cơ thể.\nChiết xuất bồ công anh:\nChứa nhiều hoạt chất kháng khuẩn, chống viêm và tăng cường chức năng đào thải các độc tố trong gan. Bên cạnh đó bồ công anh còn có tính mát giúp thanh nhiệt cơ thể và hiệu quả trong việc giải độc gan.\nChiết xuất atisô:\nLà một nguyên liệu quen thuộc trong điều chế các loại thực phẩm thanh nhiệt, giải độc gan, mát gan, lợi mật. Nó cũng là một vị thuốc đông y được dùng trong hỗ trợ điều trị các bệnh như viêm gan, xơ gan,...\nCông dụng của Siro Ginkid\nGinkid Thanh Nhiệt Mát Gan\ngiúp thanh nhiệt, giải độc gan, mát gan, hỗ trợ tăng cường chức năng gan.\nHỗ trợ giảm các triệu chứng như dị ứng, mẩn ngứa, nổi mày đay, mụn nhọt do chức năng gan kém.\nCách dùng Siro Ginkid\nCách dùng\nTrẻ em từ 1 - 2 tuổi: Uống 10ml/lần.\nTrẻ em từ 3 - 6 tuổi: Uống 10ml/lần x 2 lần/ngày.\nTrẻ em từ 6 - 12 tuổi: Uống 10ml/lần x 2 - 3 lần/ngày.\nTrẻ em từ 12 tuổi trở lên và người lớn: Uống 20ml/lần x 2 lần/ngày.\nĐối tượng sử dụng\nGinkid Thanh Nhiệt Mát Gan dùng cho trẻ em và người lớn chức năng gan kém, bị mẩn ngứa, dị ứng, nổi mày đay, mụn nhọt, rôm sảy, nhiệt miệng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00501602_ginkid_thanh_nhiet_mat_gan_4x5_ong_10ml_4026_62f9_large_66d619beec.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/ginkid-thanh-nhiet-mat-gan-4x5-ong-10ml-35757.html"
}