{
    "type": "product",
    "name": "Viên uống Tố Nữ Nhất Nhất giúp điều hòa kinh nguyệt, hạn chế các chứng tiền mãn kinh (1 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ mãn kinh",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "NHẤT NHẤT",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Lão hóa da",
        "Thành phần": "Đông trùng hạ thảo",
        "Mô tả ngắn": "Tố Nữ Nhất Nhất khôi phục chức năng sinh lý nữ, điều hoà chu kỳ kinh nguyệt; giúp làm đẹp da, dưỡng tóc mượt mà, làm giảm và ngăn ngừa các triệu chứng viêm ngứa phụ khoa. Tố Nữ Nhất Nhất với nguồn gốc thảo dược là giải pháp hiệu quả, an toàn và dễ sử dụng cho bạn.",
        "Số đăng ký": "777/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Tố Nữ\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Viên uống Tố Nữ\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nTinh chất mầm đậu nành\n50mg\nĐông trùng hạ thảo\n30mg\nSữa ong chúa\n200mg\nLá trầu không\n200mg\nKacip fatimah\n300mg\nTố Nữ Nhất Nhất được nghiên cứu và sản xuất dựa trên những vị thuốc Đông Y có tác dụng bổ sung estrogen an toàn từ thảo dược thiên nhiên:\nKacip fatimah\nTăng tiết estrogen, điều hòa kinh nguyệt, giảm các cơn đau co thắt trong thời kì kinh nguyệt; kích thích nhạy cảm tình dục nữ; săn chắc cơ bụng.\nLá trầu không\nGiảm viêm ngứa âm đạo vô cùng hiệu quả\nSữa ong chúa tươi\nĐiều hòa kinh nguyệt, kích thích sinh dục, giúp da, tóc mềm mịn, giảm sạm da, chống loãng xương.\nSữa ong chúa điều hòa kinh nguyệt, đẹp da\nĐông trùng hạ thảo\nBổ thận, phế và tăng cường miễn dịch, giảm các triệu chứng do mất cân bằng nội tiết gây ra.\nChiết xuất mầm đậu nành\ntrong tinh chất đậu nành có chứa rất nhiều thành phần nhưng đáng quan tâm nhất là Vitamin E và Isoflavon giúp bổ sung nội tiết tố nữ.\nCông dụng của Viên uống Tố Nữ\nTố Nữ Nhất Nhất đem lại nhiều công dụng tuyệt vời cho sức khỏe phụ nữ:\nGiúp kích thích cơ thể sản sinh nội tiết tố nữ estrogen một cách tự nhiên, điều hòa kinh nguyệt, hạn chế các triệu chứng tiền mãn kinh như: bốc hỏa, đổ mồ hôi, khô âm đạo, mệt mỏi, stress,... tăng tiết dịch, tăng nhạy cảm, cảm hứng sinh lý, hạn chế lão hóa, giúp da tóc mượt mà, mịn màng.\nGiúp tăng cường hệ miễn dịch, sức đề kháng, bảo vệ sức khỏe.\nCải thiện sức khỏe, tinh thần, tăng cường hệ miễn dịch\nTố Nữ Nhất Nhất giúp bạn cải thiện sức khỏe và sắc đẹp, tự tin trong công việc và cuộc sống gia đình.\nCách dùng Viên uống Tố Nữ\nCách dùng\nNgày uống 1 lần, mỗi lần 1 đến 2 viên.\nCó thể dùng đợt 30 ngày hoặc dùng thường xuyên.\nĐối tượng sử dụng\nPhụ nữ tiền mãn kinh, phụ nữ trẻ bị suy giảm estrogen, khô âm đạo, đau rát, phụ nữ bị đau bụng kinh.\nTác dụng phụ\nChưa có báo cáo\nLưu ý\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/to-nu-nhat-nhat-vien-uong-ho-tro-sinh-ly-nu-802.html"
}