{
    "type": "product",
    "name": "Nước tắm gội thảo dược Dr.Papie Starmed làm sạch, làm dịu mát da, chăm sóc và bảo vệ da bé (230ml)",
    "summary_content": {
        "Danh mục": "Sữa tắm, xà bông",
        "Quy cách": "Chai x 230ml",
        "Dạng bào chế": "Dung dịch",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Nước tắm gội thảo dược Dr.Papie Starmed giúp làm sạch nhẹ nhàng, làm dịu mát da, chăm sóc và bảo vệ da bé, góp phần ngăn ngừa: Rôm sảy, mụn nhọt, mẩn ngứa, nổi mề đay,… cho làn da trông sáng sạch, khỏe mạnh hơn.",
        "Nhà sản xuất": "STARMED",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "135.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nNước tắm gội thảo dược Dr.Papie\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nLàm sạch, làm dịu mát da, chăm sóc và bảo vệ da bé\nNước tắm gội thảo dược Dr. Papie là sản phẩm thuộc Tập đoàn Dược phẩm Starmed, Việt Nam. Nước tắm gội thảo dược Dr. Papie giúp làm sạch nhẹ nhàng, làm dịu mát da, chăm sóc và bảo vệ da bé, góp phần ngăn ngừa: Rôm sảy, mụn nhọt, mẩn ngứa, nổi mề đay,… cho làn da trông sáng sạch, khỏe mạnh hơn.\nVới xã hội phát triển, tình trạng ô nhiễm khói bụi khiến các bệnh ngoài da ngày càng gia tăng. Do đó, việc tắm cho bé không chỉ còn dừng lại là làm sạch, loại bỏ bụi bẩn mà da bé cần nhiều hơn thế. Làn da của trẻ cần được bổ sung dưỡng chất giúp phòng chống được các bệnh ngoài da.\nDo đó, ngày nay nhiều bà mẹ ưa chuộng sử dụng những sản phẩm có nguồn gốc từ dược liệu nhằm bổ sung dưỡng chất, acid amin, khoáng chất và kháng sinh tự nhiên lưu giữ trên da, giúp tăng sức đề kháng da bé, hỗ trợ phòng chống bệnh: Viêm da, mụn nhọt, rôm sảy, thủy đậu, chân tay miệng…\nHiểu được lo lắng của các bậc cha mẹ, sản phẩm nước tắm gội thảo dược Dr. Papie tự tin đồng hành cùng bé, giúp làm sạch làn da của bé, tạo cảm giác thoải mái, dễ chịu, tăng sức đề kháng cho da hơn, từ đó bảo vệ trẻ nhỏ khỏi các bệnh ngoài da như rôm sẩy, mụn nhọt, dị ứng, chàm sữa,...\nHiệu quả của nước tắm gội thảo dược Dr. Papie Starmed\nNước tắm gội thảo dược là sự kết hợp của 9 dược liệu hữu cơ, được trồng, thu hái và bảo quản đạt tiêu chuẩn Châu Âu, tạo nên một sản phầm tắm gội an toàn, giúp làm sạch da và tăng cường cơ chế tự bảo vệ da cho bé.\nSữa tắm được bào chế từ các loại thảo dược tự nhên như Trà Shan tuyết, cỏ mần trầu, mướp đắng, sài đất, trầu không, kinh giới,... chứa nhiều acid amin và khoáng chất giúp kháng viêm, kháng viêm, ngừa mụn nhọt,... một cách hiệu quả.\nNước tắm thảo dược Dr. Papie Starmed được sở Y Tế Hà Nội và cục Y tế Việt Nam cấp phép với các tiêu chí như không chứa xà phòng, không chứa hóa chất, không gây cay mắt cho bé và không gây kích ứng nên mẹ hoàn toàn yên tâm sử dụng cho bé hàng ngày để bảo vệ hàng rào tự nhiên của da bé.\nƯu điểm nổi bật\nSữa tắm thảo dược giúp tăng cường cơ chế tự bảo vệ cho da đặc biệt an toàn tuyệt đối và phù hợp với trẻ có làn da nhạy cảm như trẻ sơ sinh, trẻ nhỏ.\nNước tắm sử dụng tinh dầu được chưng cất hoàn toàn từ thảo dược thiên nhiên giúp bé giữ ấm, phòng ngừa cảm lạnh hiệu quả. Tinh dầu tràm tràm giúp bé không bị cảm lạnh khi tắm.\nSản phẩm chứa tinh dầu có tác dụng diệt khuẩn, làm sạch da, giúp ngăn ngừa và giảm rôm sảy, mụn nhọt, chàm sữa, giảm nguy cơ dị ứng da. Hương thơm từ tinh dầu sả chanh khá dễ chịu xua đuổi côn trùng, muỗi tiếp xúc với bé.\nNước tắm thảo dược Dr. Papie giúp kích thích mọc tóc, làm sạch các vảy da đầu (cứt trâu), lông măng nhỏ ở trẻ sơ sinh và trẻ nhỏ.\nSản phẩm được sự tin dùng của bác sĩ tại bệnh viện nhi Trung Ương, Bệnh viện Phụ sản Trung Ương. Sản phẩm đạt tiêu chuẩn chất lượng do Bộ Y tế công nhận.\nThành phần hoạt chất\nTrà Shan tuyết:\nChứa Flavonoid giúp dưỡng ẩm và chống oxy hóa một cách tự nhiên, không hề gây kích ứng cho da. Chứa hàm lượng dược chất tốt cao gấp 4 lần trà xanh theo đánh giá của Organic EU.\nMướp đắng:\nCông dụng trị rôm sảy nhờ chiết xuất giàu vitamin C cùng với sự hoạt động của các acid amin đem đến hiệu quả làm sạch và cung cấp vượt trội cho thành phần này.\nKinh giới:\nChứa nhiều kháng sinh tự nhiên và tinh dầu tự nhiên có tác dụng làm sạch da và sát khuẩn. Giúp làn da mịn màng, thơm mát, ngăn chặn tốt các bệnh ngoài da như rôm sẩy, mụn nhọt, mẩn ngứa.\nCỏ mần trầu:\nTác dụng thanh nhiệt, giải độc, kháng khuẩn, trị ghẻ lở, mụn nhọt, mẩn ngứa. Kích thích mọc tóc cho trẻ, giúp tóc khỏe mạnh và có tác dụng làm sạch các vảy da đầu.\nTinh dầu tràm, sả chanh:\nChống cảm mạo, tránh gió, tránh ho, kháng khuẩn và xua đuổi muỗi, côn trùng.\nSài đất, trầu không và diệp lục tố:\nChống viêm, kháng khuẩn, mụn nhọt,…\nDr. Papie là nhãn hiệu của Công ty Cổ phần Tập đoàn dược phẩm Starmed. Đây là thương hiệu tiên phong trong lĩnh vực cung cấp các sản phẩm Chăm sóc và Bảo vệ sức khỏe cho bé từ 0 – 3 tuổi tại Việt Nam.\nCác bộ sản phẩm chăm sóc sức khoẻ trẻ em của Dr. Papie được sản xuất trên dây chuyền công nghệ cao, đạt tiêu chuẩn ISO 13485, đã được kiểm nghiệm và cấp phép lưu hành toàn quốc bởi Bộ Y Tế.\nThành phần của Nước tắm gội thảo dược Dr.Papie\nThông tin thành phần\nHàm lượng\nDịch chiết lá Trà Shan Tuyết\nKhổ qua\nKinh giới\nCỏ mần trầu\nSài đất\nLá trầu không\nBột diệp lục tố\nTinh dầu tràm\nTinh dầu Sả chanh\nNước\nXanthan gum\nGlycerin\nMethyl 4-hydroxybenzoate\nn-Propyl 4-hydroxybenzoate\nCông dụng của Nước tắm gội thảo dược Dr.Papie\nNước tắm gội thảo dược Dr. Papie giúp: Làm sạch nhẹ nhàng, làm dịu mát da, chăm sóc và bảo vệ da bé, góp phần ngăn ngừa: Rôm sảy, mụn nhọt, mẩn ngứa, nổi mề đay,… cho làn da trông sáng sạch, khỏe mạnh hơn.\nCách dùng Nước tắm gội thảo dược Dr.Papie\nCách dùng\nChuẩn bị nước tắm:\nLượng nước tắm sử dụng phụ thuộc vào mỗi trẻ.\nPha nước tắm gội Dr. Papie vào nước ấm theo tỷ lệ: 2,5ml Dr. Papie hòa trong 5 lít nước ấm.\nCách tắm:\nDung dịch dùng tắm gội toàn thần. Rửa mặt, gội đầu, ngâm người bé trong nước tắm.\nTrong trường hợp bị rôm sảy, mụn nhọt: Xoa trực tiếp nước tắm gội Dr. Papie lên vùng da bị rôm sảy, mụn nhọt khoảng 1 - 2 phút, sau đó tắm bé trong nước tắm đã pha.\nTắm, gội xong lau khô người, không tráng lại bằng nước thông thường.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nCũng như các chế phẩm có nguồn gốc thiên nhiên, Dr. Papie có thành phần chiết xuất từ thực vật, do đó màu, mùi của sản phẩm đối khi có thể bị thay đổi. Tuy nhiên, điều này không ảnh hưởng đến chất lượng, tác dụng của sản phẩm.\nĐể xa tầm tay trẻ em. Đọc kĩ HDSD trước khi dùng.\nBảo quản\nNơi khô ráo, thoáng mát.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_04206_771f3f0f09.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/nuoc-tam-goi-thao-duoc-dr-papie-starmed-230-ml.html"
}