{
    "type": "product",
    "name": "Viên uống Anica Ocavill bổ sung Canxi và Vitamin D3 (60 viên)",
    "summary_content": {
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Pháp",
        "Nhà sản xuất": "PHYTEXTRA",
        "Nước sản xuất": "Pháp",
        "Thành phần": "Vitamin D3",
        "Mô tả ngắn": "Thực phẩm bảo vệ sức khỏe Anica giúp bổ sung canxi cho các trường hợp tăng nhu cầu về canxi như: Phụ nữ mang thai, cho con bú, người bị loãng xương.",
        "Số đăng ký": "190/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "560.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Anica\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng hấp thụ canxi, hỗ trợ hệ cơ xương chắc khỏe\nChứa nguồn canxi,\nvitamin D3\nvà vitamin K2 dồi dào, Anica giúp tăng cường sức khỏe hệ cơ xương, hỗ trợ tăng chiều cao tối đa cho thanh thiếu niên, cải thiện tình trạng đau nhức xương khớp ở người cao tuổi.\nCanxi\nlà một khoáng chất quan trọng cho sự phát triển và duy trì xương chắc khỏe. Canxi trong xương chiếm hơn 90% nguồn cung cấp khoáng chất cho cơ thể, và sự thiếu hụt canxi có thể dẫn đến các vấn đề nghiêm trọng về xương khớp.\nCanxi trong xương được hấp thụ qua đường tiêu hóa với sự trợ giúp của vitamin D,\nvitamin K\n… Lượng canxi cơ thể cần phụ thuộc vào độ tuổi và giới tính. Trẻ sơ sinh dưới 6 tháng cần khoảng 210 miligam (mg) canxi mỗi ngày nếu bú sữa mẹ và 350mg mỗi ngày nếu bú bình. Cả nam và nữ thanh thiếu niên và phụ nữ từ 19 đến 50 tuổi cần khoảng 1.000mg canxi mỗi ngày. Sau 50 tuổi đối với phụ nữ và 70 đối với nam giới, lượng canxi khuyến nghị hàng ngày tăng lên khoảng 1.300 mg mỗi ngày. Riêng với phụ nữ mang thai và phụ nữ cho con bú, lượng canxi cần nạp là 1.000mg/ngày.\nKhi cơ thể không được cung cấp đủ canxi cũng như các vi chất giúp hấp thu canxi tối đa, một loạt bệnh lý có thể xảy ra như chậm phát triển chiều cao,\ncòi xương\nở trẻ thanh thiếu niên và trẻ nhỏ; loãng xương, viêm khớp,\nthoái hóa khớp\nở người lớn tuổi; thai nhi chậm tăng trưởng ở phụ nữ mang thai…\nAnica chứa tới 1.200mg canxi trong 2 viên cùng hàm lượng lớn vitamin D3, vitamin K2, magiê, inulin, giúp cung cấp đủ lượng canxi hàng ngày cho mọi đối tượng, từ đó hỗ trợ phòng ngừa các vấn đề về cơ xương khớp.\nKhắc phục các triệu chứng viêm xương khớp ở người lớn tuổi\nTheo thời gian, lượng canxi trong cơ thể không đủ có thể gây ra bệnh loãng xương, bệnh giòn xương. Những người bị chứng bệnh này có nguy cơ cao bị gãy xương, đặc biệt là xương cổ tay, hông và cột sống. Những vết gãy này gây ra tình trạng đau xương khớp mãn tính và tàn tật, khiến người bệnh mất khả năng độc lập, giảm chất lượng cuộc sống và đối mặt nguy cơ tử vong.\nBổ sung canxi từ Anica từ sớm sẽ giúp ngăn ngừa tình trạng cơ thế thiếu canxi và các vi chất giúp hấp thu canxi tối đa, từ đó phòng tránh\nloãng xương\nvà các bệnh lý xương khớp ở người trưởng thành.\nBổ sung canxi cho phụ nữ có thai và cho con bú\nPhụ nữ mang thai cần được cung cấp 1.000mg canxi mỗi ngày để đảm bảo thai nhi có đủ lượng canxi xây dựng hệ cơ xương chắc khỏe từ trong bào thai. Trong khi đó, phụ nữ cho con bú cũng cần lượng canxi tương tự để nguồn sữa mẹ có đủ lượng canxi cần thiết, giúp trẻ sơ sinh và trẻ nhỏ không bị thiếu canxi và không có nguy cơ bị còi xương hay chậm tăng trưởng.\nCác vi chất có trong Anica không chỉ giúp cung cấp lượng canxi cần thiết cho thai phụ và phụ nữ cho con bú mà còn hỗ trợ cơ thể hấp thụ tốt lượng canxi này, nhờ đó xây dựng và duy trì hệ cơ xương vững chắc cho thai nhi và trẻ sơ sinh.\nAnica\nlà sản phẩm được sản xuất tại\nPhytextra\nnước Pháp. Là một nhà sản xuất thực phẩm chức năng, Phytextra luôn tận tâm tạo ra những sản phẩm với chất lượng hoàn hảo đáp ứng tất cả các tiêu chuẩn sức khỏe. Từ nguyên liệu thô cho đến thành phẩm đều được kiểm tra nghiêm ngặt, phân tích vi sinh trong phòng thí nghiệm để đảm bảo chất lượng tối ưu. Nhà máy của hãng đã đạt chứng nhận ISO 22000/GMP/chứng nhận hữu cơ.\nThành phần của Viên uống Anica\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nVitamin K2\n20mcg\nVitamin D3\n24mcg\nMagnesium\n4mg\nInulin\n20mg\nLithothamnium Calcareum (canxi hữu cơ)\n1200mg\nCanxi:\nGiúp xương chắc khỏe, phòng ngừa những bệnh loãng xương, giảm tình trạng đau nhức và khó khăn trong vận động. Hỗ trợ phát triển chiều cao tối đa ở thanh thiếu niên, phòng ngừa bệnh còi xương.\nVitamin D3:\nXây dựng và duy trì xương chắc khỏe. Hỗ trợ cơ thể hấp thụ canxi tối đa.\nVitamin K2:\nĐóng vai trò trong quá trình chuyển hóa canxi, cải thiện sức khỏe của xương. Giảm nguy cơ loãng xương, giảm nguy cơ gãy xương cột sống. Hỗ trợ thúc đẩy trẻ phát triển chiều cao tối đa.\nMagiê:\nThúc đẩy quá trình hấp thụ canxi, giảm nguy cơ loãng xương cũng như các bệnh lý xương khớp khác.\nInulin:\nTăng hấp thu canxi và giúp xương chắc khỏe.\nCông dụng của Viên uống Anica\nThực phẩm bảo vệ sức khỏe Anica giúp bổ sung canxi cho các trường hợp tăng nhu cầu về canxi như:\nPhụ nữ mang thai, cho con bú, người bị loãng xương.\nCách dùng Viên uống Anica\nCách dùng\nUống 1 - 2 viên mỗi ngày, sau bữa ăn.\nĐối tượng sử dụng\nViên uống bổ sung canxi Anica dùng trong các trường hợp:\nPhụ nữ mang thai, cho con bú.\nNgười bị loãng xương.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông vượt quá liều khuyến cáo hằng ngày, để xa tầm với của trẻ em.\nThực phẩm bổ sung không thể thay thế cho một chế độ ăn uống đa dạng và cân bằng. Tham gia vào lối sống lành mạnh.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_03056_0f57aa90be.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/anica-phytextra-60v-22332.html"
}