{
    "type": "product",
    "name": "Bổ Não Ích Trí Gold Tất Thành tăng cường tuần hoàn não (60 viên)",
    "summary_content": {
        "Danh mục": "Bổ não - cải thiện trí nhớ",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "MEDISTAR VN",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Ginkgo biloba",
        "Mô tả ngắn": "Bổ Não Ích Trí Gold giúp tăng cường tuần hoàn não, hỗ trợ ngăn ngừa thiếu máu lên não, giúp tăng cường hoạt động não. Hỗ trợ làm giảm các triệu chứng của thiểu năng tuần hoàn não, rối loạn tiền đình. Hỗ trợ giảm nguy cơ và giảm các triệu chứng sau tai biến do tắc mạch.",
        "Số đăng ký": "437/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "210.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nBổ Não Ích Trí Gold\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Bổ Não Ích Trí Gold\nThông tin thành phần\nHàm lượng\nGinkgo biloba\n160mg\nRau đắng biển\n134mg\nMagnesium gluconate\n100mg\nThục địa\n200mg\nNgưu tất (Rễ)\n200mg\nĐan sâm\n200mg\nÍch mẫu\n200mg\nBạch thược\n100mg\nĐương quy\n100mg\nTá dược vừa đủ\n2Viên\nCông dụng của Bổ Não Ích Trí Gold\nBổ Não Ích Trí Gold giúp tăng cường tuần hoàn não, hỗ trợ ngăn ngừa thiếu máu lên não, giúp tăng cường hoạt động não.\nHỗ trợ làm giảm các triệu chứng của thiểu năng tuần hoàn não,\nrối loạn tiền đình\n.\nHỗ trợ giảm nguy cơ và giảm các triệu chứng sau tai biến do tắc mạch.\nCách dùng Bổ Não Ích Trí Gold\nCách dùng\nTrẻ trên 12 tuổi và người lớn: 1 viên/lần x 2 lần/ngày, sáng và chiều. Có thể dùng 2 viên/lần/ngày.\nĐối tượng sử dụng\nBổ Não Ích Trí Gold thích hợp dùng cho người thiểu năng tuần hoàn não, hội chứng tiền đình:\nĐau nửa đầu\n, đau đầu, hoa mắt, chóng mặt, buồn nôn, ù tai, mất ngủ, suy nhược thần kinh.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng cho người máu chậm đông, đang chảy máu, chuẩn bị phẫu thuật, người xuất huyết não, phụ nữ rong kinh, phụ nữ trong thời kỳ kinh nguyệt, phụ nữ mang thai.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_03095_5bbcaaa64b.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-bo-nao-ich-tri-gold-60-v.html"
}