{
    "type": "product",
    "name": "Bột Nước Mát Herbal Drink Powder Datino thanh nhiệt, giải độc, mát gan, lợi tiểu (10 gói x 8g)",
    "summary_content": {
        "Danh mục": "Chức năng gan",
        "Quy cách": "Hộp 10 gói",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN THỰC PHẨM DINH DƯỠNG ĐÀ LẠT",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Râu bắp",
        "Mô tả ngắn": "Bột Nước Mát Datino Herbal Drink Powder có thành phần chính từ thảo mộc thiên nhiên hỗ trợ thanh nhiệt giải độc, mát gan và lợi tiểu. Sản phẩm Bột Nước Mát Datino có vị thảo mộc thơm mát hòa quyện cùng vị ngọt của mật ong rất dễ uống, không chỉ giúp thải độc mát gan mà còn đem lại cảm giác sảng khoái cho người sử dụng.",
        "Số đăng ký": "012/DLNF/2021"
    },
    "original_price": "42.000đ",
    "discount_price": "31.500đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nBột Nước Mát Herbal Drink Powder\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBột Nước Mát Herbal Drink Powder Datino - đánh bay cái nóng\nBột nước mát Herbal Drink Powder Datino là sản phẩm có thành phần hoàn toàn từ thiên nhiên như\nrâu bắp\n, atiso, hoa cúc trường sinh,\nmía lau\n,\nbạch mao căn\n, mật ong. Những loại thảo mộc thiên nhiên này sẽ vô cùng giúp ích cho cơ thể trong công cuộc thanh nhiệt giải độc, mát gan lợi tiểu và mang lại cảm giác thoải mái mát lành cho người sử dụng.\nMùa hè đang đến mang theo cái nóng bỏng da cháy thịt. Trước tác hại của nắng nóng, những cơ quan trong cơ thể cũng phải làm việc vất vả hơn rất nhiều. Những vấn đề như nóng gan, nóng trong người,\ntiểu rắt\n, tiểu buốt,... diễn ra thường xuyên hơn khiến sinh hoạt và cuộc sống gặp nhiều khó khăn và bất tiện.\nBột nước mát Herbal Drink Powder Datino được làm từ những thành phần thảo dược thiên nhiên, không những giúp làm mát gan, dịu đi cái nóng trong người mà còn thanh lọc cả cơ thể, mang lại cho bạn cảm giác thư thái và sảng khoái.\nHỗ trợ giải độc mát gan\nGan là một trong những bộ phận trọng yếu trong cơ thể, đảm nhận nhiệm vụ thanh lọc độc tố có hại, lọc máu và bài trừ những chất cặn bã dư thừa. Tuy nhiên, trong những ngày nắng nóng, khi cơ thể không được cung cấp đủ nước hoặc phải hoạt động quá sức, gan sẽ báo động với những triệu chứng thường thấy như mệt mỏi, nhức đầu, nổi mụn trứng cá,\nmất cân bằng nội tiết tố\n,...\nLúc này, những thảo mộc thiên nhiên sẽ có hiệu quả rất lớn trong việc làm dịu mát và giải độc gan. Những loại thảo dược như râu bắp,\natiso\n, hoa cúc trường sinh, mía lau, bạch mao căn và mật ong vốn là những vị thuốc quen thuộc trong dân gian, thường được sử dụng như những bài thuốc thần kỳ cho việc làm mát gan.\nHỗ trợ thanh nhiệt cơ thể\nCơ thể bị nhiệt là do thiếu nước. Bột nước mát Herbal Drink Powder Datino với chiết xuất từ những thành phần thiên nhiên khi được pha với nước sẽ trở thành một món nước mát vừa ngon lành lại vừa tốt cho sức khỏe.\nKhông chỉ cấp thêm nước cho cơ thể, những vị thuốc thảo mộc có trong sản phẩm còn giúp thanh nhiệt cơ thể. Râu bắp chứa\nnhiều chất chống oxy hóa\n, hỗ trợ bài trừ những chất độc tích tụ. Atiso được biết đến như một loại thần dược, vừa giúp thanh lọc, giải nhiệt cơ thể vừa chứa những hoạt chất chống viêm, vô cùng có lợi cho việc phòng và chữa các bệnh viêm túi mật, viêm gan, hỗ trợ chức năng gan mật kém,...\nHỗ trợ giúp lợi tiểu\nTrong bột nước mát Herbal Drink Powder Datino có chứa mía lau, một vị thuốc quen thuộc trong Đông y. Mía lau có tính bình, vị ngọt, rất tốt cho việc thanh nhiệt và giải độc. Đặc biệt, mía lau còn một công dụng rất lớn chính là giúp lợi tiểu, hỗ trợ trị chứng tiểu rắt và tiểu buốt.\nMột loại thảo mộc khác có trong sản phẩm là bạch mao căn, còn có tên gọi khác là cỏ tranh. Bạch mao căn có chứa nhiều muối kali, có tác dụng đào thải lượng nước ở thận, giúp lợi tiểu và ngăn ngừa những bệnh về thận.\nVị thơm mát, ngon lành và sảng khoái\nBột nước mát Herbal Drink Powder Datino được chiết xuất từ những loại thảo mộc tự nhiên, có mùi hương thơm mát dễ chịu, phối hợp với vị ngọt thanh từ mật ong, sẽ tạo nên một hương vị thơm ngon, dễ uống đối với tất cả mọi người.\nĐặc biệt, khi pha thêm với đá, sẽ tạo nên một món thức uống ngon lành, không chỉ có lợi cho sức khỏe mà còn mang lại cảm giác sảng khoái, giúp bạn đẩy lùi cái nóng bức của mùa hè.\nThương hiệu Datino, thuộc công ty Cổ Phần Thực Phẩm Dinh Dưỡng Đà Lạt. Datino chuyên sản xuất những loại bột dinh dưỡng organic chất lượng cao có nguồn gốc từ thiên nhiên tốt cho cơ thể, góp phần vào công cuộc chăm sóc sức khỏe người Việt.\nThành phần của Bột Nước Mát Herbal Drink Powder\nThông tin thành phần\nHàm lượng\nRâu bắp\nAtisô\nHoa Cúc Trường Sinh\nMía lau\nBạch mao căn\nMật ong\nRâu bắp:\nCó chứa nhiều chất chống oxy hóa, có ích cho việc tăng cường chức năng của gan và hệ bài tiết, thanh lọc độc tố, hỗ trợ điều trị viêm gan và viêm túi mật.\nAtiso:\nChứa nhiều axit hữu cơ, các hợp chất flavonoid, các chất chống viêm, giúp làm sạch độc tố gan, mát gan, mịn da, hỗ trợ chứng năng gan mật.\nHoa cúc trường sinh:\nTheo Đông y, hoa cúc có vị ngọt, hơi đắng, tính mát, giúp thanh nhiệt, giải độc, mát gan, giải cảm.\nMía lau:\nCó tác dụng thanh nhiệt, lợi tiểu, tiêu đàm, giải độc, giải được các sức nóng của thuốc.\nBạch mao căn:\nChứa nhiều loại đường tốt, các axit đơn và một lượng lớn muối kali, có tác dụng lợi tiểu, chống oxy hóa, ngăn chảy máu, giảm viêm, hỗ trợ chức năng của thận.\nMật ong:\nChứa nhiều chất dinh dưỡng như vitamin B1, B3, B6, B9, C,... Các khoáng chất sắt, kẽm, magie, canxi, photpho giúp gia tăng sức đề kháng, giảm viêm loét, cải thiện tim mạch,...\nCông dụng của Bột Nước Mát Herbal Drink Powder\nBột Nước Mát Datino Herbal Drink Powder có công dụng hỗ trợ thanh nhiệt, giải độc, mát gan, lợi tiểu,...\nCách dùng Bột Nước Mát Herbal Drink Powder\nCách dùng\nCho một gói bột nước mát Datino 8g vào 120 - 160 ml nước và khuấy đều. Ngon hơn khi uống lạnh.\nĐối tượng sử dụng\nDùng được cho mọi đối tượng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nKhông sử dụng nếu sản phẩm hết hạn sử dụng hoặc có dấu hiệu nấm mốc, có mùi lạ.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát. Tránh nhiệt độ cao và ánh nắng trực tiếp.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00033695_bot_nuoc_mat_datino_herbal_drink_powder_10_goi_x_8g_4036_62ad_large_1ec076ae96.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/bot-nuoc-mat-datino-herbal-drink-powder-10-goi-x-8g-33783.html"
}