{
    "type": "product",
    "name": "Nước tẩy trang JMsolution Derma Care Centella Cleansing Water giúp loại bỏ lớp trang điểm và làm sạch da (500ml) ",
    "summary_content": {
        "Danh mục": "Nước tẩy trang, dầu tẩy trang",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Mô tả ngắn": "Nước tẩy trang JMSolution Derma Care Centella Cleansing Water Clear giúp loại bỏ lớp trang điểm và làm sạch da. Sản phẩm thích hợp cho làn da dầu mụn với chiết xuất từ cây rau má lành tính, hỗ trợ diệt khuẩn giúp ngăn ngừa mụn và giảm vết đỏ do mụn gây ra.",
        "Nhà sản xuất": "JOR R&D CO., LTD",
        "Nước sản xuất": "Hàn Quốc"
    },
    "original_price": null,
    "discount_price": "199.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nNước tẩy trang JMsolution Derma\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nLoại bỏ lớp trang điểm và làm sạch da\nNước tẩy trang JMSolution Derma Care Centella Cleansing Water Clear Rau Má dành riêng cho làn da nhạy cảm và dầu mụn. Công dụng chính của sản phẩm là làm sạch cặn trang điểm, lớp kem chống nắng và bụi bẩn ẩn sâu trong da, làm dịu da hiệu quả mà không gây khô rát. Ngoài ra, nước tẩy trang có chiết xuất rau má lành tính giúp ngăn ngừa mụn, giảm vết đỏ do mụn gây ra.\nTrong quy trình chăm sóc da, tẩy trang được xem là bước đầu tiên và quan trọng nếu bạn muốn sở hữu làn da khỏe đẹp. Đặc biệt, đối với những bạn có làn da mụn thì đừng nên bỏ qua bước tẩy trang. Tiêu chí lựa chọn sản phẩm tẩy trang cho da dầu mụn không đơn giản chỉ là làm sạch, mà còn phải giữ được độ ẩm nhất định trên da. Chọn đúng nước tẩy trang phù hợp với tình trạng da có thể giúp da có điều kiện được hồi phục tốt nhất.\nNước tẩy trang JMsolution Derma Care Centella Cleansing Water là một sản phẩm chăm sóc da chất lượng cao từ thương hiệu JMSolution - Hàn Quốc. Sản phẩm này được thiết kế đặc biệt dành cho làn da dầu mụn và da nhạy cảm, để loại bỏ hoàn toàn lớp trang điểm, kem chống nắng, bụi bẩn và bã nhờn trên da, giúp làn da sạch và tươi mới mỗi ngày. Nước tẩy trang JMsolution không chỉ làm sạch hiệu quả mà còn chứa các thành phần dưỡng ẩm lành tính, giúp duy trì độ ẩm và sự cân bằng tự nhiên cho da.\nHiệu quả của nước tẩy trang JMsolution Derma Care Centella Cleansing Water\nNước tẩy trang JMSolution Derma Care Centella Cleansing Water Clear là dòng sản phẩm được thiết kế phù hợp với làn da nhạy cảm và dầu mụn. Nhờ thành phần chính được chiết xuất rau má, cây phỉ giúp kiểm soát lượng dầu thừa trên da, kháng khuẩn và hỗ trợ điều trị mụn.\nKhông chỉ giúp làm sạch sâu mà sản phẩm còn chứa thành phần chiết xuất từ Centella asiatica giúp làm dịu da, giảm vết đỏ và kích ứng trên da và ngăn ngừa mụn.\nPanthenol giúp cấp ẩm, phục hồi làn da bị tổn thương do khuẩn mụn gây ra. Chiết xuất cúc la mã và lô hội giúp dưỡng ẩm, cân bằng lượng dầu – nước trên da, làm dịu và bảo vệ da mà không gây khô rát.\nSản phẩm có kết cấu dạng gel lỏng tạo cảm giác nhẹ dịu khi tẩy trang, loại bỏ lớp trang điểm, dầu nhờn và bụi bẩn tích tụ cả ngày dài một cách hiệu quả mà không cần phải chà sát quá mạnh trên da. Đồng thời sản phẩm không chứa các chất hóa học gây hại đến làn da nên dù bạn sở hữu làn da nhạy cảm đến đâu cũng yên tâm sử dụng nhé.\nJMsolution Derma Care Centella Cleansing Water được thiết kế để sử dụng một bước mà không cần rửa lại bằng nước. Thiết kế vòi bơm nhấn một lần rất tiện lợi, giúp tiết kiệm nước tẩy trang và dễ dàng sử dụng chỉ bằng một tay. Điều này không chỉ mang lại hiệu quả tốt cho làn da mà còn thân thiện với môi trường.\nƯu điểm nổi bật\nJMsolution Derma Care Centella Cleansing Water giúp làm sạch sâu, loại bỏ lớp trang điểm cứng đầu, bụi mịn và sợi bã nhờn sâu trong lỗ chân lông một cách nhanh chóng.\nSản phẩm giúp cấp ẩm, duy trì độ ẩm tự nhiên trên da sau khi sử dụng.\nTẩy tế bào chết nhẹ nhàng, kích thích tái tạo tế bào mới giúp da tươi trẻ, rạng rỡ.\nThành phần hoạt chất\nRau má (Centella asiatica leaf extract):\nLàm dịu da, giảm viêm và thúc đẩy quá trình tái tạo tế bào da. Đối với làn da nhạy cảm và dầu mụn, rau má có thể giúp làm giảm sự kích ứng, ngăn ngừa sự hình thành của mụn.\nPanthenol (Provitamin B5):\nChất dưỡng ẩm hiệu quả và có khả năng làm dịu da. Nó có thể giúp giữ ẩm cho da, làm mềm và giảm thiểu các vấn đề về da như viêm nhiễm, kích ứng.\nGlycerin:\nChất dưỡng ẩm tự nhiên, giúp làm mềm mịn và giữ nước cho da. Cung cấp độ ẩm cần thiết cho da, làm giảm sự khô ráp và bảo vệ da khỏi mất nước.\nDipotassium Glycyrrhizate:\nĐược chiết xuất từ cây cam thảo, có tính chất làm dịu da, giúp giảm viêm và kích ứng trên da.\nAllantoin:\nLà một chất làm dịu da và làm dịu tác động gây kích ứng. Nó giúp tăng cường quá trình tái tạo tế bào da, làm lành các vết thương nhỏ và làm giảm sưng đỏ.\nCeramide NP:\nLà một loại lipid tự nhiên có trong da, giúp tạo ra hàng rào bảo vệ tự nhiên và giữ cho da mềm mịn. Việc bổ sung ceramide có thể giúp cải thiện chức năng của hàng rào bảo vệ da và làm giảm sự mất nước từ da.\nJMSolution là một thương hiệu mỹ phẩm nổi tiếng có trụ sở tại Hàn Quốc, chuyên sản xuất và cung cấp các sản phẩm chăm sóc da và mặt nạ. Thương hiệu này được biết đến với việc áp dụng công nghệ tiên tiến trong quá trình sản xuất sản phẩm của mình.\nThành lập với đội ngũ các chuyên gia nghiên cứu và sáng tạo từ khắp nơi trên thế giới, thương hiệu JMSolution cam kết trở thành người bạn đồng hành đáng tin cậy trong việc chăm sóc da. Các thành phần trong sản phẩm của JMSolution được thu thập từ khắp các quốc gia trên thế giới như Pháp, Ý, Canada, Hoa Kỳ, Israel và Nhật Bản.\nThành phần của Nước tẩy trang JMsolution Derma\nThông tin thành phần\nHàm lượng\nWater\nPeg-6 Caprylic\nButylene glycol\n1,2-Hexanediol\nPhenoxyethanol\nPEG-7 Glyceryl Cocoate\nPeg-40 Hydrogenated Castor Oil\nDisodium EDTA\nEthylhexyl Glycerin\nCENTELLA ASIATICA LEAF EXTRACT\nFragrance\nGlycerin\nPanthenol\nCông dụng của Nước tẩy trang JMsolution Derma\nNước tẩy trang giúp loại bỏ lớp trang điểm và làm sạch da.\nCách dùng Nước tẩy trang JMsolution Derma\nCách dùng\nBước 1: Đặt một miếng bông tẩy trang lên vòi và nhấn cho đến khi nước tẩy trang thấm vào.\nBước 2: Lau nhẹ nhàng lên mặt, không chà xát để tránh tổn thương da.\nBước 3: Bạn có thể tiến hành các bước chăm sóc da tiếp theo mà không cần rửa lại.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc trực tiếp vào mắt, nếu có phải rửa ngay với nước.\nChỉ dùng ngoài da.\nBảo quản\nĐể nơi thoáng mát, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_04740_8ade38f685.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/jmsolution-derma-care-centella-cleansing-water-500-ml-nuoc-tay-trang-cho-da-nhay-cam-va-da-dau-mun.html"
}