{
    "type": "product",
    "name": "Viên uống Bye Tree Royal Care hỗ trợ tăng sức bền thành mạch, giảm nguy cơ bị trĩ (60 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ điều trị trĩ",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN PHÁT TRIỂN DƯỢC VESTA",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Trĩ",
        "Thành phần": "Diosmin",
        "Mô tả ngắn": "Bye Tree hỗ trợ tăng sức bền thành mạch, hỗ trợ giảm nguy cơ bị trĩ.",
        "Số đăng ký": "10918/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": "250.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Bye Tree\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBye Tree\nCủng cố thành mạch, giảm nguy cơ trĩ\nBye Tree kết hợp nhiều thành phần dược liệu nổi tiếng trong\nđiều trị bệnh trĩ\nnhư rutin, hòe hoa, diếp cá, hạt dẻ ngựa, cây phỉ,... giúp giảm nguy cơ bị trĩ, làm bền thành mạch. Thích hợp sử dụng cho người đang chịu cảm giác đau rát, chảy máu hậu môn do trĩ và những người có nguy cơ bị trĩ cao.\nVới một cuộc sống hiện đại mà ở đó, chúng ta thường bị kéo theo guồng quay công việc, không chú ý chăm sóc sức khỏe, ít vận động và ăn uống qua loa, bỏ mặc những cảnh báo nguy hiểm từ cơ thể, chính là yếu tố hình thành\nbệnh trĩ\n.\nNgày nay, trĩ không còn là căn bệnh quá xa lạ nhưng vẫn làm nhiều người ngại ngùng khi nhắc đến, việc e dè đi thăm khám cũng thúc đẩy sự tăng nặng của căn bệnh này.\nBye Tree đồng hành cùng bạn trong quá trình điều trị bệnh trĩ, với khả năng làm giảm triệu chứng nhanh và hiệu quả cao.\nGiảm triệu chứng bệnh trĩ\nCác búi trĩ thường gây những triệu chứng khó chịu và làm ảnh hưởng đến cuộc sống của người bệnh, nhất là lúc ngồi hay đi đại tiện. Khi bị trĩ, bạn có thể gặp các triệu chứng như:\nThấy máu đỏ tươi lẫn trong phân hoặc trong khăn giấy sau khi đi đại tiện.\nCảm thấy viêm sưng, ngứa rát khu vực hậu môn.\nĐau khi đi đại tiện.\nCảm giác chưa đi ngoài hết phân hoặc phân bị rò rỉ.\nVùng hậu môn hay ẩm ướt, có mùi hôi khó chịu.\nChiết xuất dẻ ngựa, chiết xuất phỉ và\nhesperidin\n- một loại flavonoids, được kết hợp để làm giảm sưng đau, kháng viêm một cách tự nhiên và làm dịu kích ứng gây ngứa ngáy ở vùng hậu môn. Bổ sung thêm vitamin K1 tạo nên hợp chất có thể giảm chảy máu búi trĩ. Thích hợp để hỗ trợ toàn diện các triệu chứng bệnh trĩ ở cấp độ nhẹ đến vừa.\nMột tình trạng nguy hiểm có thể xảy ra với người bệnh trĩ chính là trĩ huyết khối hay tắc mạch, tức là trong búi trĩ có các cục máu đông gây đau đớn vô cùng. Trong trường hợp này,\nBye Tree\ncũng có thể hỗ trợ phần nào nhờ hesperidin sở hữu một tác dụng quan trọng của flavonoid chính là chống kết dính tiểu cầu, giúp hạn chế hình thành huyết khối trong búi trĩ.\nPhòng ngừa bệnh trĩ và nguy cơ tái phát trĩ\nBệnh trĩ là biểu hiện của các tĩnh mạch xung quanh hậu môn hoặc trực tràng sưng lên do giãn quá mức. Do đó, việc phòng ngừa và giảm nguy cơ bệnh trĩ cần có sự kết hợp giữa việc tăng cường sức bền thành mạch và cải thiện lối sống, giảm các yếu tố nguy cơ có thể dẫn đến trĩ. Chứa\nrutin\n, diosmin và acerola, Bye Tree giúp tăng độ đàn hồi của thành tĩnh mạch, bảo vệ và cải thiện các thành mạch bị suy yếu; đồng thời thúc đẩy sự lưu thông máu giúp duy trì hoạt động bình thường của hệ thống mạch máu khu vực xung quanh hậu môn - trực tràng.\nThành phần\ndiếp cá\nlà một chất xơ tự nhiên, hỗ trợ làm mềm phân và dễ tống phân ra ngoài, giảm cảm giác đau rát ở búi trĩ khi đại tiện và cũng giúp phòng ngừa các đợt trĩ mới do táo bón gây ra.\nThành phần tự nhiên, an toàn, cho hiệu quả cao\nBye Tree lựa chọn sử dụng các thành phần có nguồn gốc tự nhiên đã cho thấy hiệu quả đối với bệnh trĩ, để đảm bảo khả năng sử dụng lâu dài mà không gây tác dụng phụ. Với công nghệ chiết xuất chuẩn hóa, thành phần chứa hàm lượng hoạt chất cao, không chỉ giảm nhanh các triệu chứng của trĩ mà còn hỗ trợ giải quyết các nguyên nhân gây bệnh.\nĐặc biệt nổi bật là sự kết hợp của\ndiosmin\nvà hesperidin trong công thức giúp giảm đáng kể tần suất và mức độ nghiêm trọng của các cơn đau trĩ. Một thử nghiệm mù đôi kéo dài 90 ngày trên 100 người mắc bệnh trĩ chảy máu cũng cho thấy những lợi ích đáng kể của 2 thành phần này cho cả việc điều trị các đợt cấp và ngăn ngừa các đợt mới.\nBye Tree là sản phẩm của\nHoàng Gia Royal Phar\nvà được sản xuất tại nhà máy dược Vesta đạt chuẩn GMP, có nhiều năm kinh nghiệm trong lĩnh vực nghiên cứu và sản xuất các dòng thực phẩm chức năng bảo vệ sức khỏe.\nThành phần của Viên uống Bye Tree\nThông tin thành phần\nHàm lượng\nDiosmin\n150mg\nHạt dẻ ngựa\n100mg\nDiếp cá\n100mg\nHesperidin\n50mg\nVitamin C\n30mg\nRutin\n30mg\nWitch hazel\n30mg\nLecithin\n10mg\nVitamin K1\n30mcg\nRutin\n:\nChống oxy bảo vệ tế bào, bảo vệ mao mạch và giảm tính thấm của mao mạch, tĩnh mạch nên có tác dụng giảm sa búi trĩ.\nHạt dẻ ngựa:\nCó đặc tính chống viêm mạnh và có thể giúp giảm đau và viêm do suy tĩnh mạch mãn tính. Hỗ trợ duy trì tính toàn vẹn của mô liên kết. Co búi trĩ tốt.\nDiosmin:\nĐây là một loại hóa chất thực vật được tìm thấy chủ yếu trong các loại trái cây họ cam quýt. Sử dụng trong điều trị bệnh trĩ, giãn tĩnh mạch, lưu thông kém ở chân, chảy máu ở mắt hoặc nướu răng.\nDiosmin\ncòn giúp điều trị sưng cánh tay sau phẫu thuật ung thư vú và bảo vệ chống lại độc tính gan.\nLecithin:\nNhũ hóa nguyên liệu cao hạt dẻ ngựa, rutin, tạo micell hóa giúp cải tiến độ tan của các nguyên liệu tốt hơn và tạo sinh khả dụng cao trong sử dụng.\nPhỉ:\nGiảm ngứa và đau, giúp giảm chảy máu do thành phần chứa tanin, các triệu chứng điển hình của bệnh trĩ.\nHesperidin:\nGiảm đau và giảm sưng tấy, giảm huyết khối kéo dài , tốt cho bệnh trĩ, giãn tĩnh mạch và suy giảm tuần hoàn.\nDiếp cá:\nChất xơ tự nhiên, decanonyl acetaldehyde là kháng sinh tự nhiên, giảm viêm nhiễm tại búi trĩ, chứa chất xơ làm mềm phân, điều hòa nhu động ruột, giúp giảm táo bón.\nAcerola:\nChứa\nvitamin C\ntự nhiên giúp bảo vệ thành tĩnh mạch bị suy yếu trong bệnh trĩ vì nó là một thành phần của quá trình sản xuất collagen. Dùng cùng với diosmin (bioflavonoid) giúp tăng mạnh độ đàn hồi và cải thiện sự bền vững của tĩnh và mao mạch, ổn định các búi trĩ bị viêm\nVitamin K1:\nGiảm chảy máu do thiếu yếu tố đông máu.\nCông dụng của Viên uống Bye Tree\nBye Tree hỗ trợ tăng sức bền thành mạch, hỗ trợ giảm nguy cơ bị trĩ.\nCách dùng Viên uống Bye Tree\nCách dùng\nTrẻ trên 12 tuổi và người lớn: Uống 1 - 2 viên/lần x 2 lần/ngày.\nUống sau khi ăn.\nĐối tượng sử dụng\nBye Tree dùng trong các trường hợp:\nNgười có biểu hiện chảy máu, đau rát hậu môn do trĩ.\nNgười có nguy cơ bị trĩ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho phụ nữ có thai và cho con bú.\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh nắng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00033184_vien_uong_giam_nguy_co_bi_tri_byetree_royal_care_60v_7820_62ae_large_12f9df6d9e.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-giam-nguy-co-bi-tri-byetree-royal-care-60v-33296.html"
}