{
    "type": "product",
    "name": "Sữa rửa mặt tẩy trang Hatomugi Reihaku Hatomugi W Cleansing Foam làm sạch da, loại bỏ bụi bẩn (130g)",
    "summary_content": {
        "Danh mục": "Sữa rửa mặt (Kem, gel, sữa)",
        "Quy cách": "Tuýp x 130g",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Sữa rửa mặt tẩy trang Reihaku Hatomugi W Cleansing Foam 130g là sản phẩm có công thức đặc biệt giúp làm sạch lớp trang điểm cùng bụi bẩn, dầu thừa và tế bào chết hiệu quả. Đồng thời, sự kết hợp của chiết xuất Ý dĩ đặc trưng sẽ giúp dưỡng sáng đều màu da.",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": null,
    "discount_price": "99.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa rửa mặt tẩy trang\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSữa rửa mặt tẩy trang, dưỡng ẩm và làm sáng da\nSữa rửa mặt tẩy trang Reihaku Hatomugi W Cleansing Foam là sản phẩm sữa rửa mặt kiêm tẩy trang 2 trong 1 đến từ\nthương hiệu Hatomugi Nhật Bản\n. Sản phẩm có công thức đặc biệt giúp làm sạch lớp trang điểm cùng bụi bẩn, dầu thừa và tế bào chết hiệu quả, đồng thời vẫn cung cấp độ ẩm cho làn, giúp da không bị khô sau khi rửa mặt. Sự kết hợp của chiết xuất Ý Dĩ đặc trưng có trong sản phẩm sẽ giúp dưỡng sáng đều màu da, hỗ trợ làm mờ đi các đốm nâu và thâm mụn.\nRửa mặt là một bước vô cùng cần thiết trong quy trình chăm sóc da, giúp làm sạch da, thông thoáng lỗ chân lông và ngăn ngừa mụn hiệu quả. Tuy nhiên, nếu chỉ rửa mặt bằng nước sạch thôi thì chưa đủ, để đạt được hiệu quả tối ưu thì cần có sự hỗ trợ từ các sản phẩm sữa rửa mặt.\nSữa rửa mặt tẩy trang Reihaku Hatomugi W Cleansing Foam sở hữu hai chức năng trong một sản phẩm: Tẩy trang và rửa mặt đến từ thương hiệu Hatomugi Nhật Bản được đánh giá rất cao về chất lượng và được nhiều người tin tưởng sử dụng. Sản phẩm được chiết xuất từ thành phần hạt Ý dĩ giàu\nvitamin B\nvà khoáng chất, có tác dụng sạch khuẩn, lấy đi lớp bụi bẩn, dưỡng ẩm, cấp nước cho da, chống lão hóa giúp da mềm mại, sáng mịn từ bên trong hiệu quả và nhanh chóng.\nHiệu quả của sữa rửa mặt tẩy trang Reihaku Hatomugi W Cleansing Foam\nSữa rửa mặt tẩy trang Reihaku Hatomugi W Cleansing Foam có thể đảm nhiệm đồng thời cả hai chức năng tẩy trang và rửa mặt. Vì thế, chỉ cần với một bước rửa mặt bằng Reihaku Hatomugi W Cleansing Foam là có thể loại bỏ đồng thời cả lớp trang điểm, kem chống nắng cùng bụi bẩn, bã nhờn một cách hiệu quả. Sản phẩm giúp tiết kiệm đáng kể thời gian chăm sóc da hằng ngày, đặc biệt là những người bận rộn, không có nhiều thời gian.\nSữa rửa mặt có thành phần chính là chiết xuất từ hạt Ý dĩ thiên nhiên, các loại acid béo, vitamin B, E và các thành phần hỗ trợ làm đẹp da khác. Các thành phần này có hiệu quả cao trong việc tăng cường độ ẩm, giúp da mịn màng, căng sáng. Đồng thời, hạt Ý dĩ còn có khả năng điều chỉnh hắc sắc tố melanin bên dưới da, sử dụng thời gian dài sẽ giúp làm mờ các vùng da đen sạm. Kết quả là làn da dần trở nên trắng sáng, hồng hào hơn sau khi sử dụng.\nSữa Rửa Mặt Tẩy Trang Hatomugi còn giúp làm sạch các tế bào chết trên da mặt, đồng thời lấy lớp cặn trang điểm, bụi bẩn và bã nhờn từ sâu lỗ chân lông, từ đó giúp làn da thông thoáng và mịn màng.\nƯu điểm nổi bật\nSữa rửa mặt tẩy trang Reihaku Hatomugi W Cleansing Foam sở hữu những ưu điểm nổi bật như sau:\nLàm sạch các tế bào chết trên da mặt, đồng thời lấy đi bụi bẩn, bã nhờn và cặn trang điểm từ sâu lỗ chân lông, cho làn da thông thoáng và sạch mịn màng.\nLoại bỏ tình trạng bít tắc lỗ chân lông - nguyên nhân hình thành mụn, đồng thời ngừa mụn và giảm sưng viêm hiệu quả nhờ thành phần có tính kháng khuẩn.\nSản phẩm sữa rửa mặt Hatomugi hạt ý dĩ không chứa cồn và paraben, chất tạo màu. Do đó, sản phẩm an toàn đối với da nhạy cảm.\nThành phần hoạt chất\nChiết xuất hạt Ý dĩ:\nGiúp dưỡng sáng và giảm các hắc tố làm đều màu da, dưỡng da khỏe mạnh từ sâu bên trong. Đồng thời tăng cường sức đề kháng cho làn da.\nGlycerin\n:\nHỗ trợ điều trị da mụn, dị ứng, giảm nếp nhăn do tuổi tác. Dưỡng ẩm, làm mềm da, giúp tăng độ đàn hồi mang lại làn da săn chắc.\nMyristic Acid:\nKháng viêm giúp da phục hồi sau tổn thương. Duy trì độ ẩm, cung cấp đầy đủ dưỡng chất cho da.\nGlycyrrhizinate:\nCải thiện sự bong tróc và phục hồi làn da mềm mại sau tổn thương. Đặc biệt còn làm dịu nhẹ vùng bị viêm.\nCamellia Japonica Seed Oil:\nLàm mềm mịn da, cho da căng bóng.\nDipotassium Glycyrrhizate\n:\nChống viêm, chống oxy hóa và chống kích ứng.\nHatomugi được thành lập từ năm 1953, là một nhánh con thuộc thương hiệu mỹ phẩm Kumano Cosmetics đến từ Nhật Bản. Kumano là thương hiệu mỹ phẩm nổi tiếng và được ưa chuộng tại thị trường Nhật Bản nhờ các sản phẩm chiết xuất từ thiên nhiên như hạt Ý dĩ, dầu mỡ ngựa, bơ hạt mỡ, tinh chất hoa trà,... an toàn và lành tính cho làn da cũng như mái tóc, phù hợp với mọi độ tuổi và mọi đối tượng sử dụng.\nCác dòng sản phẩm của Kumano hạn chế đến mức tối đa việc dùng các hóa chất gây hại hay có khả năng kích ứng da. Tất cả các sản phẩm Kumano sản xuất và phân phối đều thân thiện với môi trường, an toàn với người sử dụng.\nThành phần của Sữa rửa mặt tẩy trang\nThông tin thành phần\nHàm lượng\nFragrance\nEthylparaben\nSodium Chloride\nCitric Acid\nTetrasodium EDTA\nCamellia japonica seed oil\nArginine\nCetyl-PG Hydroxyethyl Palmitamide\nSodium hyaluronate\nAlcohol Denat\nPersica (Peach) Leaf Extract\nAloe barbadensis leaf extract\nButylene glycol\nCetyl alcohol\nGlycol Stearate\nPolyquaternium-7\nGlyceryl stearate SE\nGlyceryl stearate\nPalmitic Acid\nCoix Lacryma-Jobi Ma-Yuen Seed Extract\n0.01%\nDipotassium Glycyrrhizinate\nLauric Acid\nPotassium hydroxide\nStearic acid\nPeg-8\nMyristic acid\nGlycerin\nWater purified\nCông dụng của Sữa rửa mặt tẩy trang\nSữa rửa mặt chứa chiết xuất hạt Ý dĩ giúp làm sạch da, loại bỏ bụi bẩn và các lớp trang điểm, mang đến một làn da thoáng sạch, mịn màng.\nCách dùng Sữa rửa mặt tẩy trang\nCách dùng\nLấy một lượng kem vừa đủ ra lòng bàn tay, thêm một ít nước ấm xoa đều để tạo bọt.\nTiếp đến thoa lên mặt, massage nhẹ nhàng trong 2 - 3 phút rồi rửa sạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu da bị kích ứng với các biểu hiện: Nổi mẫn đỏ, sưng, ngứa hoặc xuất hiện mụn đầu đen. Không sử dụng lên vùng da bị sưng, viêm.\nTránh để sản phẩm tiếp xúc trực tiếp với mắt.\nĐể xa tầm tay trẻ em.\nBảo quản\nNơi khô ráo, thoáng mát, tránh tiếp xúc ánh sáng trực tiếp.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00503324_sua_rua_mat_tay_trang_reihaku_hatomugi_w_cleansing_foam_130g_4340_63ed_large_04b889b69d.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/sua-rua-mat-tay-trang-reihaku-hatomugi-w-cleansing-foam-130g-37625.html"
}