{
    "type": "product",
    "name": "Dung dịch Antot IQ Traphaco hỗ trợ sự phát triển não bộ, giúp trẻ ăn ngon miệng (20 ống x 10ml)",
    "summary_content": {
        "Danh mục": "Hỗ trợ trao đổi chất",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 2 Vỉ x 10 Ống",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "TRAPHACO",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Suy nhược cơ thể",
        "Thành phần": "Choline",
        "Mô tả ngắn": "Antot IQ cung cấp các Acid amin (đặc biệt là Lysin) và Cholin hỗ trợ sự phát triển toàn diện của não bộ, tăng khả năng tập trung, khả năng ghi nhớ và phát triển trí tuệ. Giúp trẻ ăn ngon miệng, tăng hấp thu dinh dưỡng, phát triển chiều cao, nâng cao thể trạng cho trẻ em trong thời kỳ phát triển. Bồi bổ cơ thể, giúp bảo vệ và phục hồi sức khỏe, tăng cường giải độc, nâng cao sức đề kháng của cơ thể.",
        "Số đăng ký": "7691/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "49.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch Antot IQ\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nAntot IQ\nTăng cường sức khỏe não bộ\nAntot IQ\ncung cấp lysin và choline hỗ trợ sự phát triển toàn diện của não bộ, giúp trẻ ăn ngon miệng, tăng hấp thu dinh dưỡng, phát triển chiều cao, đồng thời bảo vệ và phục hồi sức khỏe, tăng cường giải độc, nâng cao sức đề kháng của cơ thể.\n-----\nTrẻ em được nuôi dưỡng tốt sẽ có được nền tảng phát triển thể chất và trí não tốt, dễ dàng hòa nhập với cộng đồng và đủ sức đề kháng để đối mặt với bệnh tật. Tuy nhiên, nhiều trẻ đang gặp phải tình trạng biếng ăn,\nsuy dinh dưỡng\ndẫn tới chậm lớn, chậm tăng trưởng.\nKhông chỉ có trẻ nhỏ, người trưởng thành và người cao tuổi cũng thường xuyên gặp phải tình trạng mệt mỏi, mất tập trung, suy nhược cơ thể, làm sụt giảm hiệu suất làm việc cũng như suy giảm chất lượng cuộc sống. Đối với phụ nữ có thai và phụ nữ cho con bú, sức đề kháng kém,\nsuy nhược cơ thể\nlâu ngày còn ảnh hưởng đến thai kỳ, khiến thai nhi không được trang bị nền tảng sức khỏe tốt nhất từ trong bụng mẹ.\nAntot IQ cung cấp axit amin và choline hỗ trợ sự phát triển toàn diện của não bộ, tăng khả năng tập trung, khả năng ghi nhớ và phát triển trí tuệ; giúp nâng cao thể trạng cho trẻ nhỏ cũng như bồi bổ cơ thể, tăng cường hệ miễn dịch cho người lớn.\nGiúp trẻ tăng trưởng toàn diện\nBiếng ăn\nlà chứng rối loạn dinh dưỡng thường gặp ở trẻ nhỏ, gây ảnh hưởng xấu cho sự phát triển tinh thần và thể chất của trẻ. Tình trạng này kéo dài sẽ gây ra một loạt hệ lụy như trẻ chậm tăng trưởng chiều cao (thậm chí còi xương), suy dinh dưỡng, chậm phát triển trí não, khiến trẻ khó hòa nhập cùng bạn bè cũng như suy giảm khả năng học tập, tiếp thu.\nĐược bổ sung lysine và các vi chất thiết yếu, siro bồi bổ trí não Antot IQ giúp cải thiện tình trạnh biếng ăn bằng cách kích thích trẻ ăn ngon miệng hơn và tăng cường hoạt động tiêu hóa. Sự chuyển hóa và hấp thu dinh dưỡng tốt sẽ là tiền đề giúp tăng sức khỏe thể chất, giảm nguy cơ\ncòi xương\n, suy dinh dưỡng và hỗ trợ phát triển chiều cao. Bên cạnh đó, sản phẩm còn hỗ trợ phát triển trí não và tăng khả năng tư duy linh hoạt, tăng sự tập trung ở trẻ.\nBồi bổ sức khỏe, nâng cao sức đề kháng\nSuy nhược cơ thể là tình trạng cơ thể luôn trong trạng thái mệt mỏi, uể oải. Nguyên nhân là do cơ thể thiếu năng lượng để thực hiện các hoạt động hàng ngày.\nBiếng ăn, thiếu hụt vi chất, sức đề kháng kém… là những nguyên nhân thường gặp dẫn tới chứng suy nhược cơ thể. Ở những người mới hồi phục sau cơn bệnh, phụ nữ có thai và cho con bú, tình trạng suy nhược dễ xảy ra hơn do đây là nhóm đối tượng dễ chán ăn, có hệ miễn dịch yếu, cơ thể kém hấp thu chất dinh dưỡng. Nếu không được cải thiện kịp thời, cơ thể sẽ ngày càng suy nhược, gây ảnh hưởng xấu đến sức khỏe thể chất và tinh thần.\nCác thành phần có trong Antot IQ:\nlysine\n, choline và đạm men bia thủy phân giúp bồi bổ cơ thể, tăng cường hệ miễn dịch, giải độc và đặc biệt thích hợp dùng cho người lớn làm việc quá sức, người mới ốm dậy, cơ thể suy nhược, người gầy yếu, xanh xao, mệt mỏi, sút cân, ăn kém, phụ nữ có thai và cho con bú.\n-----\nAntot IQ\nlà sản phẩm của\nCông ty Dược phẩm Traphaco\n. Là một trong những thương hiệu dẫn đầu ngành dược, Traphaco luôn lấy lợi ích cộng đồng khởi sự cho mọi hoạt động. Gần nửa thế kỷ xây dựng, Traphaco đã kế thừa truyền thống và phát triển nền y học cổ truyền lên một tầm cao mới bằng trí tuệ người Việt và công nghệ hiện đại, hoàn thành sứ mệnh phục vụ sức khỏe cộng đồng và vững bước tương lai trên ‘’Con đường sức khỏe xanh’’.\nThành phần của Dung dịch Antot IQ\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nLysine HCl\n100mg\nCholine\n50mg\nđạm men bia thuỷ phân\n200mg\nLysine HCl:\nKích thích vị giác, giúp trẻ ăn ngon miệng, ngăn ngừa biếng ăn. Kích thích hormone tăng trưởng, phòng ngừa tình trạng giảm sút trí tuệ và chậm phát triển ở trẻ nhỏ.\nTăng cường sức đề kháng\n, chống lại virus/vi khuẩn.\nCholine:\nCải thiện trí nhớ và nhận thức, giúp tăng cường trí nhớ ở trẻ và tăng khả năng tập trung ở người lớn. Tăng sức đề kháng, tăng cường trao đổi chất. Giảm nguy cơ biến chứng thai kỳ.\nĐạm men bia thủy phân:\nHỗ trợ hệ miễn dịch khỏe mạnh. Kích thích cảm giác ngon miệng, giúp tăng cân, tăng chiều cao.\nCông dụng của Dung dịch Antot IQ\nAntot IQ\ncung cấp các Acid amin (đặc biệt là Lysin) và Cholin:\nHỗ trợ sự phát triển toàn diện của não bộ, tăng khả năng tập trung, khả năng ghi nhớ và phát triển trí tuệ.\nGiúp trẻ ăn ngon miệng, tăng hấp thu dinh dưỡng, phát triển chiều cao, nâng cao thể trạng cho trẻ em trong thời kỳ phát triển.\nBồi bổ cơ thể, giúp bảo vệ và phục hồi sức khỏe, tăng cường giải độc, nâng cao sức đề kháng của cơ thể.\nCách dùng Dung dịch Antot IQ\nCách dùng\nNgười lớn: Uống 1 - 2 ống/lần x 2 lần/ngày\nTrẻ em: Uống 1 ống/lần x 2 lần/ngày\nĐối tượng sử dụng\nAntot IQ dùng trong các trường hợp:\nTrẻ em biếng ăn, chậm lớn, suy dinh dưỡng, trẻ kém hấp thụ, đang trong thời kỳ dưỡng bệnh.\nTrẻ em, thanh thiếu niên cần tăng trưởng, phát triển cân đối toàn diện: thời kỳ học tập, thi cử căng thẳng.\nNgười lớn làm việc quá sức, người mới ốm dậy, cơ thể suy nhược, người gầy yếu, xanh xao, mệt mỏi, sút cân, ăn kém.\nPhụ nữ trong thai kỳ mang thai và cho con bú.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 30⁰C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00000804_antot_20_ongh_2901_5fdc_large_f0ad758ebe.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/antot-20-ongh-17546.html"
}