{
    "type": "product",
    "name": "Viên nang WIT For Your Eyes Ecogreen tăng cường thị lực, giảm mờ và nhòe mắt (60 viên)",
    "summary_content": {
        "Danh mục": "Bổ mắt, bảo vệ mắt",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Nhà sản xuất": "ST.PAUL BRANDS",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "BroccoPhane",
        "Mô tả ngắn": "Wit với tinh chất từ Broccophane và các thảo dược thiên nhiên giúp tăng Thioredoxin, bảo vệ tế bào biểu mô sắc tố võng mạc và thủy tinh thể.",
        "Số đăng ký": "2616/2019/ĐKSP"
    },
    "original_price": null,
    "discount_price": "590.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên nang WIT For Your Eyes\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBảo vệ mắt trước ánh sáng xanh cho mắt khỏe mạnh\nWit\nvới tinh chất quý\nbroccophane\nthiên nhiên giúp tăng\nthioredoxin\n, bảo vệ, nuôi dưỡng võng mạc và thủy tinh thể từ bên trong, giảm mờ và mỏi mắt. Sản phẩm là giải pháp hỗ trợ tăng cường thị lực dùng được cho người lớn và cả trẻ trên 12 tuổi an toàn, hiệu quả.\nVới cuộc sống hiện đại như hiện nay, đôi mắt thường xuyên phải tiếp xúc với các thiết bị điện tử như tivi, máy tính, điện thoại,... Đây chính là nguồn phát ra\nánh sáng xanh nguy hại\ntác động trực tiếp đến đôi mắt, gây ra nhiều bệnh nguy hiểm thậm chí là mù lòa. Tuy nhiên, chúng ta không thể rời xa các thiết bị điện tử bởi mọi hoạt động từ học tập, làm việc đến giải trí đều phụ thuộc vào chúng. Vậy làm gì để bảo vệ mắt trước tác hại của ánh sáng xanh?\nĐể mắt khỏe mạnh, hoạt động tốt cần sử dụng máy vi tính hợp lý và có thời gian cho mắt nghỉ ngơi, thư giãn. Đồng thời để tăng khả năng chống chọi của mắt trước các tác động của môi trường cần chủ động bổ sung các dưỡng chất cần thiết cho mắt. Trải qua nhiều năm nghiên cứu, các nhà khoa học Mỹ đã sáng chế và sản xuất thành công sản phẩm Wit với các thành phần đảm bảo các dưỡng chất cần thiết của một sản phẩm chăm sóc mắt.\nTăng cường thị lực, giảm mờ mỏi mắt\nTại Việt Nam hiện nay,\nWit\nlà sản phẩm chăm sóc mắt cao cấp được nhiều người tin tưởng sử dụng. Sản phẩm chứa thành phần chính là tinh chất broccophane thiên nhiên được chiết xuất từ bông cải xanh (Broccoli) rất giàu sulforaphane, có khả năng gia tăng thioredoxin một cách tự nhiên. Thioredoxin là một loại protein phân tử nhỏ đặc biệt cho mắt, giữ vai trò quan trọng trong việc bảo vệ võng mạc và thủy tinh thể, từ đó giúp bảo vệ cho mắt từ sâu bên trong trước tác hại của ánh sáng xanh và các tác nhân gây hại khác.\nNgoài ra, Wit còn bổ sung đầy đủ các vitamin và khoáng chất cần thiết cho mắt như: zeaxanthin, lutein, DHA, EPA, bilberry, beta carotene, black currant,\nvitamin C\n,\nvitamin E\n, zinc, magnesium stearate, copper gelatin,… từ đó giúp nuôi dưỡng, bảo vệ mắt từ sâu bên trong và mang đến các tác dụng sau:\nHỗ trợ điều tiết mắt, cải thiện các triệu chứng mờ, mỏi, khô, nhức mắt, chảy nước mắt sống.\nTăng cường thị lực, giúp mắt sáng khỏe.\nĐiều hòa khả năng điều tiết của mắt, tăng khả năng nhìn rõ, nhìn lâu, nhìn gần và xa.\nPhòng ngừa và cải thiện\ncác tật khúc xạ\n, hỗ trợ hạn chế tăng độ cận thị, viễn thị loạn thị của mắt.\nNgăn ngừa và cải thiện tình trạng đục thủy tinh thể (cườm khô).\nPhòng ngừa\nthoái hóa võng mạc\n, thoái hóa hoàng điểm.\nHỗ trợ làm chậm quá trình lão hóa mắt, giảm nguy cơ mù lòa.\nƯu điểm nổi bật của sản phẩm\nNhững ưu điểm nổi trội của\nWit\n:\nCó nguồn gốc xuất xứ rõ ràng - nhập khẩu trực tiếp từ Mỹ.\nThành phần thiên nhiên được tinh chế bằng công nghệ bào chế tiêu chuẩn quốc tế giữ trọn tinh chất quý.\nTinh chất broccophane được khoa học kiểm chứng và công nhận về tác dụng, hiệu quả.\nAn toàn khi sử dụng lâu dài và được các chuyên gia nhãn khoa chuyên dùng.\nWit\nđược nghiên cứu và sản xuất tại Mỹ từ nhà sản xuất\nSt. Paul Brands\n, nhập khẩu và phân phối bởi\nDược phẩm Eco (Ecogreen)\n. Thương hiệu Eco luôn cam kết mang đến cho người tiêu dùng sản phẩm có chất lượng tốt, an toàn, hiệu quả cải thiện cao, dịch vụ chuyên nghiệp với giá thành hợp lý.\nThành phần của Viên nang WIT For Your Eyes\nThông tin thành phần\nHàm lượng\nPre-mixed powder contains vitamin and minerals\n205mg\nBroccoPhane\n5000mcg\nNovoOmega\n65mg\nBlack Currant PE 4:1\n100ml\nBilberry PE 5:1\n100mg\nTagetes Erecta Extract\n100mg\nBroccophane:\nGiúp tăng thioredoxin một cách tự nhiên, bảo vệ tế bào biểu mô sắc tố võng mạc với 3 cơ chế hoạt hóa, chuyển mã thông tin giữa các tế bào, làm chậm quá trình thoái hóa và bảo vệ tế bào. Đồng thời, giúp cân bằng thành phần, tỉ lệ các loại protein, trung hòa các chất làm biến đổi cấu trúc protein của thủy tinh thể.\nTagetes erecta extract:\nChiết xuất từ hoa cúc vạn thọ, chứa nhiều zeaxanthin, lutein giúp cải thiện thị lực, làm chậm quá trình lão hóa mắt và hạn chế nguy cơ các bệnh về mắt.\nBilberry extract:\nGiảm khô mắt và mỏi mắt do làm việc với các thiết bị điện tử, cải thiện thị lực, đặc biệt là tầm nhìn ban đêm.\nBlack currant extract:\nChiết xuất từ quả lý chua đen giàu vitamin C và các chất dinh dưỡng và chất chống oxy hóa.\nNovoOmega:\nThành phần chứa nhiều DHA giúp cung cấp chất dinh dưỡng cho mắt, bảo vệ tối đa võng mạc.\nCông dụng của Viên nang WIT For Your Eyes\nWit\nvới tinh chất từ Broccophane và các thảo dược thiên nhiên giúp tăng Thioredoxin, bảo vệ tế bào biểu mô sắc tố võng mạc và thủy tinh thể.\nTăng cường thị lực, giảm mờ và nhòe mắt.\nBổ sung các dưỡng chất, hoạt chất sinh học tự nhiên, hỗ trợ điều tiết mắt, cải thiện các chứng khô mắt, mỏi mắt, đau nhức mắt.\nCải thiện hội chứng\nrối loạn thị giác\n(CVS) do sử dụng máy tính, điện thoại, màn hình tivi; cải thiện các tật khúc xạ (cận thị, loạn thị, viễn thị).\nGiảm nguy cơ đục thủy tinh thể (bệnh cườm khô) và hỗ trợ cải thiện thoái hóa hoàng điểm, tổn thương võng mạc do bệnh tiểu đường, bệnh tim mạch, hút thuốc lá; giảm nguy cơ mù lòa do đục thủy tinh thể và thoái hóa hoàng điểm.\nCách dùng Viên nang WIT For Your Eyes\nCách dùng\nUống 1 viên/ngày (sau ăn sáng hoặc trưa).\nNên dùng thường xuyên.\nĐối tượng sử dụng\nWit dùng được cho người lớn và trẻ em trên 12 tuổi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00501342_wit_ecogreen_60v_6440_62e3_large_8bbea408ab.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/wit-ecogreen-60v-35510.html"
}