{
    "type": "product",
    "name": "Dung dịch Alcofree Rohto giảm các triệu chứng khó chịu do uống rượu bia (50ml)",
    "summary_content": {
        "Danh mục": "Giải rượu, cai rượu",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "V.ROHTO",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Taurine",
        "Mô tả ngắn": "Nước Giải Rượu Alcofree hỗ trợ giải độc gan, mát gan, bảo vệ gan. Hỗ trợ hạn chế tác hại do rượu bia gây ra cho gan, giảm các triệu chứng khó chịu, mệt mỏi do uống rượu bia.",
        "Số đăng ký": "898/2024/ÐKSP"
    },
    "original_price": "43.000đ",
    "discount_price": "30.960đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch Alcofree\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải rượu cho cơ thể tỉnh táo, phục hồi thể lực\nNước giải rượu Alcofree\nlà sản phẩm có xuất xứ Việt Nam, hỗ trợ giảm các triệu chứng khó chịu do uống rượu bia, giúp cơ thể tỉnh táo, phục hồi tình trạng thể lực. Đồng thời mang lại hiệu quả làm mát gan, thông mật lợi tiểu vô cùng tuyệt vời.\nViệc sử dụng rượu bia trong xã hội hiện đại đã trở nên vô cùng phổ biến, được coi như một phương thức được dùng để giao tiếp hàng ngày. Đặc biệt với cánh mày râu, sử dụng rượu bia còn được coi là một phần tất yếu của công việc. Tuy mục đích của sử dụng rượu bia không hề xấu nhưng tác hại mà chúng để lại cho người sử dụng rất đáng báo động.\nTình trạng say xỉn rượu bia sẽ làm ảnh hưởng trực tiếp tới sức khỏe thể chất và tinh thần mà dễ nhận thấy nhất là tình trạng\nđau đầu\n, buồn nôn, mệt mỏi, chóng mặt,... Chất cồn có trong rượu bia lâu ngày còn làm ảnh hưởng nghiêm trọng tới các cơ quan trong cơ thể, là nguyên nhân gây nên những căn bệnh nguy hiểm. Rượu bia làm ảnh hưởng trực tiếp tới tim mạch, dạ dày và làm suy giảm chức năng của gan, tăng nguy cơ mắc bệnh Gout. Bên cạnh đó, rượu bia đặc biệt còn làm ảnh hưởng tới khả năng tình dục, sức khỏe sinh sản và hệ thống miễn dịch của cơ thể người sử dụng.\nThấu hiểu được sự nguy hiểm tiềm ẩn này đối với sức khỏe, các bác sĩ chuyên gia đã nghiên cứu nhằm phát triển ra một thức uống có khả năng giải rượu, hỗ trợ hoạt động hiệu quả của các bộ phận trong cơ thể. Nước giải rượu Alcofree là sản phẩm có khả năng khắc phục hoàn toàn những hậu quả trên, có công thức được làm hoàn toàn từ những thành phần gốc thiên nhiên hỗ trợ giải độc rượu vô cùng hiệu quả. Đồng thời mang lại khả năng bảo vệ gan, phục hồi thể lực một cách nhanh chóng. Sản phẩm hiện đang được phân phối bởi công ty TNHH Rohto.\nGiảm các triệu chứng khó chịu do uống rượu bia, tránh đột quỵ\nNước giải rượu Alcofree Rohto 50ml được bào chế từ những thành phần tự nhiên như\ntaurine\n,\nđảng sâm\n, cao đặc atiso, phát huy tối đa tình trạng say xỉn do rượu bia. Trước tiên, đảng sâm luôn được nhắc đến là một vị thuốc quý, được ví như nhân sâm của người Việt. Đảng sâm rất giàu vitamin và khoáng chất, cung cấp nhiều năng lượng cho cơ thể, giúp người say có thể nạp thêm năng lượng, đầu óc được tỉnh táo, minh mẫn hơn. Bên cạnh đó, thành phần đảng sâm có trong\nnước giải rượu\ncòn hỗ trợ bảo vệ hệ tuần hoàn của bạn khỏi sự tấn công của các cholesterol xấu trong quá trình sử dụng rượu, giúp bổ sung hồng cầu cho máu, khí huyết lưu thông, hạn chế tình trạng cảm do say rượu hoặc nguy cơ gây đột quỵ,\nnhồi máu cơ tim\n, tăng huyết áp,... Cao đặc linh chi cũng là vị thuốc có nhiều công dụng đối với người sử dụng nhiều bia rượu. Thành phần có trong nước giải rượu hỗ trợ tăng cường sức đề kháng và hoạt động của tim mạch. Cao đặc linh chi kết hợp với đảng sâm giúp ngăn ngừa tình trạng\nđột quỵ\nbằng cách tăng cường lưu thông máu hiệu quả cho người say.\nHỗ trợ giải độc gan, hạn chế bệnh tim mạch, thông mật lợi tiểu\nBên cạnh các thành phần tự nhiên nước giải rượu Alcofree còn có nhiều loại vitamin thiết yếu như B1, B6, C và các phụ liệu như natri bornzoat, acid citric,... hỗ trợ giải độc, làm\nmát gan\nvà thông mật tiểu lợi tuyệt vời. Cao đặc atiso là thành phần hỗ trợ người rượu thanh lọc cơ thể, giảm lượng đường và khắc phục một số bệnh liên quan đến tim mạch thường gặp ở người say rượu. Đặc biệt, thành phần cao đặc atiso còn là giải pháp hỗ trợ hoạt động cho gan vô cùng hiệu quả, giúp thải độc trong gan và phục hồi chức năng gan trong quá trình sử dụng rượu bia. Với những tác dụng trên, sử dụng Alcofree là giải pháp gián tiếp giúp bảo vệ gan cho người thường xuyên phải uống bia rượu vô cùng hiệu quả. Hỗ trợ phòng tránh những tác nhân gây bệnh xơ gan, viêm gan hay thậm chí là ung thư gan do rượu bia.\nAlcofree được sản xuất tại Công ty cổ phần dược phẩm Lâm Đồng (gọi tắt là Ladophar). Đây là một trong 119 thương hiệu, sản phẩm được tôn vinh danh hiệu \"Thương hiệu Vàng Nông nghiệp Việt Nam\" năm 2021. Đây là thành quả cho những nỗ lực không ngừng của quá trình nghiên cứu, sản xuất và cho ra thị trường những sản phẩm chất lượng uy tín từ trà dược, dược phẩm bảo vệ sức khỏe và thuốc dược liệu, đáp ứng nhu cầu hỗ trợ điều trị của thầy thuốc và bảo vệ sức khỏe người dùng.\nThành phần của Dung dịch Alcofree\nThông tin thành phần\nHàm lượng\nLinh chi\n25mg\nĐan sâm\n500mg\nTaurine\n400mg\nactisô\n150mg\nVitamin B1\n1mg\nVitamin B6\n1mg\nVitamin C\nCao đặc đảng sâm:\nNạp thêm năng lượng, hạn chế tình trạng cảm do say rượu hoặc những nguy cơ gây đột quỵ, nhồi máu cơ tim, tăng huyết áp.\nTaurine:\nGiúp người say trở nên tỉnh táo, minh mẫn hơn.\nCao đặc atiso:\nHỗ trợ thanh lọc cơ thể, giảm lượng đường và khắc phục một số bệnh liên quan đến tim mạch thường gặp ở người say rượu.\nCao đặc\nlinh chi\n:\nHỗ trợ tăng cường sức đề kháng và hoạt động của tim mạch.\nVitamin và khoáng chất khác:\nHỗ trợ phòng tránh những tác nhân gây bệnh xơ gan, viêm gan hay thậm chí là ung thư gan do rượu bia.\nCông dụng của Dung dịch Alcofree\nNước Giải Rượu Alcofree hỗ trợ giải độc gan, mát gan, bảo vệ gan.\nHỗ trợ hạn chế tác hại do rượu bia gây ra cho gan, giảm các triệu chứng khó chịu, mệt mỏi do uống rượu bia.\nCách dùng Dung dịch Alcofree\nCách dùng\nGiảm các triệu chứng khó chịu do uống rượu bia: Uống 1 chai trước hoặc sau khi uống rượu bia.\nHỗ trợ giải độc gan: Uống 1 chai/ngày.\nLắc đều trước khi uống.\nĐối tượng sử dụng\nNước Giải Rượu Alcofree dùng trong các trường hợp:\nNgười trưởng thành uống rượu bia muốn giảm các triệu chứng khó chịu, mệt mỏi và tác hại của rượu bia đối với gan.\nNgười trưởng thành muốn giải độc gan, mát gan, bảo vệ gan.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm có thể có cặn mịn của dược liệu, nhưng không ảnh hưởng đến chất lượng sản phẩm.\nKhông dùng cho người dị ứng với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_04963_4c6ee6a5f6.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/nuoc-giai-ruou-alcofree-rohto-50ml-14838.html"
}