{
    "type": "product",
    "name": "Kẹo ngậm Eugica Candy MEGA We care hỗ trợ làm ấm, thông cổ (100 viên)",
    "summary_content": {
        "Danh mục": "Kẹo cứng",
        "Mô tả ngắn": "Kẹo ngậm Eugica Candy giúp giảm ho, đau rát họng, khản tiếng. Hỗ trợ điều trị trong viêm nhiễm đường hô hấp trên, cảm lạnh.",
        "Quy cách": "Hộp 100 Viên",
        "Xuất xứ thương hiệu": "Thái Lan",
        "Nhà sản xuất": "BIBICA",
        "Nước sản xuất": "Việt Nam",
        "Dạng bào chế": "Viên ngậm"
    },
    "original_price": null,
    "discount_price": "73.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKẹo ngậm Eugica Candy\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKẹo ngậm thảo dược giảm ho Eugica Candy\ngiúp dưỡng hầu họng, làm dịu họng, giảm ngứa rát, giảm đau họng. Kẹo thúc đẩy quá trình làm lành các tổn thương tại niêm mạc họng trong trường hợp họng bị sưng, viêm, đau rát…\nSản phẩm được bào chế dưới dạng viên ngậm có mùi vị hấp dẫn, tiện sử dụng và phát huy được tác dụng tại chỗ làm giảm nhanh chóng các triệu chứng đau họng, rát cổ, ho do\ncảm cúm\nhoặc viêm nhiễm.\nKẹo ngậm thảo dược giảm ho Eugica Candy\nThành phần của Kẹo ngậm Eugica Candy\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTinh dầu bạc hà\n7mg\nTinh dầu quế\n1mg\nTinh dầu khuynh diệp\n0.6mg\nTinh dầu gừng\n0.6mg\nTinh dầu tần\n0.5mg\nTá dược vừa đủ\nMỗi viên\nkẹo ngậm\nchứa:\nTinh dầu bạc hà: 7 mg\nTinh dầu quế: 1 mg\nTinh dầu khuynh diệp\n: 0,6 mg\nTinh dầu gừng: 0,6 mg\nTinh dầu tần: 0,5 mg\nPhụ liệu: đường saccharose, đường maltose, màu thực phẩm (màu xanh lá E 142)\nCông dụng của Kẹo ngậm Eugica Candy\nKẹo ngậm Eugica Candy giúp giảm ho, đau rát họng, khản tiếng.\nHỗ trợ điều trị trong\nviêm nhiễm đường hô hấp trên\n, cảm lạnh.\nCách dùng Kẹo ngậm Eugica Candy\nCách dùng\nkẹo ngậm Eugica\nNgười lớn và trẻ em trên 6 tuổi: Ngậm mỗi lần 1 viên. Có thể dùng nhiều lần trong ngày, tối đa 20 viên/ngày.\nĐối tượng sử dụng kẹo ngậm Eugica\nEugica Candy thích hợp dùng cho người lớn và trẻ em trên 6 tuổi bị viêm họng, khản tiếng,\ncảm lạnh\n.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng Eugica Candy cho trẻ dưới 6 tuổi, phụ nữ có thai và người bị bệnh đái tháo đường.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng\nEugica\ntrước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00002923_eugica_candy_9939_62ad_large_491323344e.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/eugica-candy-3812.html"
}