{
    "type": "product",
    "name": "Viên ngậm Sữa Ong Chúa Vitamin C Mekophar bổ sung vitamin C cho cơ thể (24 hộp lẻ x 30 viên)",
    "summary_content": {
        "Danh mục": "Vitamin C các loại",
        "Dạng bào chế": "Viên ngậm",
        "Quy cách": "Hộp 24 Hộp lẻ x 30 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "MEKOPHAR",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Viên ngậm Sữa Ong Chúa Vitamin C cung cấp dinh dưỡng và vitamin C cho người già yếu, người bệnh mới khỏi, phụ nữ sau khi sinh, trẻ em suy dinh dưỡng, biếng ăn. Hỗ trợ giảm mất ngủ trong một số bệnh thần kinh.",
        "Số đăng ký": "7674/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "9.167đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên ngậm Sữa Ong Chúa Vitamin C\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nViên ngậm Sữa Ong Chúa Vitamin C\nlà một sản phẩm thơm ngon, tiện lợi, dễ dàng sử dụng để tăng cường dưỡng chất cho cơ thể. Chứa thành phần chính là sữa ong chúa và vitamin C, viên ngậm sẽ hỗ trợ bạn tăng sức đề kháng, giảm mệt mỏi và nhanh chóng phục hồi thể trạng trong tình trạng suy nhược, sức khỏe kém.\nỞ một số giai đoạn trong cuộc sống,\ncơ thể chúng ta có nhu cầu dinh dưỡng cao hơn bình thường\n. Cũng có những lúc chúng ta dồn năng lượng để hoàn thành một nhiệm vụ nào đó, những lúc áp lực tăng cao làm cơ thể mệt mỏi, trải qua một đợt cảm cúm khiến sức khỏe suy giảm,... Những điều này chính là lý do để chúng ta luôn phải chú ý đến việc cung cấp đầy đủ dinh dưỡng để các cơ quan trong cơ thể duy trì hoạt động bình thường. Mất cân bằng dưỡng chất là yếu tố góp phần vào các vấn đề sức khỏe, khiến cơ thể khó phục hồi sau mỗi đợt bệnh và luôn trong trạng thái mệt mỏi, suy nhược thể chất và cả tinh thần.\nViên ngậm Sữa Ong Chúa Vitamin C\nbổ sung nguồn dinh dưỡng quý từ sữa ong chúa, kết hợp với vitamin C nên đặc biệt hiệu quả với những người có nhu cầu dinh dưỡng cao, người biếng ăn, người già yếu hoặc đang trong giai đoạn hồi phục sau bệnh.\nViên ngậm Sữa ong chúa Vitamin C giúp tăng cường sức khỏe\nSữa ong chúa\nsở hữu nguồn dinh dưỡng tuyệt vời của tự nhiên, chứa rất nhiều protein, axit amin, lipid, vitamin cùng nhiều nguyên tố vi lượng khác. Giá trị dinh dưỡng dồi dào của sữa ong chúa cung cấp năng lượng cao cho cơ thể, giúp phục hồi và nâng cao sức khỏe, giảm cảm giác mệt mỏi, uể oải.\nCác\nvitamin nhóm B\ngóp phần vào quá trình chuyển hóa thức ăn thành năng lượng cung cấp cho tế bào, nhờ đó thúc đẩy tiêu hóa và tạo cảm giác ăn ngon miệng hơn. Cải thiện tình trạng biếng ăn, chán ăn ở trẻ và người ốm bệnh, duy trì cân nặng lý tưởng.\nCân bằng, cải thiện giấc ngủ\nSữa ong chúa còn được nhắc đến nhiều với tác dụng an thần, làm dịu thần kinh; đồng thời tăng cường lượng máu lưu thông đến não giúp cải thiện mất ngủ, ngủ ngon và sâu giấc, tạo tinh thần dễ chịu, thoải mái nhờ có giấc ngủ đủ đầy.\nHỗ trợ tăng đề kháng hiệu quả\nNguồn axit amin dồi dào trong sữa ong chúa kết hợp với tác dụng của vitamin C giúp cơ thể phục hồi và tái tạo nhanh chóng các tế bào, thúc đẩy hoạt động kháng khuẩn của hệ thống miễn dịch tự nhiên để chống lại các vi khuẩn và virus, làm giảm tỷ lệ nhiễm trùng và hỗ trợ chức năng miễn dịch tổng quát.\nDạng viên ngậm tiện lợi\nLà sản phẩm đặc biệt hướng đến trẻ em trên 4 tuổi, Viên ngậm Sữa Ong Chúa Vitamin C với hương vị chua chua ngọt ngọt sẽ khiến các bé thích thú hơn là việc sử dụng các dạng viên uống thông thường. Ngoài ra, viên ngậm cũng cho hiệu quả tốt nhờ giải phóng trực tiếp các dưỡng chất ngay trong khoang miệng.\nViên ngậm Sữa Ong Chúa Vitamin C\nlà sản phẩm của\nMekophar\n. Được thành lập từ năm 1975, Mekophar hoạt động chính trong lĩnh vực sản xuất, kinh doanh, xuất nhập khẩu dược phẩm, dược liệu, hoá chất, nguyên phụ liệu cho ngành dược, dụng cụ y tế, đông dược. Với phương châm luôn luôn vì sức khỏe của người tiêu dùng, Mekophar đã cố gắng nghiên cứu, phát triển và cung cấp các loại dược phẩm chất lượng, an toàn, hiệu quả để chăm sóc sức khỏe người dùng tốt nhất. Công ty đã không ngừng đầu tư máy móc, trang thiết bị, xây dựng nhà xưởng để phục vụ sản xuất kinh doanh. Đến nay, Mekophar đã đưa vào hoạt động các dây chuyền sản xuất đạt tiêu chuẩn GMP-WHO. Mỗi dây chuyền đều trang bị một hệ thống thiết bị chuyên dụng riêng phù hợp với đặc trưng của công nghệ sản xuất.\nThành phần của Viên ngậm Sữa Ong Chúa Vitamin C\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nSữa ong chúa\n1.25mg\nVitamin C\nCông dụng của Viên ngậm Sữa Ong Chúa Vitamin C\nViên ngậm Sữa Ong Chúa Vitamin C\ncung cấp dinh dưỡng và viatmin C cho người già yếu, người bệnh mới khỏi, phụ nữ sau khi sinh, trẻ em suy dinh dưỡng, biếng ăn.\nHỗ trợ giảm mất ngủ trong một số bệnh thần kinh.\nCách dùng Viên ngậm Sữa Ong Chúa Vitamin C\nCách dùng\nNgậm cho tan từ từ trong miệng.\nNgười lớn: 2 - 4 viên/ngày.\nTrẻ em ≥ 4 tuổi: 2 viên/ngày.\nĐối tượng sử dụng\nViên ngậm Sữa Ong Chúa Vitamin C thích hợp dùng cho người lớn và trẻ em từ 4 tuổi trở lên.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông sử dụng quá liều khuyến cáo hằng ngày.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00007009_sua_ong_chua_vitamin_c_3391_62af_large_4ee7319dbe.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/sua-ong-chua-vitamin-c-2154.html"
}