{
    "type": "product",
    "name": "Viên uống Milk Thistle Nature's Bounty hỗ trợ tăng cường chức năng gan, bảo vệ gan (50 viên)",
    "summary_content": {
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 50 Viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "NATURES BOUNTY",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Sáp ong vàng",
        "Mô tả ngắn": "Milk Thistle hỗ trợ giải độc gan.",
        "Số đăng ký": "3374/2024/ĐKSP"
    },
    "original_price": null,
    "discount_price": "256.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Milk Thistle\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBảo vệ gan, tăng cường thanh lọc và giải độc gan\nMilk Thistle Nature's Bounty\nlà sản phẩm bổ gan được nghiên cứu và sản xuất tại Hoa Kỳ. Bên cạnh thành phần chính đến từ tinh chất cây kế sữa thì Milk Thistle còn chứa các thành phần có lợi cho gan như sáp ong và dầu đậu nành. Sản phẩm có tác dụng thanh lọc gan, tăng cường\nchức năng gan\n, phòng chống và hỗ trợ điều trị\ncác bệnh về gan\n.\nBệnh gan là một trong số những căn bệnh nguy hiểm và có nguy cơ dẫn đến tử vong cao nhất hiện nay.\nViêm gan\nđược biết đến là căn bệnh về gan phổ biến, thường không có biểu hiện sớm và có nhiều biến chứng khôn lường. Người bị viêm gan do virus hoặc bia rượu có khả năng phải đối diện với suy gan, xơ gan, não gan hoặc ung thư gan và các biến chứng như\nsuy thận\n, rối loạn đông máu, thâm chí là tử vong.\nNgoài các biểu hiện thông thường như mệt mỏi, nước tiểu đậm màu khiến nhiều người lầm tưởng là không có vấn đề gì thì khi ở những người mắc bệnh gan có xuất hiện những dấu hiệu như móng tay có vết gợn sóng, mặt kém sắc, đầu mũi đỏ, đau vùng bụng. Để phòng tránh các bệnh về gan thì bên cạnh chú ý đến chế độ ăn uống và sinh hoạt, bạn cần thường xuyên kiểm tra sức khoẻ.\nBổ gan Milk Thistle là sản phẩm mang lại hiệu quả đáng kể với sức khỏe con người, đã được Bộ Y tế cấp giấy chứng nhận an toàn. Sản phẩm phù hợp cho những người bị rối loạn chức năng gan hoặc muốn tăng cường sức khỏe cho gan. Nhờ được bào chế ở dạng viên nang mềm mà có thể được hấp thu dễ dàng và mang lại tác dụng nhanh hơn.\nGiải độc gan, làm mát gan\nMilk Thistle được chiết xuất chủ yếu từ\ncây kế sữa\n. Trong cây này chứa silymarin, là một hoạt chất có rất nhiều công dụng với sức khỏe, đặc biệt là gan. Silymarin bao gồm nhóm flavonolignans có khả năng tạo lớp màn bảo vệ gan, tăng cường thải độc tố, đồng thời, hỗ trợ làm lành các tế bào hư tổn vì rượu, các loại vi khuẩn và các chất độc khác.\nBên cạnh đó, chất này còn có tác dụng giữ cho độc tố trong máu không bám vào gan, giúp\ngiải độc gan\nvà trung hòa gốc tự do. Silymarin có khả năng tăng lượng nội bào, giúp thúc đẩy quá trình tạo phản ứng giải độc của các tế bào gan.\nPhòng ngừa và hỗ trợ điều trị các bệnh về gan\nPhospholipid trong dầu đậu nành là hoạt chất có tác dụng cải thiện quá trình hòa tan và chuyển hóa chất béo trong gan bằng cách tăng tổng hợp các lipoprotein trong gan, từ đó làm giảm tích tụ mỡ ở gan giúp hạ mỡ máu, mỡ gan và\ngiảm cholesterol\nhiệu quả. Ngoài ra, lecithin từ đậu nành có tác dụng giảm cholesterol có hại, đồng thời thúc đẩy tổng hợp cholesterol có lợi ở gan. Nhờ đó mà có thể phòng ngừa bệnh gan nhiễm mỡ.\nSilymarin trong chiết xuất cây kế sữa có tác dụng giảm viêm và thúc đẩy sửa chữa tế bào, giúp cải thiện các triệu chứng vàng da, hỗ trợ phòng ngừa và điều trị\nxơ gan\n, ung thư gan, gan nhiễm mỡ. Hoạt chất này phòng ngừa xơ gan thông qua việc ức chế sự hình thành của các tổ chức xơ và quá trình lắng đọng sợi collagen dẫn đến xơ gan. Silymarin cũng tăng cường sự tổng hợp ARN ribosome, giúp thúc đẩy quá trình phục hồi các tế bào gan bị tổn thương cũng như kích thích sự phát triển của các tế bào gan mới. Nhờ vậy mà có thể hỗ trợ điều trị các bệnh về gan.\nThành phần sáp ong vàng có tác dụng ổn định huyết áp, giảm cholesterol, ức chế sự phát triển của các mảng xơ và bổ sung dinh dưỡng cho gan. Từ đó hỗ trợ phần nào trong quá trình điều trị các bệnh về gan.\nMilk Thistle là sản phẩm của thương hiệu\nNature’s Bounty\n. Bằng cách kết hợp những đột phá mới nhất trong khoa học dinh dưỡng với các thành phần tốt nhất, Nature's Bounty tự hào cung cấp cho khách hàng những chất bổ sung có chất lượng và giá trị vượt trội.\nCác sản phẩm từ Nature's Bounty đều được giám sát bởi các nhà khoa học, chuyên gia sản xuất và chuyên gia chất lượng để duy trì các tiêu chuẩn cao nhất trong từng sản phẩm. Nature’s Bounty chỉ sử dụng thành phần từ nhà cung cấp đáp ứng các Tiêu chuẩn Đảm bảo Chất lượng nghiêm ngặt, cũng như tiêu chuẩn GMP. Mỗi sản phẩm đều phải trải qua nhiều cuộc kiểm tra và thử nghiệm chất lượng trong suốt quá trình sản xuất.\nTừ nguyên liệu đầu vào cho đến sản phẩm cuối cùng đều được kiểm tra trong phòng thí nghiệm vi sinh để đảm bảo rằng sản phẩm là tinh khiết và không có vi khuẩn có hại. Các cơ sở của Nature’s Bounty tự hào đạt tiêu chuẩn Dược điển Hoa Kỳ.\nVới gần 50 năm danh tiếng về chất lượng đáng tin cậy, Nature’s Bounty mong rằng bạn có thể tận hưởng tốt nhất cuộc sống mỗi ngày với sản phẩm của mình.\nThành phần của Viên uống Milk Thistle\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSáp ong vàng\nDầu đậu nành\nKế sữa\n250mg\nTá dược vừa đủ\nChiết xuất cây kế sữa:\nChứa hoạt chất silymarin có tác dụng giải độc gan, bảo vệ gan, trung hòa gốc tự do giúp ngăn ngừa bệnh về gan, đặc biệt là ung thư gan. Silymarin còn hỗ trợ điều trị và phòng ngừa xơ gan,\ngan nhiễm mỡ\n, ung thư gan.\nDầu đậu nành:\nỔn định huyết áp, giảm cholesterol, cung cấp dinh dưỡng cho gan và cơ thể.\nLecithin từ đậu nành:\nGiảm mỡ máu, tăng cường chuyển hóa lipid, giảm cholesterol có hại và tăng sinh cholesterol có lợi, giúp phòng ngừa gan nhiễm mỡ.\nSáp ong vàng:\nTăng cường chuyển hóa mỡ, giảm nguy cơ mắc gan nhiễm mỡ và ngăn ngừa suy gan.\nCông dụng của Viên uống Milk Thistle\nMilk Thistle hỗ trợ giải độc gan.\nCách dùng Viên uống Milk Thistle\nCách dùng\nUống 1 viên/ lần, 1 - 2 lần/ngày, có thể dùng với bữa ăn.\nĐối tượng sử dụng\nMilk Thistle thích hợp sử dụng cho những trưởng thành.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng cho người dưới 18 tuổi.\nNếu bạn đang có thai, cho con bú hoặc đang uống bất kỳ loại thuốc nào hoặc có bất kỳ điều kiện y tế nào, cần tham khảo ý kiến bác sĩ trước khi sử dụng.\nNgừng sử dụng và tham khảo ý kiến bác sĩ nếu có bất kỳ phản ứng bất lợi nào xảy ra.\nKhông dùng nếu niêm phong dưới nắp bị rách hoặc mất.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh\nTác dụng phụ thuộc vào cơ địa của mỗi người\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09838_9cf799719b.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/giai-doc-gan-milk-thistle-49.html"
}