{
    "type": "product",
    "name": "Son dưỡng ẩm Nivea Original Care dưỡng và duy trì độ ẩm cho môi (4.8g)",
    "summary_content": {
        "Danh mục": "Son môi",
        "Quy cách": "Cây",
        "Xuất xứ thương hiệu": "Đức",
        "Mô tả ngắn": "Son dưỡng ẩm Nivea Original là sản phẩm chăm sóc da môi đến từ thương hiệu mỹ phẩm Nivea nổi tiếng đến từ Đức. Sản phẩm giúp bổ sung và cân bằng độ ẩm cho đôi môi luôn mềm mượt mịn màng, đồng thời bảo vệ môi tối đa trước tác hại của ánh nắng mặt trời, giữ đôi môi của bạn luôn mang sắc hồng nhẹ tươi tắn. Nivea Original có công thức không chứa chì, an toàn cho làn da môi nhạy cảm.",
        "Nhà sản xuất": "BEIERSDORF (THAILAND) CO. LTD",
        "Nước sản xuất": "Thái Lan"
    },
    "original_price": "77.000đ",
    "discount_price": "57.750đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSon dưỡng ẩm Nivea Original\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDuy trì độ ẩm, bảo vệ đôi môi luôn mềm mượt\nSon dưỡng môi Nivea Original là dòng sản phẩm chăm sóc da môi đến từ thương hiệu mỹ phẩm Nivea danh tiếng xuất xứ từ Đức.\nSon dưỡng môi\nmềm mịn Nivea Original được bổ sung tinh chất bơ hạt mỡ và\nVitamin B5\ngiúp cung cấp độ ẩm, làm dịu đôi môi khô nứt, giảm thiểu tình trạng thâm môi không đều màu... Thiết kế nhỏ gọn, tiện lợi mang theo mọi nơi. Sản phẩm có công thức không chứa chì an toàn cho làn da môi nhạy cảm, giúp cung cấp độ ẩm chuyên sâu giúp da môi luôn mềm mượt và mịn màng.\nThời tiết hanh khô sẽ rất dễ khiến da môi của bạn gặp phải tình trạng bong tróc, không mịn màng hoặc khi sử dụng son lì nhiều sẽ khiến môi trở nên thâm hơn. Việc lựa chọn một thỏi son dưỡng môi ưng ý luôn là một vấn đề được hầu hết chị em phụ nữ quan tâm. Chính vì thế, son dưỡng Nivea sẽ là một trong những gợi ý hoàn hảo cho bạn. Original Care là dòng son dưỡng huyền thoại của Nivea bởi đây là phiên bản nguyên thủy, phổ biến được nhiều người tin dùng.\nSon dưỡng ẩm Nivea Original là dòng son dưỡng môi không màu, với công thức dưỡng ẩm chuyên sâu chứa chiết xuất\nbơ hạt mỡ\nvà Panthenol giúp tăng cường hiệu quả dưỡng ẩm cho da môi, ngăn chặn sự mất nước và hỗ trợ phục hồi tình trạng da môi khô ráp, hư tổn, bong tróc dưới tác hại của các yếu tố đến từ môi trường bên ngoài, nuôi dưỡng và duy trì độ ẩm cho da môi luôn mềm mại và mịn màng lên đến 12 giờ sau khi sử dụng. Đặc biệt, công thức sản phẩm không chứa chì, hoàn toàn không gây thâm môi mà ngược lại còn hỗ trợ duy trì sắc hồng tự nhiên của môi.\nHiệu quả của son dưỡng ẩm Nivea\nSon dưỡng môi Nivea Original với thành phần chiết xuất từ tinh dầu thiên nhiên như Jojoba và bơ hạt mỡ giúp nuôi dưỡng và cung cấp độ ẩm tối đa cho đôi môi luôn mềm mượt suốt nhiều giờ đồng hồ đồng thời bảo vệ làn môi không bị bong tróc, nứt nẻ. Sản phẩm tạo lớp màng bảo vệ đôi môi khỏi tác hại của ánh nắng mặt trời và môi trường, hỗ trợ phục hồi làn môi khô ráp, hư tổn và giữ sắc tự nhiên cho đôi môi.\nSon Nivea sở hữu kết cấu dạng sáp đặc màu trắng, chất son mềm, khi bôi không tạo bóng. Sản phẩm đã được kiểm nghiệm da liễu, không chứa lượng chì và hóa chất làm thâm môi, không gây kích ứng da.\nThành phần hoạt chất\nBơ hạt mỡ:\nChứa các vitamin và chất chống oxi hóa, có khả năng dưỡng ẩm hiệu quả, làm mờ các nếp nhăn\nTinh dầu Jojoba\n: Chống oxy hóa, cải thiện nếp nhăn,\nchống lão hóa\n, làm mịn da, ngừa mụn, cân bằng lượng dầu nhờn trên mặt. Ngoài ra, còn có khả năng chống nắng cho da, làm đẹp và kích thích mọc tóc.\nNivea là thương hiệu chăm sóc da và cơ thể hàng đầu thế giới thuộc công ty Beiersdorf, Đức. Nivea không ngừng chuyển mình và cải tiến để đạt được hiệu quả cao của các sản phẩm. Chính vì thế, Nivea là một thương hiệu nhận được sự tin tưởng và ưa chuộng từ khắp nơi trên thế giới. Sau hơn 125 năm tìm tòi, nghiên cứu trong việc chăm sóc da, mỹ phẩm Nivea đang sở hữu một trong những trung tâm nghiên cứu phát triển hiện đại trên thế giới. Các sản phẩm của Nivea rất đa dạng từ các sản phẩm chăm sóc da và cơ thể như sữa tắm, dưỡng thể, lăn khử mùi, nước tẩy trang, nước hoa hồng, son dưỡng môi, kem dưỡng ẩm,…\nThành phần của Son dưỡng ẩm Nivea Original\nThông tin thành phần\nHàm lượng\nOctyldodecanol\nOil, Grapeseed\nRicinus communis seed oil\nCera alba\nEthylhexyl Stearate\nCetyl palmitate\nCetearyl Alcohol\nHelianthus Annuus Seed Oil\nCopernicia Cerifera Cera (Copernicia Cerifera (Carnauba) Wax)\nAqua\nSimmondsia Chinensis Seed Oil\nPersea Gratissima Fruit Extract\nAroma\nPolyglyceryl-3 Diisostearate\nButyrospermum Parkii Butter\nTocopherols\nCông dụng của Son dưỡng ẩm Nivea Original\nGiúp dưỡng và duy trì độ ẩm cho môi mềm mượt.\nGiúp tăng cường độ ẩm cho môi và thành phần chứa tinh dầu quả bơ,\njojoba\nvà shea butter.\nGiúp phục hồi môi khô do thiếu độ ẩm khi sử dụng thường xuyên.\nCông thức không bổ sung chì gây thâm môi.\nCách dùng Son dưỡng ẩm Nivea Original\nCách dùng\nDùng để thoa đều lên môi mỗi ngày. Có thể dùng làm son lót trước lớp son màu.\nBôi bất kỳ khi nào trong ngày hay những lúc cảm thấy\nmôi bị khô\n, bong tróc, thiếu sức sống.\nĐặc biệt thoa son dưỡng trước khi ngủ giúp cho đôi môi luôn mềm mịn và không bị mất nước.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nBảo quản\nTránh ánh nắng trực tiếp.\nĐể nơi khô ráo, thoáng mát.\nĐậy nắp kín sau khi sử dụng.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00500587_son_duong_am_nivea_original_48g_3119_62a8_large_ff3e9af46a.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/son-duong-am-nivea-original-48g-34715.html"
}