{
    "type": "product",
    "name": "Viên uống hỗ trợ dạ dày Dr.Sto Jpanwell (60 viên)",
    "summary_content": {
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Vitamin B12",
        "Mô tả ngắn": "Dr.Sto hỗ trợ giảm triệu chứng đau và viêm loét dạ dày. Giúp cải thiện các triệu chứng: Đầy hơi, ợ chua, ăn không tiêu và chán ăn. Kích thích ăn ngon miệng, tiêu hóa tốt và tăng cường sức khỏe.",
        "Số đăng ký": "6605/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": "990.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống hỗ trợ dạ dày Dr.Sto\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải pháp cho các vấn đề về dạ dày\nMột dạ dày khỏe mạnh là nền tảng để duy trì sức khỏe tốt, vì 70% hệ thống miễn dịch của chúng ta nằm ở ruột. Dr.Sto chứa đến 10 dưỡng chất quan trọng và cần thiết cho hệ tiêu hóa, hỗ trợ giảm\nviêm loét dạ dày\nvà các triệu chứng ăn không tiêu, cải thiện hoạt động đường ruột và nâng cao sức khỏe tổng thể.\nSức khỏe hệ tiêu hóa phản ánh trực tiếp lối sống và chế độ sinh hoạt, ăn uống hằng ngày của chúng ta. Hệ tiêu hóa kém có thể là biểu hiện của việc ăn uống thất thường, kém vệ sinh, nạp nhiều thức ăn dầu mỡ, đồ uống có cồn; ít vận động, thường xuyên căng thẳng,...\nNếu tiêu hóa không tốt, bạn chẳng những ăn không ngon mà còn có nguy cơ viêm loét, trào ngược dạ dày, suy dinh dưỡng,\ntáo bón\n, bệnh trĩ,... Các bệnh lý về dạ dày trong đời sống hiện đại ngày càng phổ biến, thì càng cần đến phương pháp tự nhiên, an toàn, có thể cùng bạn đồng hành để cải thiện nhanh chóng các triệu chứng khó chịu mà không gây tác dụng phụ.\nDr.Sto là sản phẩm hỗ trợ dạ dày tiên tiến tổng hợp năng lực mạnh mẽ của enzyme tiêu hóa và nấm men được chiết tách từ nhiều thành phần tự nhiên, cải thiện hiệu quả các vấn đề sức khỏe liên quan đến đường ruột.\nCải thiện viêm loét dạ dày\nAxit dịch vị đóng vai trò quan trọng với hoạt động tiêu hóa. Nhưng sự suy giảm của hệ thống bảo vệ dạ dày và sự tăng mạnh của axit có thể dẫn đến\nrối loạn tiêu hóa\nvới các triệu chứng ợ hơi, ợ nóng, ợ chua, đầy bụng, ăn không tiêu,... lâu dần gây viêm loét, chảy máu dạ dày.\nDr.Sto khi đi vào cơ thể sẽ điều hòa hoạt động tiết axit dịch vị, đồng thời thúc đẩy sản xuất chất nhầy tạo thành màng chắn phủ trên bề mặt niêm mạc, ngăn cản quá trình ăn mòn của axit làm trầm trọng thêm vết loét, giúp niêm mạc có thời gian tự phục hồi và tái khởi động chức năng bảo vệ dạ dày. Từ đó giảm triệu chứng\năn không tiêu\n, nhanh chóng làm lành tổn thương và khắc phục các triệu chứng đau, viêm dạ dày.\nKhông dừng lại ở đó, bằng cách kìm hãm sự phát triển của vi khuẩn HP - tác nhân chính làm mất chức năng của niêm mạc dạ dày, Dr.Sto còn phòng ngừa và hỗ trợ điều trị tận gốc bệnh dạ dày.\nTăng cường hoạt động tiêu hóa, giúp ăn ngon miệng\nHiểu được tầm quan trọng của\nenzyme tiêu hóa\nđối với sức khỏe đường ruột, các nhà khoa học Nhật Bản đã tối ưu hóa sản phẩm Dr.Sto bằng cách tạo ra enzyme này từ hàng tỷ tế bào sống saccharomyces cerevisiae có sẵn trong\nmen bia\n,\npapain\ntrong đu đủ, ngũ cốc lên men và koji - một loại men không thể thiếu trong ẩm thực truyền thống Nhật Bản. Chúng làm giảm áp lực tiêu hóa bằng cách phá vỡ các chất khó tiêu, giúp việc tiêu hóa diễn ra nhanh chóng và thuận lợi hơn, dạ dày bị thương tổn không mất quá nhiều năng lượng cho việc chuyển hóa thức ăn sẽ tăng tốc độ phục hồi. Hoạt động tiêu hóa tốt cũng giúp ăn ngon miệng, tăng hấp thu dinh dưỡng và nâng cao sức khỏe.\nTăng sức đề kháng\nDr.Sto bổ sung lactoferrin giúp nâng cao miễn dịch tự nhiên. Kháng thể này gián tiếp tham gia hoạt động miễn dịch bằng cách phân bổ ở niêm mạc, một trong những hệ thống phòng thủ đầu tiên ngăn chặn sự xâm nhập của vi khuẩn có hại, đồng thời hỗ trợ tăng trưởng vi khuẩn có lợi, giúp bảo vệ cơ thể.\nƯu điểm của Dr.Sto\nĐược nghiên cứu bởi các chuyên gia Nhật Bản, Dr.Sto hội tụ tất cả những thành phần tốt nhất cho dạ dày mà ít sản phẩm nào có được. Lợi thế này cùng với năng lực sản xuất dược phẩm hàng đầu tại nhà máy Gensi đạt chuẩn GMP giúp Dr.Sto trở thành giải pháp đáng tin cậy cho những người có tiền sử bệnh dạ dày, đang điều trị các vấn đề về dạ dày hoặc muốn tăng cường sức khỏe hệ tiêu hóa.\nHơn nữa, Dr.Sto chứa các thành phần tự nhiên và cải thiện sức khỏe dạ dày bằng hoạt động thúc đẩy những phản ứng tự nhiên trong cơ thể, kích thích khả năng tự chữa lành, do đó không gây tác dụng phụ khi sử dụng lâu dài.\nDr.Sto được nhập khẩu chính thức bởi JpanWell. Với thông điệp \"Made in Japan\", JpanWell mong muốn tạo sự uy tín và niềm tin chất lượng trong lòng khách hàng. Cam kết cung ứng cho thị trường Việt Nam dòng sản phẩm được chọn lọc rất kỹ lưỡng và sản xuất tại Nhật Bản. Các sản phẩm của JpanWell đều được Bộ Y tế Việt Nam kiểm định chất lượng, cấp giấy chứng nhận được phép nhập khẩu và phân phối.\nThành phần của Viên uống hỗ trợ dạ dày Dr.Sto\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nVitamin B12\n1mg\nVitamin B1\n1mg\nCurcumin\n2mg\nVitamin B2\n3mg\nMagie cacbonat\n6mg\nMạch Nha\n10.5mg\nLactoferrin\n10.5mg\nĐu đủ\n21mg\nBột ngũ cốc\n105mg\nCao men bia\n260mg\nMen bia:\nCó tới 20 tỷ tế bào sống saccharomyces cerevisiae/1gr, 16 loại axit amin, 17 loại vitamin, 14 loại muối khoáng. Đây được xem như loại thực phẩm có giá trị dinh dưỡng cao với công dụng:\nHỗ trợ điều trị tận gốc nguyên nhân gây đau dạ dày.\nGiảm axit dịch vị, giúp bảo vệ niêm mạc dạ dày,\ntá tràng\n.\nLàm giảm nhanh các triệu chứng đầy hơi, ợ chua và trào ngược dạ dày.\nGiúp ngăn chặn sự hoạt động của vi khuẩn HP - tác nhân gây ung thư dạ dày, nhanh chóng làm lành vết thương\nCân bằng và bảo vệ hệ thần kinh, chống nhiễm độc thức ăn, nhiễm độc ruột. Vì vậy men bia như một thành phần không thể thiếu để sản xuất viên giải rượu bia, giảm triệu chứng khó chịu khi say.\nEnzyme đu đủ xanh:\nPapain được tách từ nhựa đu đủ xanh, là một enzyme thực vật giúp làm tăng chất nhầy trong dạ dày để bảo vệ niêm mạc dạ dày, giảm nhanh các cơn đau do viêm loét da dày và ngăn ngừa các triệu chứng bệnh tái phát.\nLactoferrin:\nĐược xem là một phần của hệ miễn dịch bẩm sinh, tham gia gián tiếp vào các phản ứng miễn dịch đặc hiệu. Do vị trí chiến lược là trên bề mặt niêm mạc, Lactoferrin là một trong những hệ thống phòng thủ đầu tiên chống lại các tác nhân vi khuẩn xâm nhập vào cơ thể, chủ yếu là thông qua các mô niêm mạc. Giúp da dày được bảo vệ, phòng ngừa bệnh lý về dạ dày và giúp nâng cao sức đề kháng tốt hơn.\nNgũ cốc lên men:\nChứa rất nhiều enzyme tốt cho hệ tiêu hóa. Hỗ trợ giảm tải hoạt động tiêu hóa giúp dạ dày có thời gian hồi phục và bảo vệ niêm mạc dạ dày tốt hơn.\nNghệ (Curcumin):\nMang nhiều công dụng tốt cho sức khỏe, đặc biệt là dạ dày. Với những gì mà curcumin đem lại, chúng được sử dụng trong hỗ trợ điều trị viêm dạ dày cấp và mạn tính các thể: Viêm hang vị, viêm bờ cong dạ dày, viêm xung huyết, viêm phù nề, viêm trợt niêm mạc, viêm teo niêm mạc dạ dày, nhiễm khuẩn HP, trào ngược dạ dày thực quản, viêm thực quản, viêm đại tràng cấp và mạn tính.\nKoji:\nLà một loại nấm mốc được sử dụng trong quá trình lên men và rất được ưa chuộng trong văn hóa ẩm thực của Nhật Bản. Chúng hỗ trợ giảm triệu chứng đau bụng, buồn nôn, ợ hơi, ợ chua, nóng rát, đau vùng thượng vị.\nMagie cacbonat:\nHỗ trợ giảm đầy bụng, khó tiêu, trào ngược dạ dày, thực quản.\nVitamin B1, Vitamin B2, Vitamin B12:\nHỗ trợ thúc đẩy tiêu hóa dễ dàng hơn.\nCông dụng của Viên uống hỗ trợ dạ dày Dr.Sto\nDr.Sto hỗ trợ giảm triệu chứng đau và viêm loét dạ dày.\nGiúp cải thiện các triệu chứng: Đầy hơi, ợ chua, ăn không tiêu và chán ăn.\nGiúp dạ dày hoạt động tốt.\nGiúp kích thích ăn ngon miệng, tiêu hóa tốt về tăng cưởng sức khỏe.\nCách dùng Viên uống hỗ trợ dạ dày Dr.Sto\nCách dùng\nUống 2 viên/ngày với nước nguội hoặc nuốc ấm.\nĐối tượng sử dụng\nDr.Sto dùng trong các trường hợp:\nNgười bị đau, viêm loét dạ dày và rối loạn tiêu hóa.\nNgười có các triệu chứng: Đầy hơi, ợ chua, ăn không tiêu và chán ăn.\nNgười có nhu cầu tăng cường sức khỏe.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032922_vien_uong_ho_tro_da_day_dr_sto_jpanwell_60v_9829_61aa_large_795f1629a2.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-ho-tro-da-day-dr-sto-jpanwell-60v-33036.html"
}