{
    "type": "product",
    "name": "Viên uống Euro Ginko Gold HD Pharma hỗ trợ hoạt huyết, tăng cường tuần hoàn máu não (100 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ giấc ngủ ngon",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 100 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "HD PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Suy giảm trí nhớ",
        "Thành phần": "Vitamin B1",
        "Mô tả ngắn": "Viên uống Euro Ginko Gold HD Pharma hỗ trợ hoạt huyết, tăng cường tuần hoàn máu não, giúp giảm các triệu chứng do thiểu năng tuần hoàn não. Hỗ trợ giảm nguy cơ di chứng sau tai biến mạch máu não do tắc mạch.",
        "Số đăng ký": "11549/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": "185.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Euro Ginko Gold\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nEuro Ginko Gold - Tăng tuần hoàn máu, hỗ trợ người sau tai biến\nEuro Ginko Gold\nkết hợp các thành phần vượt trội gồm Bạch quả, Đinh lăng, vitamin nhóm B, dầu cá, nattokinase và Coenzyme Q10 giúp tăng cường lưu thông máu não, giảm các triệu chứng do thiếu máu não gây ra, hỗ trợ phục hồi sau tai biến.\nViên uống hoạt huyết dưỡng não Euro Ginko Gold HD Pharma 100 viên.\nTuần hoàn máu kẽm gây\nthiếu máu não\nvà thiếu máu đến các chi, dẫn đến việc bạn gặp phải các triệu chứng như: Đau đầu, mất ngủ, hoa mắt, chóng mặt, mệt mỏi, suy nhược thần kinh, hay quên, hội chứng tiền đình, đau mỏi vai gáy, tê bì chân tay,...\nMột trong những nguyên nhân hàng đầu gây thiếu máu não là do các mảng xơ vữa và cục máu đông tích tụ trong thành mạch, làm hẹp lòng mạch máu, ngăn cản dòng máu lưu thông lên não. Việc này cũng làm tăng nguy cơ đột quỵ (\ntai biến mạch máu não\n).\nEuro Ginko 120mg bổ sung các dưỡng chất cực kỳ quan trọng trong việc nuôi dưỡng và duy trì chức năng não bộ, hỗ trợ kiểm soát tốt các vấn đề sức khỏe do thiếu máu não gây ra.\nBảo vệ tế bào thần kinh não bộ\nEuro Ginko Gold\ncung cấp các hoạt chống có khả năng chống oxy hóa mạnh mẽ, bảo vệ tế bào thần kinh não bộ khỏi gốc tự do gây suy thoái, duy trì hoạt động bình thường của não và ngăn ngừa các bệnh lý suy giảm trí nhớ ở người lớn tuổi.\nEuro Ginko Gold giúp tăng tuần hoàn máu não\nEuro Ginko Gold làm giảm độ nhớt máu và ngăn ngừa hình thành cục máu đông gây tắc nghẽn mạch máu. Giúp tăng lưu lượng máu lưu thông đến não, vận chuyển oxy và dinh dưỡng để nuôi não bộ. Từ đó cải thiện nhận thức và trí nhớ ở những người mắc bệnh Alzheimer, hỗ trợ điều trị các triệu chứng liên quan đến thiểu năng tuần hoàn não như hội chứng tiền đình, ù tai, chóng mặt, buồn nôn, căng thẳng, suy nhược, chân tay tê mỏi,...\nHỗ trợ giảm nguy cơ di chứng sau tai biến mạch máu não\nTai biến mạch máu não có thể để lại một số di chứng cho người bệnh, gây khó khăn trong vấn đề cử động, giao tiếp, sinh hoạt hằng ngày, đặc biệt ảnh hưởng rất lớn đến tâm lý người bệnh.\nViệc bổ sung thêm các thành phần tốt cho hệ thần kinh não bộ từ sớm sẽ giúp tăng cường tuần hoàn não, giảm nguy cơ gặp di chứng sau tai biến và cũng hỗ trợ phục hồi sau tai biến, giảm bớt áp lực thể chất và tinh thần cho người bệnh.\nEuro Ginko Gold\nđược sản xuất bởi\nHD Pharma\n. Công ty đặt mục tiêu luôn cung cấp tổng chất lượng tốt nhất, thỏa mãn cao nhất nhu cầu về một cuộc sống khỏe mạnh của cộng đồng. Phấn đấu trở thành biểu tượng và một trong những thương hiệu hàng đầu của Việt Nam trong lĩnh vực chăm sóc sức khỏe, sản xuất ra những sản phẩm dược phẩm theo tiêu chuẩn cao nhất của ngành dược thế giới, tương đương với các sản phẩm sản xuất ở các nước tiên tiến với giá cả phù hợp cho người Việt.\nThành phần của Viên uống Euro Ginko Gold\nThành phần cho 4 viên\nThông tin thành phần\nHàm lượng\nGinkgo biloba extract\n480mg\nĐinh lăng khô\n200mg\nVitamin B1\n4mg\nVitamin B2\n4mg\nVitamin B6\n4mg\nNattokinase\n4mg\nCoenzym Q10\n2.4mg\nTá dược vừa đủ\n4viên\nBạch quả: C\nhứa flavonoid và terpenoid là các chất chống oxy hóa mạnh có tác dụng trung hòa các gốc tự do, cải thiện rối loạn dẫn truyền và bảo vệ tế bào thần kinh. Bạch quả có tác dụng tăng tuần hoàn não, giảm độ nhớt máu, tăng mức glucose và ATP.\nĐinh lăng:\nChứa nhiều saponin, các\nvitamin B1\n, B2, B6, C và acid amin cần thiết cho cơ thể. Kích thích hoạt động của não bộ, chống oxy hóa, giảm căng thẳng, stress, giúp não hoạt động tốt hơn. Từ đó, làm hạn chế nguy cơ mắc sa sút trí tuệ, suy giảm trí nhớ, teo não.\nDầu cá:\nDầu cá giàu axit béo\nOmega 3\ntốt cho hoạt động của trí não, góp phần tăng khả năng tư duy, cải thiện trí nhớ. Omega 3 còn giúp ngăn chặn sự phát triển của bệnh Alzheimer ở người già.\nVitamin nhóm B (Vitamin B1 - B2 - B6):\nCải thiện tình trạng suy nhược thần kinh, thiếu máu do thiếu vitamin B, hồi phục sức khỏe sau bệnh, tăng cường hệ miễn dịch.\nNattokinase:\nChống hình thành huyết khối, tăng tuần hoàn máu, phòng ngừa đột quỵ do tai biến mạch máu não và các bệnh liên quan đến cục máu đông do tắc nghẽn mạch máu.\nCoenzym Q10:\nHỗ trợ cung cấp năng lượng cho tế bào, chống oxy hóa bảo vệ tế bào, tốt cho tim mạch, hỗ trợ điều trị\nbệnh Alzheimer\n.\nCông dụng của Viên uống Euro Ginko Gold\nViên uống Euro Ginko Gold HD Pharma hỗ trợ hoạt huyết, tăng cường tuần hoàn máu não, giúp giảm các triệu chứng do thiểu năng tuần hoàn não.\nHỗ trợ giảm nguy cơ di chứng sau tai biến mạch máu não do tắc mạch.\nCách dùng Viên uống Euro Ginko Gold\nCách dùng\nUống 2 viên/lần, ngày 2 lần.\nĐối tượng sử dụng\nViên uống Euro Ginko Gold HD Pharma dùng trong các trường hợp:\nNgười bị đau đầu, mất ngủ, hoa mắt, chóng mặt, mệt mỏi, suy nhược thần kinh, hay quên, hội chứng tiền đình, đau mỏi vai gáy, tê bì chân tay do thiểu năng tuần hoàn não.\nNgười sau tai biến mạch máu não do tắc mạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng trong các trường hợp:\nNgười huyết áp cao kịch phát, người đang xuất huyết, người chuẩn bị phẫu thuật, người có hội chứng máu chậm đông, phụ nữ rong kinh, rong huyết.\nPhụ nữ mang thai, phụ nữ sau sinh.\nTrẻ em dưới 12 tuổi.\nNgười mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00029140_euro_ginko_gold_hdpharma_100v_5431_63a9_large_07698181e4.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/euro-ginko-gold-hdpharma-100v-29405.html"
}