{
    "type": "product",
    "name": "Viên Gout Kingphar giúp bổ thận, lợi tiểu (40 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ điều trị gout",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 40 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "KINGPHAR",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Gút",
        "Thành phần": "Trạch tả",
        "Mô tả ngắn": "Viên Gout Kingphar giúp bổ thận, lợi tiểu, hỗ trợ làm giảm acid uric máu, giảm sự xuất hiện các đợt gout cấp.",
        "Số đăng ký": "6311/2017/ATTP-XNCB"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên Gout Kingphar\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nXua tan nỗi lo về gout\nChứa các loại thảo dược tự nhiên,\nViên Gout Kingphar\ngiúp bổ thận, lợi tiểu, hỗ trợ làm giảm acid uric máu, giảm sự xuất hiện các đợt gout cấp.\n-----\nBệnh gout\nlà một thuật ngữ chung để chỉ một loạt các tình trạng do sự tích tụ của acid uric gây ra. Sự tích tụ này thường ảnh hưởng đến bàn chân. Nếu bạn bị bệnh gout, có thể bạn sẽ cảm thấy sưng và đau ở các khớp bàn chân, đặc biệt là ngón chân cái. Các cơn đau đột ngột và dữ dội, đôi lúc khiến bạn cảm thấy chân như bị bỏng.\nNếu bạn không điều trị bệnh gout kịp thời và đúng cách, bệnh có thể tiến triển thành mãn tính. Hậu quả là các cục cứng (gọi là tophi) có nguy cơ phát triển trong khớp, da và mô mềm xung quanh. Những chất lắng đọng này có thể làm hỏng vĩnh viễn các khớp, ảnh hưởng nghiêm trọng đến khả năng di chuyển và vận động.\nViệc điều trị kịp thời là rất quan trọng nhằm ngăn chặn bệnh gout chuyển sang mãn tính.\nViên Gout Kingphar có sự kết hợp của các loại thảo dược tự nhiên: Chiết xuất quả cherry, trạch tả, đỗ trọng, độc hoạt, thổ phục linh,… thích hợp sử dụng cho những người bệnh gout, bị tăng acid uric máu, hỗ trợ làm giảm các triệu chứng do gout gây ra.\nBổ thận, lợi tiểu\nHai quả thận cực kỳ quan trọng trong việc duy trì sức khỏe chúng ta. Bên cạnh vai trò làm sạch máu, chúng còn giữ lượng khoáng chất thích hợp trong đó, đảm bảo có lượng chất lỏng vừa đủ trong cơ thể bạn. Ngoài ra, thận giúp giữ huyết áp ở mức bình thường, tạo ra các tế bào hồng cầu và duy trì xương chắc khỏe.\nKhi thận bị tổn thương, các chức năng mà nó đảm nhiệm, trong đó có chức năng về bài tiết qua đường tiểu sẽ bị ảnh hưởng. Người bệnh có triệu chứng mệt mỏi, sụt cân, tiểu ít, tiểu khó, tiểu ra máu…\nViên Gout Kingphar chứa trạch tả, đỗ trọng, hạ khô thảo,\ndâm dương hoắc\n,... hỗ trợ điều trị chứng bí tiểu, tiểu khó, đau rát khi tiểu, từ đó thông tiểu và đẩy nhanh quá trình thải độc; bảo vệ và tăng cường sức khỏe thận.\nGiảm sự xuất hiện các đợt gout cấp\nSự tích tụ của acid uric trong máu do sự phân hủy của purin là nguyên nhân gây ra bệnh gout. Một số tác nhân, chẳng hạn như máu và rối loạn chuyển hóa hoặc mất nước, khiến cơ thể bạn sản xuất quá nhiều acid uric. Bên cạnh đó, các vấn đề về thận hoặc tuyến giáp, hoặc một số rối loạn di truyền cũng ngăn cản cơ thể trong việc loại bỏ acid uric dư thừa.\nTheo thời gian, bệnh gout tiến triển mà không được chăm sóc tốt có thể làm tổn thương khớp vĩnh viễn, rách gân và gây nhiễm trùng da ở khớp.\nChiết xuất quả cherry, độc hoạt, thổ phục linh, MSM - các thành phần có trong Viên Gout Kingphar có công dụng hiệu quả trong việc hỗ trợ điều trị gout và các bệnh lý xương khớp. Sử dụng Viên Gout Kingphar đều đặn là giải pháp giúp giảm sự xuất hiện các đợt gout cấp hữu hiệu.\n-----\nViên Gout Kingphar là sản phẩm của Công ty TNHH Công nghệ Herbitech - một trong những đơn vị tiên phong về công nghệ sản xuất dược phẩm, thực phẩm chức năng, hóa mỹ phẩm bảo vệ sức khỏe. Với kinh nghiệm nhiều năm trong sản xuất và kinh doanh dược phẩm, Herbitech hướng tới sứ mệnh làm ra những sản phẩm uy tín, chất lượng trong ngành thực phẩm chức năng và dược phẩm, giúp bảo vệ chăm sóc toàn diện cho sức khỏe cộng đồng.\nThành phần của Viên Gout Kingphar\nThông tin thành phần\nHàm lượng\nChiết xuất quả Cherry\n250mg\nTrạch tả\n150mg\nĐỗ trọng\n100mg\nĐộc hoạt\n65mg\nThổ phục linh\n50mg\nHạ khô thảo\n50mg\nMethyl sulfonyl methan (MSM)\n100mg\nDâm dương hoắc\n50mg\nTá dược vừa đủ\nChiết xuất quả Cherry:\nGiảm nguy cơ bệnh gout.\nTrạch tả:\nCó tác dụng lợi tiểu, làm cho natri, kali, chlor và urê thải ra nhiều hơn. Phục hồi và tăng cường sức khỏe thận.\nĐỗ trọng:\nTrị\nchứng thận hư,\nthận yếu, giúp lợi tiểu, thông tiểu.\nĐộc hoạt:\nHỗ trợ điều trị gout và các bệnh lý xương khớp.\nThổ phục linh:\nĐiều trị gout, bệnh phong thấp.\nHạ khô thảo:\nChữa bí tiểu, giúp lợi tiểu, hỗ trợ cải thiện chức năng thận.\nMethyl sulfonyl methane:\nĐiều trị gout và các bệnh lý xương khớp như viêm xương khớp, thấp khớp,\nthoái hóa khớp\n…\nDâm dương hoắc:\nGiúp lợi tiểu, trị chứng phong thấp mãn tính.\nCông dụng của Viên Gout Kingphar\nViên Gout Kingphar giúp bổ thận, lợi tiểu, hỗ trợ làm\ngiảm acid uric máu\n, giảm sự xuất hiện các đợt gout cấp.\nCách dùng Viên Gout Kingphar\nCách dùng\nLiều thông thường: ngày 2 - 3 lần, mỗi lần 1 viên.\nLiều trong đợt gout cấp: Ngày 3 lần, mỗi lần 2 viên.\nSử dụng thường xuyên từ 3 - 6 tháng để có hiệu quả nhất.\nĐối tượng sử dụng\nViên Gout Kingphar thích hợp dùng cho người bị gout hoặc tăng acid uric máu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho trẻ em dưới 12 tuổi, phụ nữ có thai hoặc cho con bú.\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00345440_vien_gout_kf_40v_6793_609c_large_132592ac70.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-gout-kf-40v-14161.html"
}