{
    "type": "product",
    "name": "Kem chống nắng Vichy Capital Soleil Dry Touch Face Fluid SPF50 UVA+UVB mờ đốm nâu, chống lão hóa (50ml)",
    "summary_content": {
        "Danh mục": "Kem chống nắng da mặt",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Pháp",
        "Mô tả ngắn": "Kem chống nắng Vichy Capital Soleil Dry Touch Face Fluid SPF50 UVA+UVB áp dụng công nghệ tiên tiến giúp chống nắng, giúp bảo vệ da trước tác hại của tia UVB và tia UVA. Sản phẩm kết cấu dạng kem không màu, không gây bết dính hay nhờn rít, thông thoáng lỗ chân lông mà vẫn cung cấp đủ độ ẩm cho da sau khi thoa, đem lại cảm giác thoải mái khi sử dụng.",
        "Nhà sản xuất": "CAP - ETABLISSEMENT DE",
        "Nước sản xuất": "Pháp"
    },
    "original_price": "560.000đ",
    "discount_price": "448.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem chống nắng Vichy\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKem chống nắng thoáng nhẹ, không nhờn rít\nKem chống Nắng Vichy Capital Soleil Dry Touch Face Fluid SPF50 UVA+UVB là sản phẩm kem chống nắng giúp bảo vệ da trước tác hại của tia UVB và tia UVA. Sản phẩm có kết cấu không màu, không gây bết dính hay nhờn rít, thông thoáng lỗ chân lông mà vẫn cung cấp đủ độ ẩm cho da sau khi thoa.\nCác\ntia UV\ntừ ánh nắng mặt trời không chỉ làm tăng sản sinh hắc sắc tố melanin, gây đen sạm da, bỏng nắng mà còn khiến làn da lão hóa với tốc độ nhanh chóng. Hiện tại, nắng nóng ở Việt Nam đang ở mức báo động có khả năng gây ra\nung thư da\nrất cao nếu da không được bảo vệ kĩ càng khi ra ngoài. Chính vì vậy, kem chống nắng là một trong những món đồ không thể thiếu của chị em phụ nữ mỗi khi đi ra ngoài.\nKem chống nắng Vichy Capital Soleil Dry Touch Face Fluid SPF50 UVA+UVB đến từ thương hiệu Vichy sở hữu công nghệ màng lọc Mexoryl SX - XL® độc quyền giúp bảo vệ da trước tác hại của ánh nắng mặt trời: Làm mờ các đốm nâu và giảm\ncác dấu hiệu lão hóa\n.\nSản phẩm có kết cấu dạng kem không màu thẩm thấu vào da, không gây bết dính hay nhờn rít, không để lại vệt trắng trên da, không gây\nbít tắt lỗ chân lông\n. Những chị em nào có làn da dầu thì có thể yên tâm sử dụng vì kem chống nắng giúp hỗ trợ kiểm soát lượng bã nhờn.\nHiệu quả sử dụng Vichy Capital Soleil Dry Touch Face Fluid SPF50 UVA+UVB\nSản phẩm được thiết kế với màng lọc Mexoryl SX - XL độc quyền giúp bảo vệ da trước tác hại của tia UVA ngắn và UVA dài sản sinh ra đốm nâu, vết nhăn, lão hóa da dẫn đến ung thư da.\nKết cấu dạng kem màu trắng sữa lỏng nhẹ, nhanh chóng thẩm thấu và tiệp vào da, không đọng vệt trắng. Đặc biệt, sản phẩm giúp kiềm dầu hiệu quả cho làn da luôn khô thoáng suốt cả ngày dài, phù hợp với những làn da dầu và hỗn hợp thiên dầu.\nSữa chống nắng Vichy có khả năng chống nước tốt, lâu trôi cả khi tiếp xúc với trực tiếp với nước. Để đảm bảo độ chống nắng hiệu quả, bạn nên bôi lại sữa chống nắng sau mỗi 2 giờ sử dụng trong các hoạt động mạnh như bơi lội,...\nHiệu quả sau khi sử dụng sản phẩm:\n91% đồng ý rằng sản phẩm thoa dễ dàng, thẩm thấu nhanh, không bết dính.\n92% cảm thấy da giảm bóng dầu.\n89% thấy da khô thoáng và dễ chịu lâu hơn.\n93% nhận xét rằng khuyết điểm bề mặt da cải thiện rõ rệt.\nDựa trên kết quả khảo sát 117 người sau 28 ngày sử dụng.\nĐộ an toàn:\n100% dễ chịu.\nThông thoáng lỗ chân lông.\nKhông Paraben.\nKhông kích ứng da.\nPhù hợp với da nhạy cảm.\nƯu điểm nổi bật\nVichy Capital Soleil Dry Touch Face Fluid SPF50 chống tia UVA + UVB toàn diện, ngăn ngừa tình trạng da không đều màu, các dấu hiệu lão hóa sớm và ung thư da.\nCông thức chứa 3 màng lọc chống nắng (SX, XL, và Octorylene), trong đó bao gồm màng lọc Mexoryl độc quyền giúp bảo vệ da trước tác hại của tia UVB (gây bỏng rát) và tia UVA (gây kích ứng, lão hóa sớm dẫn đến ung thư da).\nKhả năng chống oxy hóa, bảo vệ cấu trúc tế bào nhờ được bổ sung Vitamin E và Silica. Tái tạo và nuôi dưỡng hàng rào bảo vệ da với nước khoáng Vichy, cho da căng khỏe.\nKết cấu lỏng nhẹ, thấm nhanh, mang lại cảm giác dễ chịu và thông thoáng lỗ chân lông. Không gây bết dính hay nhờn rít và không để lại vệt trắng trên da.\nThành phần hoạt chất\nNước khoáng núi lửa Vichy:\nCủng cố và phục hồi hàng rào bảo vệ da.\nMàng lọc XL:\nChống tia UVB gây bỏng rát da.\nVitamin E:\nGiữ da ẩm mượt và không làm khô da dưới trời nắng.\nVichy là một trong những nhãn hàng dược mỹ phẩm của Pháp số 1 trên thế giới. Với hơn 200 bằng sáng chế, 80 năm kinh nghiệm, 3000 kiểm nghiệm lâm sàng và bảng tự đánh giá, Vichy đã chăm sóc và bảo vệ làn da cho hàng triệu phụ nữ trong suốt 8 thập kỷ qua và sản phẩm của hãng đang có mặt tại 5 Châu lục. Từng công thức của hãng được phát triển dựa trên nền tảng của 15 khoáng chất quý hiếm trong nước khoáng Vichy và được nghiên cứu bởi các chuyên gia hàng đầu da liễu. Tất cả dòng chăm sóc da Vichy được kiểm định nghiêm ngặt bởi Viện Nghiên cứu Vichy để đảm bảo độ an toàn và hiệu quả, đặc biệt đối với làn da nhạy cảm. Ngoài ra, các sản phẩm của Vichy đã được chứng minh không gây dị ứng, không gây mụn.\nThành phần của Kem chống nắng Vichy\nThông tin thành phần\nHàm lượng\nAqua\nHomosalate\nSilica\nEthylhexyl Salicylate\nEthylhexyl Triazone\nC12-15 Alkyl Benzoate\nBis-ethylhexyloxyphenol Methoxyphenyl Triazine\nDrometrizole trisiloxane\nButyl Methoxydibenzolymethane\nAluminum Starch Octenylsuccinate\nOctocrylene\nGlycerin\nPentylene Glycol\nStyrene Acrylates Copolymer\nPotassium Cetyl Phosphate\nFragrance\nCaprylyl glycol\nAcrylates/C10-C30 Alkyl Acrylate Crosspolymer\nAluminum hydroxide\nQuế Đơn\nDimethicone\nDisodium EDTA\nInulin Lauryl Carbamate\nPeg-8 Laurate\nPhenoxyethanol\nĐịa du (Rễ)\nStearic acid\nStearyl alcohol\nTerephthalylidene dicamphor sulfonic acid\nTitanium Dioxide-nano\nTocopherol\ntriethanolamine\nXanthan gum\nZingiber Officinale Extract\nCông dụng của Kem chống nắng Vichy\nKem chống nắng không gây nhờn rít, chống tia UVA + UVB với chỉ số chống nắng SPF50.\nMàng lọc Mexoryl® XL độc quyền kết hợp các khoáng chất giúp bảo vệ da trước tác hại của ánh nắng mặt trời: Làm mờ các đốm nâu và giảm các dấu hiệu lão hóa.\nKhông gây nhờn rít và không để lại vệt trắng sau khi thoa.\nCách dùng Kem chống nắng Vichy\nCách dùng\nThoa kem lên da mặt trước khi tiếp xúc với ánh nắng 20 phút. Nên thoa lại sau mỗi 2 giờ (khi tiếp xúc với nước hoặc chơi thể thao) để duy trì khả năng bảo vệ của kem.\nLoại da phù hợp\nVichy Capital Soleil Dry Touch Face Fluid SPF50 UVA+UVB phù hợp cho mọi loại da, kể cả\nlàn da nhạy cảm\n.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nCảnh báo an toàn cho sức khoẻ: Không ở quá lâu ngoài nắng ngay cả khi đã sử dụng sản phẩm chống nắng. Tránh để trẻ sơ sinh và trẻ nhỏ tiếp xúc trực tiếp với ánh nắng.\nTránh dùng cho vùng da quanh mắt. Trường hợp tiếp xúc với mắt, phải rửa ngay lập tức.\nKích ứng: Không đáng kể. Phù hợp cho cả da nhạy cảm.\nBảo quản\nỞ nhiệt độ phòng, nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nTránh xa tầm với trẻ em.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/vichy_4d95cd0f16.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-chong-nang-dang-sua-khong-gay-nhon-rit-vichy-capital-soleil-dry-touch-face-fluid-spf50-uvauvb-m-33865.html"
}