{
    "type": "product",
    "name": "Tinh dầu cho bé sơ sinh Thảo Nguyên giúp phòng ngừa cảm lạnh, phòng gió, làm ấm phổi (50ml)",
    "summary_content": {
        "Danh mục": "Đồ dùng cho bé",
        "Mô tả ngắn": "Tinh dầu chuyên dụng cho bé sơ sinh Thảo Nguyên giúp phòng ngừa cảm lạnh, phòng gió, làm ấm phổi, long đờm, giảm ho, bụng đầy hơi, khó tiêu. Kích thích tuần hoàn máu, lưu thông khí huyết. Ngăn ngừa bệnh lây qua đường hô hấp và bệnh ngoài da, giảm ngứa. Giữ ẩm cho da, chống khô da, rôm sảy, lác sữa. Chống muỗi và côn trùng đốt, làm dịu các vết đốt do muỗi và côn trùng gây ra.",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CƠ SỞ SẢN XUẤT TINH DẦU THẢO NGUYÊN",
        "Nước sản xuất": "Việt Nam",
        "Dạng bào chế": "Dạng dầu"
    },
    "original_price": "119.000đ",
    "discount_price": "83.300đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nTinh dầu cho bé sơ sinh Thảo Nguyên\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTinh dầu tự nhiên an toàn cho mẹ và bé sơ sinh\nTinh dầu chuyên dụng cho bé sơ sinh Thảo Nguyên giúp phòng ngừa\ncảm lạnh\n, phòng gió, làm ấm phổi, long đờm, giảm ho, bụng đầy hơi, khó tiêu. Kích thích tuần hoàn máu, lưu thông khí huyết. Ngăn ngừa bệnh lây qua đường hô hấp và bệnh ngoài da, giảm ngứa. Giữ ẩm cho da, chống khô da,\nrôm sảy\n, lác sữa. Chống muỗi và côn trùng đốt, làm dịu các vết đốt do muỗi và côn trùng gây ra.\nPhụ nữ sau sinh và em bé sơ sinh là những đối tượng nhạy cảm, cần được chăm sóc một cách đặc biệt. Các sản phẩm chăm sóc mẹ và bé không những phải đảm bảo chất lượng, mà còn phải an toàn, lành tính, không gây kích ứng.\nTinh dầu\ntự nhiên vốn được biết đến với đặc tính kháng khuẩn, kháng viêm, giữ ấm,... là lựa chọn hoàn hảo để bảo vệ sức khỏe mẹ và bé sơ sinh.\nTinh dầu chuyên dụng cho bé sơ sinh Thảo Nguyên với thành phần là các hoạt chất tinh dầu nguyên chất chiết xuất từ nguyên liệu tự nhiên, giúp bảo vệ trẻ khỏi cảm lạnh và các bệnh lây qua đường hô hấp khác, phòng ngừa gió, làm ấm phổi, long đờm và giảm ho. Dùng tinh dầu thiên nhiên còn hỗ trợ kích thích tuần hoàn máu, lưu thông khí huyết, ngừa bệnh ngoài da, chống muỗi và côn trùng,...\nKháng khuẩn, làm ấm, phòng bệnh hô hấp\nTinh dầu chuyên dụng cho bé sơ sinh Thảo Nguyên chứa các hoạt chất kháng khuẩn, chống viêm, hỗ trợ phòng ngừa bệnh lây qua đường hô hấp một cách hiệu quả:\nAlpha-pinene một hợp chất kháng khuẩn và kháng viêm hiệu quả, ngăn ngừa các tác nhân gây bệnh hô hấp.\nCamphene có tác dụng kháng khuẩn, chống nấm, giúp ức chế và tiêu diệt sự phát triển vi khuẩn.\nLimonene đã được chứng minh là có đặc tính chống viêm, chống oxy hóa, chống căng thẳng.\nBeta-phellandrene có đặc tính chống oxy hóa, chống nhiễm trùng, diệt vi khuẩn và giúp thông mũi.\nEucalyptol - thành phần chính trong tinh dầu tràm và bạch đàn, có tác dụng sát trùng đường hô hấp, hỗ trợ tình trạng nhiễm khuẩn đường hô hấp trên, chữa ho, cảm cúm, nhức đầu, ngạt mũi và kích thích tiêu hóa.\nMenthol từ tinh dầu bạc hà giúp kháng khuẩn, làm ấm, giảm đau.\nAnethole là hoạt chất chiết xuất từ hạt hồi, giúp ức chế sự phát triển của vi khuẩn, có tác dụng kháng virus, kháng khuẩn và kháng nấm.\nAlpha-curcumene từ nghệ, Beta-sesquiphellandrene và Beta-bisabolene từ gừng là những hoạt chất chống viêm hiệu quả.\nKích thích tuần hoàn máu\nMethyl salicylate là hoạt chất có khả năng tác động làm giãn mao mạch, tăng lưu thông máu một cách hiệu quả. Dùng tinh dầu chuyên dụng cho bé sơ sinh Thảo Nguyên massage nhẹ nhàng trên da bé, để tinh dầu thẩm thấu hết vào da, giúp phát huy tối đa công dụng.\nGiữ ẩm cho da bé\nThành phần tinh dầu thiên nhiên có tác dụng giữ ẩm cho da bé, tránh khô da do mất nước hoặc ở môi trường lạnh. Da bé đủ ẩm giúp hạn chế các tình trạng da liễu. Đồng thời, đặc tính kháng khuẩn từ tinh dầu còn giúp ngăn ngừa vi khuẩn gây bệnh ngoài da.\nChống côn trùng và làm dịu vết đốt\nMùi thơm từ các tinh dầu thiên nhiên và biện pháp xua đuổi côn trùng hiệu quả và an toàn cho trẻ sơ sinh. Không những thế, dùng tinh dầu chuyên dụng cho bé sơ sinh Thảo Nguyên bôi lên các vết đốt do côn trùng cắn còn giúp làm dịu tình trạng đau, ngứa, sát trùng vết đốt để tránh viêm nhiễm.\nĐể ngừa côn trùng cho bé, nhỏ tinh dầu lên các vùng da bị hở do quần áo phủ không hết. Massage đều cho tinh dầu thẩm thấu hết vào da bé để tinh dầu giữ ẩm cho da tốt nhất và thời gian chống côn trùng đốt được lâu nhất.\nTinh dầu chuyên dụng cho bé sơ sinh Thảo Nguyên là sản phẩm của Cơ sở sản xuất Tinh dầu Thảo Nguyên. Thảo Nguyên cung cấp các sản phẩm tinh dầu dược liệu dùng cho ngành dược, ứng dụng trong sức khỏe và làm đẹp cho con người. Các sản phẩm đều được kiểm định nghiêm ngặt qua Trung tâm kiểm nghiệm Quatest 3 trước khi lưu hành trên thị trường, đảm bảo chất lượng tốt nhất cho người tiêu dùng. Sản phẩm của Thảo Nguyên đạt cúp vàng Thương hiệu chất lượng cao do Viện Chất lượng Việt Nam Phù hợp tiêu chuẩn trao giải năm 2016.\nThành phần của Tinh dầu cho bé sơ sinh Thảo Nguyên\nThông tin thành phần\nHàm lượng\nAlpha-pinene\nCamphene\nLimonene\nbeta-phellandrene\nEucalyptol\nMenthol\nMethyl Salicylat\nAnethole\nAlpha-zingiberene\nalpha-curcumene\nBeta-sesquiphellandrene\nBeta-bisabolene\nCông dụng của Tinh dầu cho bé sơ sinh Thảo Nguyên\nTinh dầu chuyên dụng cho bé sơ sinh Thảo Nguyên phòng ngừa cảm lạnh, phòng gió, làm ấm phổi, long đờm, giảm\nho\n, bụng đầy hơi, khó tiêu. Kích thích tuần hoàn máu, lưu thông khí huyết. Ngăn ngừa bệnh lây qua đường hô hấp và bệnh ngoài da, giảm ngứa.\nGiữ ẩm cho da khi bị mất nước, do ở môi trường lạnh, chống khô da, rôm sảy, lác sữa.\nChống muỗi và côn trùng đốt, làm dịu các vết đốt do muỗi và côn trùng gây ra.\nCách dùng Tinh dầu cho bé sơ sinh Thảo Nguyên\nCách dùng\nDùng để phòng cảm lạnh, phòng gió, bụng đầy hơi, khó tiêu, giúp ấm phổi. Nhỏ tinh dầu lên vùng trán, cổ, bụng của em bé. Massage nhẹ cho tinh dầu thẩm thấu hết vào da để tinh dầu phát huy tối đa công dụng của dược liệu.\nDùng để chống khô da do ở môi trường lạnh, da mất nước, gây nên tình trạng da bé khô ráp, bong tróc, phát ban. Nhỏ tinh dầu lên vùng da cần bảo vệ. Massage nhẹ cho tinh dầu thẩm thấu hết vào da để giữ ẩm cho da một cách tốt nhất.\nChống muỗi và côn trùng đốt. Nhỏ tinh dầu lên các vùng da bị hở do quần áo phủ không hết. Massage đều cho tinh dầu thẩm thấu hết vào da để tinh dầu giữ ẩm cho da tốt nhất và thời gian chống côn trùng đốt được lâu nhất.\nĐối tượng sử dụng\nTinh dầu chuyên dụng cho bé sơ sinh Thảo Nguyên dùng được cho mọi đối tượng, kể cả bé sơ sinh và trẻ nhỏ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc trực tiếp tinh dầu vào mắt và các vùng da nhạy cảm.\nBảo quản\nNơi khô ráo, thoáng mát. Tránh ánh sáng trực tiếp.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_02974_ff6ee7e49e.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/tinh-dau-cho-be-so-sinh-thao-nguyen-50-ml.html"
}