{
    "type": "product",
    "name": "Siro Fer + Multi Hatro bổ sung sắt và Vitamin nhóm B cho cơ thể (120ml)",
    "summary_content": {
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp x 120ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "PHARVINA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin B1",
        "Mô tả ngắn": "Siro Fer + Multi Hatro bổ sung sắt và vitamin nhóm B cho cơ thể. Hỗ trợ tăng khả năng tạo máu, giúp giảm nguy cơ thiếu máu do thiếu sắt. Hỗ trợ tăng cường sức khỏe.",
        "Số đăng ký": "4631/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "150.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Fer + Multi\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nPhòng ngừa tình trạng thiếu máu thiếu sắt, cho cơ thể khỏe mạnh\nSiro Fer + Multi Hatro là thực phẩm bảo vệ sức khỏe để phòng ngừa nguy cơ\nthiếu máu do thiếu sắt\nvà thiếu hụt phức hợp vitamin B. Sản phẩm được điều chế ở dạng siro dễ uống và giúp cơ thể hấp thu nhanh chóng.\nMột trong những bệnh thiếu dinh dưỡng phổ biến nhất trên thế giới là thiếu máu do thiếu sắt. Thiếu máu phổ biến ở trẻ em và phụ nữ và thường phát triển do thiếu lượng sắt trong chế độ ăn uống thông thường hoặc khả năng hấp thụ sắt kém của cơ thể. Ngoài ra, cơ thể không đủ chất dinh dưỡng, như folate, protein và\nvitamin C\n, cũng có thể góp phần gây thiếu máu do thiếu sắt.\nMột số triệu chứng thiếu sắt bao gồm mệt mỏi, chóng mặt, khó tập trung, giảm chức năng nhận thức và suy giảm hiệu suất tập thể dục. Nếu tình trạng thiếu sắt được xác định là vấn đề bạn đang gặp phải, thì bổ sung sắt và vitamin tổng hợp có thể là một phần giải pháp giúp bạn khôi phục lượng sắt dự trữ trong cơ thể.\nSiro Fer + Multi Hatro chứa Lipofer Na Dispersible (sắt bao vi nang thế hệ mới - các phân tử sắt được bọc bởi lớp phospholipid kép có cấu trúc tương tự màng tế bào), vitamin B6 và B12 - các chất dinh dưỡng cần thiết cho máu khỏe mạnh và tăng cường sức khỏe tổng thể. Sản phẩm dùng được cho cả người lớn và trẻ em trên 2 tuổi thiếu máu do thiếu sắt.\nGiảm nguy cơ thiếu máu do thiếu sắt\nChức năng cốt lõi của sắt là vận chuyển oxy trong máu thông qua huyết sắc tố. Bạn càng có nhiều chất sắt trong cơ thể, bạn càng có thể sản xuất nhiều huyết sắc tố cần thiết để tạo ra đủ tế bào hồng cầu.\nSiro Fer + Multi Hatro với sự kết hợp giữa sắt và\nvitamin B12\n, cùng với folate (còn được gọi là\nvitamin B9\n), giúp tạo ra các tế bào hồng cầu khỏe mạnh. Từ đó, hỗ trợ tăng khả năng tạo máu, giúp giảm nguy cơ thiếu máu do thiếu sắt.\nHỗ trợ tăng cường sức khỏe\nSắt chịu trách nhiệm vận chuyển oxy đến cơ bắp và não và rất quan trọng đối với hoạt động thể chất và tinh thần; thiếu huyết sắc tố làm giảm khả năng phân phối oxy của cơ thể đến các cơ. Đó là lý do tại sao thiếu sắt ở vận động viên dẫn đến suy giảm thành tích thể thao, thể lực và suy giảm hệ thống miễn dịch.\nSiro Fer + Multi Hatro chứa sắt và các loại vitamin nhóm B, là những chất dinh dưỡng quan trọng mà cơ thể cần để duy trì sức khỏe sẽ hỗ trợ\ntăng cường hệ miễn dịch\n, giảm mệt mỏi và hỗ trợ nâng cao sức khỏe tổng thể.\nNgoài ra, tăng cường bổ sung sắt có thể giúp cải thiện các chức năng nhận thức này để hỗ trợ hiệu suất hàng ngày ở trường hoặc nơi làm việc.\nSiro Fer + Multi Hatro được sản xuất tại Công ty Cổ phần Dược phẩm Pharvina. Bằng sự kết nối các thành tựu khoa học về y tế, dinh dưỡng, từ năm 2012, Pharvina đã không ngừng vươn mình lớn mạnh, trở thành một trong những doanh nghiệp Việt Nam tiên phong nghiên cứu và phát triển các sản phẩm bảo vệ sức khỏe đạt chất lượng quốc tế.\nTừ triết lý “Khỏe mạnh để hạnh phúc”, Pharvina lựa chọn sứ mệnh của mình là tạo ra hệ sinh thái sản phẩm, dịch vụ y tế chất lượng quốc tế, an toàn, hiệu quả. Giúp nâng cao sức khoẻ, thay đổi chất lượng cuộc sống, mang lại sự hài lòng, hạnh phúc cho khách hàng trên toàn cầu.\nThành phần của Siro Fer + Multi\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nLipofer Na Dispersible\n45mg\nKẽm Gluconat\n10mg\nVitamin B6\n1mg\nVitamin B1\n1mg\nVitamin B2\n0.4mg\nAcid folic\n0.15mg\nVitamin B12\n0.6mcg\nLipofer Na Dispersible:\nLà loại sắt thế hệ mới được ứng dụng từ công nghệ Liposome hiện đại. Với khả năng hấp thu tốt và ít gây tác dụng phụ, Lipofer ® giúp bổ sung sắt cho cơ thể khỏe mạnh, hỗ trợ phòng ngừa tình trạng thiếu máu thiếu sắt.\nVitamin B12:\nRất cần thiết để xây dựng các tế bào máu và duy trì các tế bào thần kinh khỏe mạnh trong cơ thể.\nAxit folic:\nNó hoạt động cùng với vitamin B12 để tạo thành các tế bào hồng cầu khỏe mạnh. Giúp giảm nguy cơ dị tật hệ thần kinh trung ương như tật nứt đốt sống ở thai nhi.\nKẽm gluconat:\nKẽm là một nguyên tố vi lượng thiết yếu, có tầm quan trọng hàng đầu trong nhiều quá trình sinh học, hoạt động như một chất chống oxy hóa và tăng cường hệ thống miễn dịch.\nVitamin B1, B2, B6:\nTất cả đều góp phần vào quá trình chuyển hóa năng lượng bình thường trong cơ thể.\nCông dụng của Siro Fer + Multi\nSiro Fer + Multi Hatro bổ sung sắt và vitamin nhóm B cho cơ thể. Hỗ trợ tăng khả năng tạo máu, giúp giảm nguy cơ thiếu máu do thiếu sắt.\nHỗ trợ tăng cường sức khỏe.\nCách dùng Siro Fer + Multi\nCách dùng\nTrẻ từ 2 tuổi - 4 tuổi: Uống 5 ml/lần/ngày.\nTrẻ từ 5 tuổi - 9 tuổi: Uống 10 ml/lần/ngày.\nTrẻ trên 9 tuổi, người lớn: Uống 15 ml/lần/ngày.\nLắc kỹ trước khi uống.\nNên uống cách xa ít nhất 2 giờ với các sản phẩm có canxi.\nĐối tượng sử dụng\nSiro Fer + Multi Hatro dùng cho trẻ em từ 2 tuổi và người lớn thiếu máu do thiếu sắt.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm, kiêng kỵ với bất kỳ thành phần nào của sản phẩm.\nNgười đang sử dụng thuốc, điều trị bệnh tham khảo ý kiến chuyên gia y tế trước khi sử dụng.\nThực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_08324_453bb032ed.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/siro-bo-sung-sat-fer-multi-hatro-120-ml.html"
}