{
    "type": "product",
    "name": "Thuốc Domide 50mg TTY Biopharm điều trị đa u tủy, u phong quầng đỏ (6 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Thuốc điều trị ung thư",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 6 Vỉ x 10 Viên",
        "Thành phần": "Thalidomide",
        "Chỉ định": "Đa u tủy xương",
        "Nhà sản xuất": "TTY BIOPHARM",
        "Nước sản xuất": "TAIWAN, PROVINCE OF CHINA",
        "Xuất xứ thương hiệu": "Đài Loan",
        "Số đăng ký": "VN2-243-14",
        "Mô tả ngắn": "Thuốc Domide dùng phối hợp điều trị các bệnh nhân đau tủy > 65 tuổi chưa qua điều trị hoặc không đủ tiêu chuẩn để hóa trị liều cao, phối hợp điều trị trước khi hóa trị liều cao ở bệnh nhân đa u tủy chưa điều trị. Hiệu quả của thalidomid khi sử dụng phối hợp với dexamethason dựa trên tỷ lệ đáp ứng. Điều trị cấp tính các biểu hiện trên da mức độ trung bình và nặng của bệnh u phong quầng đỏ (ELN)."
    },
    "original_price": null,
    "discount_price": "3.990.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nThuốc Domide 50mg\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Thuốc Domide 50mg\nThông tin thành phần\nHàm lượng\nThalidomide\n50mg\nCông dụng của Thuốc Domide 50mg\nChỉ định\nThuốc Domide\nchỉ định điều trị trong các trường hợp:\nBệnh đa u tủy:\nThuốc Domide phối hợp với\nmelphalan\nvà\nprednisolon\nđược chỉ định điều trị các bệnh nhân đau tủy > 65 tuổi chưa qua điều trị hoặc không đủ tiêu chuẩn để hóa trị liều cao.\nPhối hợp với dexamethason được chỉ định điều trị trước khi hóa trị liều cao ở bệnh nhân đa u tủy chưa điều trị.\nHiệu quả của thalidomid khi sử dụng phối hợp với dexamethason dựa trên tỷ lệ đáp ứng. Không có các nghiên cứu có kiểm soát chứng minh khả năng tăng thời gian sống.\nBệnh u phong quầng đỏ (ELN):\nThuốc Domide được chỉ định điều trị cấp tính các biểu hiện trên da mức độ trung bình và nặng của bệnh ENL.\nKhông được chỉ định dùng đơn trị liệu cho bệnh ENL khi bị\nviêm thần kinh\nmức độ trung bình và nặng.\nCũng được chỉ định điều trị duy trì để dự phòng và giảm các biểu hiện trên da của bệnh ENL tái phát.\nDược lực học\nCơ chế tác động của thalidomid chưa được biết rõ. Thalidomid có tính chất điều biến miễn dịch, chống viêm và chống tạo mạch. Các số liệu nghiên cứu in vitro và nghiên cứu lâm sàng cho thấy tác dụng miễn dịch của hợp chất này thay đổi nhiều dưới các điều kiện khác nhau nhưng có liên hệ đến sự ức chế sản xuất yếu tố hoại tử khối u (NF-a và giảm các phần tử dính kết trên bề mặt tế bào có chọn lọc liên quan đến sự di chuyển bạch cầu. Ví dụ, dùng thalidomid được báo cáo là làm giảm lượng TNI-d tuần hoàn ở các bệnh nhân bị u phong quầng đỏ (ENL), tuy nhiên, nó làm tăng TNF-a huyết tương ở các bệnh nhân dương tính HIV.\nCác tính chất điều biển miễn dịch và kháng viêm khác của thalidomid có thể bao gồm ức chế tổng hợp prostaplandin liên quan đến đại thực bào, điều biến sự sản xuất interleukin-10 và interleukin-12 bởi các tế bào đơn nhân ở máu ngoại biên. Dùng thalidomid điều trị bệnh nhân đa u tuy làm tăng số lượng tế bào NK tuần hoàn, tăng nồng độ huyết tương của interleukin-2 và interferon-gamma.\nThalidomid\nức chế sự tạo mạch ở mô hình nuôi cấy động mạch nhau thai người in vitro. Quá trình tạo mạch bị ức chế bởi thalidomid có thể bao gồm sự sinh sản các tế bào nội mô.\nDược động học\nHấp thu:\nChưa có sinh khả dụng tuyệt đối của thalidomid ở người do tính tan yếu trong nước.\nTrong các nghiên cứu trên người tình nguyện khỏe mạnh và người bị bệnh Hansen, thời gian trung bình để đạt nồng độ đỉnh trong huyết tương (Tmax) là 2.9 đến 5.7 giờ, cho thấy thalidomid được hấp thu chậm qua đường tiêu hóa. Mức độ hấp thu (xác định bằng vùng dưới đường cong nồng độ [AUC]) tỷ lệ với liều dùng ở người khỏe mạnh. Nồng độ đỉnh (Cmax) tăng ít hơn tỷ lệ tăng liều dùng. Nồng độ Cmax tăng ít hơn tỷ lệ tăng liều dùng, cùng với tăng giá trị Tmax, cho thấy tính tan yếu của thalidomid trong nước có thể làm cán trở tốc độ hấp thu. Dùng thalidomid đồng thời với một bữa ăn giàu chất béo làm thay đổi nhẹ (<10%) giá trị AUC và Cmax: Tuy nhiên, nó làm tăng Tmax đến khoảng 6 giờ.\nPhân bố:\nTrong huyết tương người, gắn kết protein trung bình là 55% và 66%, tương ứng với (+)-(R)- và (-) (S)-thalidomid. Nghiên cứu dược động học thalidomid ở các bệnh nhân nam dương tính HIV dùng thalidomid 100 mg/ngày, thalidomid được tìm thấy trong tinh dịch.\nChuyển hóa:\nHiện tại, đường chuyển hóa chính xác của thalidomid ở người chưa được biết. Bản thân Thalidomid không được chuyển hóa nhiều ở gan, nhưng dường như bị thủy phân không có enzym trong huyết tương tạo thành nhiều sản phẩm. Trong một nghiên cứu lặp lại dùng thalidomid 200mg cho 10 nữ khỏe mạnh trong 18 ngày, dược động học của thalidomid tương tự nhau vào ngày đầu và ngày cuối dùng thuốc.\nĐiều này cho thấy thalidomid không tạo ra hoặc ức chế sự chuyển hóa của chính nó.\nThải trừ:\nThời gian bán hủy trung bình khoảng 5 đến 7 giờ sau khi uống liều đơn và không thay đổi khi uống nhiều liều.\nNhư đã nêu trong phần chuyển hóa, hiện nay đường chuyển hóa chính xác của thalidomid chưa được biết. Bản thân Thalidomid có độ thanh thải qua thận 1,15 ml/phút, dưới 0.7% liều dùng được bài tiết ra nước tiểu ở dạng không đổi. Sau khi dùng liều đơn, không tìm thấy thalidomid trong nước tiểu sau 48 giờ. Mặc dù thalidomid được thủy phân thành một số chất chuyển hóa, chỉ một lượng rất nhỏ (0.02% liều dùng) 4-Oll-thalidomid dược tìm thấy trong nước tiểu sau khi dùng thuốc 12 đến 24 giờ.\nCách dùng Thuốc Domide 50mg\nCách dùng\nTuân theo tất cả các hướng dẫn trong văn bản đồng ý khi sử dụng Domide. Thuốc kê đơn cho phụ nữ có khả năng sinh sản phải đáp ứng với kết quả thử nghiệm có thai âm tính khi bắt đầu điều trị và tiếp tục trong quá trình điều trị.\nĐiều trị bằng thalidomid phải được bắt đầu và kiểm soát dưới sự giám sát của thầy thuốc có kinh nghiệm về hóa trị liệu và điều biển miễn dịch, có hiểu biết đầy đủ về nguy cơ của điều trị bằng thalidomid và các yêu cầu kiểm soát.\nĐể giảm tác dụng trên hệ thần kinh trung ương như buồn ngủ, ngủ gật, an thần trong ngày, thông thường dùng 1 liều thalidomid vào buổi tối. Viên nang thalidomid nên dùng ít nhất là 1 giờ sau khi ăn.\nLiều dùng\nBệnh đa u tủy\nTổng thời gian điều trị phụ thuộc vào sự dung nạp và diễn tiến bệnh của từng bệnh nhân.\nPhối hợp với Melphalan và Prednison:\nKhuyến cáo dùng 200mg Domide mỗi ngày. Nên dùng tối đa 12 chu kỳ 4 tuần (28 ngày).\nPhối hợp Dexamethason:\nKhuyến cáo dùng 200 mg Domide mỗi ngày. Nên dùng tối đa 4 chu kỳ 4 tuần (28 ngày). Liều dùng dexamethason là 40 mg uống vào ngày 1 - 4, 9 - 12, và 17 - 20 mỗi 28 ngày.\nCác bệnh nhân bị tác dụng phụ như táo bón, buồn ngủ quá mức, hoặc bệnh thần kinh ngoại biên có thể tạm ngưng dùng thuốc hoặc dùng ở liều thấp hơn. Khi tác dụng phụ giảm bớt, có thề bắt đầu dùng thuốc lại ở liều thấp hơn hoặc dùng lại liều lúc trước tùy vào đánh giá lâm sàng.\nĐối với bệnh nhân cao tuổi vận động kém, có thể cải thiện sự dung nạp bằng cách điều trị khởi đầu ở liều 50 mg/ngày và tăng liều này lên 200 mg/ngày trong vòng 4 tuần.\nBệnh u phong quầng đỏ (ENL)\nĐối với 1 giai đoạn bị ENL trên da, nên bắt đầu dùng Domide ở liều 100 mg đến 300 mg/ngày, uống 1 lần với nước, nên uống trước khi ngủ, ít nhất là sau bữa tối 1 giờ. Bệnh nhân dưới 50 kg nên bắt đầu dùng liều thấp.\nBệnh nhân có phản ứng ENL nặng trên da, hoặc những người trước đây đã cần liều cao hơn để kiểm soát phản ứng, nên bắt đầu dùng Domide ở liều lên đến 400 mg/ngày uống 1 lần khi ngủ hoặc chia liều uống với nước, ít nhất là 1 giờ sau khi ăn.\nVới các bệnh nhân viêm thần kinh nặng kết hợp với phản ứng ENL, có thể bắt đầu dùng corticosteroid đồng thời với Domide. Sự sử dụng steroid co thể dùng giảm dần và ngưng khi tình trạng viêm thần kinh thuyên giảm.\nNên dùng Domide liên tục cho đến khi các dấu hiệu và triệu chứng đã bớt, thông thường ít nhất là 2 tuần rồi có thể giảm dần thuốc cho bệnh nhân, giảm 50 mg mỗi 2 đến 4 tuần.\nKhông có các nghiên cứu có kiểm soát dùng thalidomid điều trị duy trì tránh tái phát ENL để có khuyến cáo về liều duy trì. Bệnh nhân có tiền sử phải điều trị duy trì kéo dài để tránh tái phát ENL trên da hoặc những người có quầng khi giảm liều nên duy trì liều tối thiểu đủ để kiểm soát phản ứng. Nên thử giảm liều dùng mỗi 3 đến 6 tháng, giảm 50mg mỗi 2 đến 4 tuần.\nBệnh nhân không dược dùng gấp đôi liều Domide nếu đã quên liều dùng trước. Trường hợp này, bệnh nhân quên uống 1 liều Domide nên uống càng sớm càng tốt nhưng thời gian uống không được gần với lần uống kế tiếp.\nĐiều chỉnh liều dùng trong điều trị\nCó thể cần phải làm chậm bớt hoặc giảm liều tùy vào mức độ độc tính.\nBị huyết khối nghẽn mạch\nNên dự phòng huyết khối nghẽn mạch trong ít nhất 5 tháng đầu điều trị, đặc biệt ở các bệnh nhân có nguy cơ bị huyết khối. Các thuốc dự phòng huyết khối như là heparin khối lượng phân tử thấp hoặc warfarin được khuyến cáo.\nNên quyết định dùng các biện pháp dự phòng huyết khối nghẽn mạch sau khi đánh giá cẩn thận các nguy cơ tiềm ẩn của từng bệnh nhân.\nNếu bệnh nhân bị bất kỳ tình trạng huyết khối nghẽn mạch nào trong khi điều trị phối hợp thalidomid, ngưng điều trị và bắt đầu với trị liệu chống đông chuẩn. Khi bệnh nhân đã ổn định điều trị chống đông và đã kiểm soát được các biến chứng của huyết khối nghẽn mạch, có thể bắt đầu dùng thalidomid trở lại ở liều dùng ban đầu tùy theo đánh giá về lợi ích và nguy cơ. Bệnh nhân nên tiếp tục dùng thuốc chống đông trong khi điều trị thalidomid.\nBị bệnh thần kinh ngoại biên\nNếu bệnh nhân bị\nbệnh thần kinh ngoại biên\ntrong điều trị phối hợp thalidomid nên ngưng điều trị. Tiếp tục kiểm soát bệnh nhân cho đến khi bệnh nhân đạt độ 1 của bệnh thần kinh, có thể bắt đầu điều trị lại với 50% liều dùng lúc trước. Bất cứ lúc nào, nếu bệnh nhân có bệnh thần kinh độ 3 hoặc 4, nên chấm dứt điều trị luôn.\nBệnh nhân suy thận hoặc gan\nKhông có các nghiên cứu đặc thù trên bệnh nhân suy thận hoặc suy gan.\nKhông có khuyến cáo liều dùng riêng cho các bệnh nhân này. Bệnh nhân bị suy cơ quan nặng nên được theo dõi tác dụng phụ cẩn thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐã có báo cáo về 3 trường hợp dùng quá liều, tất cả đều là muốn tự tử. Không có báo cáo tử vong ở liều lên đến 14,4g và tất cả bệnh nhân đều bình phục không có di chứng. Không có thuốc giải độc đặc hiệu cho dùng quá liều thalidomid.\nTrường hợp quá liều, nên kiểm soát các dấu hiệu sống của bệnh nhân và có biện pháp hỗ trợ thích hợp để duy trì huyết áp và tình trạng hô hấp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.\nTác dụng phụ\nTác dụng nguy hại nhất của thalidomid là khả năng gây quái thai ở người. Nguy cơ bị khuyết tật thai nhi nặng, chủ yếu là quái thai ngắn chi hoặc chết, đặc biệt cao trong thai kỳ. Thời gian nguy hiểm được đánh giá tùy theo nguồn thông tin, là từ 35 đến 50 ngày sau kỳ kinh cuối cùng. Nguy cơ bị các khuyết tật thai nhi nghiêm trọng khác ngoài thời gian này chưa được biết, nhưng có thể cũng quan trọng. Dựa trên các kiến thức hiện nay, không được dùng thalidomid vào bất cứ thời điểm nào trong thai kỳ.\nDo thalidomid hiện diện trong tinh dịch của bệnh nhân dùng thuốc, nam giới dùng thalidomid phải luôn dùng bao cao su khi có quan hệ tỉnh dục với phụ nữ có khả năng sinh sản.\nThalidomid cũng gây buồn ngủ/ngủ gật, bệnh thần kinh ngoại vi, chóng mặt/hạ huyết áp tư thế, thiếu bạch cầu trung tính, tăng lượng virus HIV.\nĐã có báo cáo tính mẫn cảm với thalidomid và chậm nhịp tim ở các bệnh nhân điều trị bằng thalidomid.\nBuồn ngủ, chóng mặt, nổi mẩn đỏ là các tác dụng phụ thường gặp nhất khi sử dụng thalidomid.\nThalidomid đã được nghiên cứu trong các thử nghiệm lâm sàng có kiểm soát và không kiểm soát ở các bệnh nhân đa u tủy, ENL, và các bệnh nhân dương tính HIV. Hơn nữa, thalidomid đã được nghiên cứu trên 20 năm với các chỉ định khác nhau. Tác dụng phụ từ các nghiên cứu này được tóm tắt trong các phần sau.\nLưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Domide chống chỉ định trong các trường hợp sau:\nCó thai: Loại X\nDo khả năng gây quái thai đã biết trên người ngay cả khi chỉ dùng một liều, thalidomid có chống chỉ định ở phụ nữ có thai và phụ nữ có khả năng có thai. Khi không có biện pháp điều trị thay thế, phụ nữ có khả năng có thai cũng có thể được điều trị bằng thalidomid với các thận trọng đầy đủ để tránh mang thai. Phụ nữ phải cam kết hoặc kiêng quan hệ tình dục khác giới liên tục hoặc sử dụng hai biện pháp tránh thai đáng tin cậy bao gồm ít nhất một phương pháp hiệu quả cao (ví dụ: Đặt vòng, tránh thai hormon, thắt ống hoặc cắt ống dẫn tinh bắt đầu 4 tuần trước khi bắt đầu điều trị bằng thalidomid, trong suốt quá trình điều trị bằng thalidomid và tiếp tục 4 tuần sau khi ngưng điều trị bằng thalidomid. Nếu có chống chỉ định tránh thai bằng hormon hoặc đặt vòng, có thể sử dụng hai biện pháp hiệu quả cao khác.\nPhụ nữ có khả năng có thai trước khi điều trị bằng thalidomid phải thử nghiệm xem đã có thai chưa (độ nhạy ít nhất 50mIU/ml), không được kê đơn thuốc này cho đến khi nhận được bản báo cáo thử nghiệm có thai âm tính. Nên thực hiện thử nghiệm 24 giờ trước khi bắt đầu điều trị bằng thalidomid và mỗi 4 tuần với phụ nữ có chu kỳ kinh nguyệt bình thường hoặc mỗi 2 tuần với phụ nữ có chu kỳ kinh nguyệt không bình thường. Phải kiểm tra có thai và tư vấn nếu bệnh nhân quên chu kỳ hoặc có bất thường về xuất huyết kinh nguyệt. Nếu có thai trong khi điều trị bằng thalidomid, phải ngưng dùng thalidomid ngay. Trong những trường hợp này nên chuyển bệnh nhân đến bác sĩ sản phụ khoa có kinh nghiệm về độc tính với sự sinh sản để đánh giá và tư vấn.\nDo thalidomid hiện diện trong tinh dịch của bệnh nhân dùng thuốc, nam giới khi dùng thalidomid phải luôn luôn sử dụng bao cao su khi quan hệ tình dục với bất cứ phụ nữ nào có khả năng sinh sản. Nguy cơ với thai nhi từ tinh dịch của nam giới chưa được biết.\nThalidomid có chống chỉ định ở các bệnh nhân mẫn cảm với thuốc hoặc các thành phần khác của thuốc.\nThận trọng khi sử dụng\nCảnh giác\nKhuyết tật thai nhi:\nThalidomid có thể gây khuyết tật thai nhi nghiêm trọng ở người. Nên hướng dẫn bệnh nhân chỉ dùng thalidomid khi được kê đơn và không chia sẻ thalidomid với bất kỳ ai khác. Do thalidomid hiện diện trong tinh dịch của nam giới dùng thuốc, nam giới dùng thuốc phải luôn luôn dùng bao cao su khi có quan hệ tình dục với bất cứ phụ nữ nào có khả năng sinh sản. Nguy cơ với thai nhi từ tinh dịch của nam giới chưa được biết.\nVấn đề huyết khối:\nSử dụng thalidomid ở bệnh đau tủy làm tăng nguy cơ bị huyết khối tĩnh mạch, như là nghẽn tĩnh mạch sâu và nghẽn mạch máu phổi. Nguy cơ này tăng lên đáng kể khi dùng thalidomid phối hợp các thuốc hóa trị chuẩn kể cả devamethason. Trong một nghiên cứu có kiểm soát, tỷ lệ bị huyết khối tĩnh mạch là 22.5% ở các bệnh nhân dùng thalidomid phối hợp với dexamethason so với 4,9% ở các bệnh nhân chỉ dùng dexamethason (p=0.002). Bệnh nhân và thầy thuốc khuyến cáo theo dõi các dấu hiệu và triệu chứng của bệnh huyết khối. Nên hướng dẫn bệnh nhân tìm sự trợ giúp y tế nếu có các vẫn dề như thở ngắn, đau ngực, phù tay hoặc chân. Các số liệu cho thấy các bệnh nhân phù hợp có thể có lợi khi được điều trị dự phòng đồng thời với thuốc chống đông hoặc aspirin.\nBuồn ngủ và ngủ gật:\nThalidomid thường gây buồn ngủ và ngủ gật. Nên hướng dẫn bệnh nhân tránh các tình huống mà buôn ngủ gây sự cố, và không dùng các thuốc khác có thể gây buồn ngủ nếu không có lời khuyên của thầy thuốc. Nên khuyến cáo bệnh nhân về việc có thể bị giảm khả năng thể chất và tinh thần cần thiết để làm các công việc nguy hiểm, như là lái xe hoặc vận hành các máy móc phức tạp hoặc nguy hiểm.\nBệnh thần kinh ngoại biên:\nThalidomid được biết có thể gây tổn thương thần kinh lâu dài. Bệnh thần kinh ngoại biên là một tác dụng phụ thường gặp khi điều trị bằng thalidomid không phục hồi, có thể bị nặng. Bệnh thân kinh ngoại biên thường xảy ra khi dùng lâu dài trong nhiều tháng: Tuy nhiên, cũng có báo cáo về trường hợp khi dùng thời gian ngắn. Không rõ sự liên hệ với tích lũy liều dùng. Các triệu chứng đôi khi xảy ra khi đã ngưng điều trị bằng thalidomid, có thể bớt dần hoặc không bớt.\nVài báo cáo về bệnh thần kinh khi điều trị ENL mặc dầu thời gian điều trị dài. Tuy nhiên, khó phân biệt bệnh thần kinh do thalidomid với bệnh thần kinh thường gặp ở bệnh Hansen, nên khó xác định chính xác tỷ lệ bệnh thần kinh do thalidomid ở các bệnh nhân ENL điều trị bằng thalidomid.\nCác bệnh nhân nên được kiểm tra hàng tháng trong 3 tháng đầu điều trị bằng thalidomid để thấy thuốc có thể phát hiện sớm các dấu hiệu của bệnh thần kinh bao gồm run, đau nhói hoặc đau bàn tay và bàn chân.\nSau đó bệnh nhân nên được đánh giá định kỳ trong suốt quá trình điều trị. Bệnh nhân nên được tư vấn thường xuyên, hỏi bệnh, đánh giá các dấu hiệu và triệu chứng của bệnh thần kinh ngoại biên. Nên cân nhắc kiểm tra điện sinh lý, gồm có đo cường độ tác động của thần kinh cảm giác lúc ban đầu và mỗi 6 tháng sau để phát hiện bệnh thần kinh không có triệu chứng. Nếu có bệnh thần kinh do thuốc, nên ngưng dùng thalidomid ngay để tránh làm tổn thương thêm. Thông thường, chỉ nên dùng lại thalidomid khi bệnh thần kinh trở về trạng thái ban đầu. Nên tránh dùng các thuốc có ảnh hưởng đến bệnh thần kinh khi điều trị cho bệnh nhân dùng thalidomid.\nChóng mặt và hạ huyết áp tư thế:\nNên khuyến cáo bệnh nhân về thalidomid có thể gây chóng mặt và hạ huyết áp tư thế, vì thế, bệnh nhân nên ngồi thẳng trong vài phút trước khi đứng lên từ tư thế nằm nghiêng.\nThiếu bạch cầu trung tính:\nGiảm bạch cầu kể cả bạch cầu trung tính đã được báo cáo khi sử dụng thalidomid trên lâm sàng.\nKhông nên bắt đầu điều trị khi lượng bạch cầu trung tính (ANC) dưới 750/mm\n3\n. Nên kiểm soát công thức máu và các thay đổi định kỳ, đặc biệt ở các bệnh nhân có khuynh hướng thiếu bạch cầu trung tính, như là các bệnh nhân dương tính HIV. Nếu ANC giảm xuống dưới 750/mm\n3\nkhi đang điều trị, nên đánh giá lại chế độ dùng thuốc cho bệnh nhân, và nếu tình trạng thiếu bạch cầu trung tính kéo dài, nên cân nhắc ngưng dùng thalidomid.\nTăng lượng virus HIV:\nMột nghiên cứu có kiểm soát giả dược ngẫu nhiên với thalidomid ở bệnh nhân dương tính HIV, mức độ RNA HIV trong huyết tương tăng lên (mức biến đổi trung bình = 0.42 log10 copy/ml, p = 0.04 so với giả dược). Khuynh hướng tương tự cũng được quan sát ở một nghiên cứu thứ hai tiến hành ở các bệnh nhân dương tính HIV. Tầm quan trọng của sự tăng này trong lâm sàng chưa được biết. Cả hai nghiên cứu được tiến hành trước khi điều trị bằng thuốc kháng virus hiệu quả cao.\nTrước khi tầm quan trọng trên lâm sàng của phát hiện này được biết rõ, nên kiểm tra lượng virus sau tháng thứ nhất và tháng thứ ba điều trị và mỗi ba tháng sau đó.\nThận trọng\nTổng quát:\nChỉ có thalidomid dùng đường uống được biết là gây khuyết tật thai nhi. Hiện tại không có số liệu về sự hấp thu qua da hoặc hít thalidomid ở phụ nữ có khả năng mang thai, và cũng không biết những tiếp xúc này có gây khuyết tật thai nhi hay không. Nên hướng dẫn bệnh nhân không mở viên nang thalidomid và bảo quản viên trong vỉ cho đến khi uống. Nếu tiếp xúc với viên nang thalidomid không nguyên vẹn hoặc bột trong viên, nên rửa vùng da tiếp xúc với xà phòng và nước.\nThalidomid hiện diện trong huyết thanh và tinh dịch của bệnh nhân dùng thalidomid. Nếu nhân viên y tế hoặc những người săn sóc khác tiếp xúc với dịch cơ thể của bệnh nhân dùng thalidomid, nên thận trọng như là đeo găng tay để tránh da tiếp xúc với thalidomid hoặc vùng tiếp xúc nên được rửa bằng xà phòng và nước.\nTăng cảm:\nTăng cảm với thalidomid đã được báo cáo. Các dấu hiệu và triệu chứng bao gồm nổi dát sần đỏ, có thể kèm sốt, nhịp tim nhanh, hạ huyết áp, và nếu bị nặng có thể cần ngưng diều trị. Nếu phản ứng lại xảy ra khi dùng lại thuốc, nên ngưng dùng thalidomid.\nNhịp tim chậm liên quan thalidomid đã được báo cáo. Một số trường hợp nhịp tim chậm đã được báo cáo, vài trường hợp cần can thiệp y tế.\nTầm quan trọng về lâm sàng và nguyên do nhịp tim chậm ở các bệnh nhân điều trị bằng thalidomid chưa được biết.\nHội chứng Steven - Johnson và hoại tử da có độc:\nCác phản ứng da nghiêm trọng kể cả hội chứng Steven-Johnson và hoại tử da có độc, có thể tử vong, đã được báo cáo. Nên ngưng dùng, thalidomid nếu bị mẫn đỏ trên da và chỉ dùng lại khi đã có đánh giá lâm sàng thích hợp. Nếu mẩn đỏ bị tróc vảy, xuất huyết hoặc bị phồng hoặc nếu nghi ngờ triệu chứng Steven-Johnson hoặc hoại tử da có độc, không nên dùng lại thalidomid.\nĐộng kinh:\nMặc dù không được báo cáo trong các thử nghiệm lâm sàng có kiểm soát trước khi đưa thuốc ra thị trường, nhưng có các báo cáo về tình trạng động kinh bao gồm các cơn co giật mạnh khi dùng thuốc trên lâm sàng sau khi thuốc đã được chấp thuận sử dụng. Do các sự kiện này được báo cáo tự nguyện, không biết rõ số lượng bệnh nhân, nên không đánh giá được tần suất xuất hiện. Hầu hết các bệnh nhân này đã có động kinh, cho đến hiện nay không biết rõ có phải thalidomid có ảnh hưởng đến nguyên nhân gây động kinh hay không.\nKhi điều trị bằng thatidomid, bệnh nhân có tiền sử động kinh hoặc các yếu tố nguy cơ dẫn đến động kinh cần phải được theo dõi cẩn thận về các thay đổi lâm sàng có thể gây động kinh cấp tính.\nThông tin cho bệnh nhân:\nNên hướng dẫn cho bệnh nhân về khả năng gây quái thai của thalidomid và những thận trọng cần thiết dễ loại trừ khả năng phơi nhiềm thai nhi như là làm văn bản đồng ý và các cảnh báo trong toa thuốc này. Nên hướng dẫn bệnh nhân chỉ dùng thalidomid theo sự kê đơn của thầy thuốc và tuân theo tất cả các điều khoản trong văn bản đồng ý.\nNên hướng dẫn bệnh nhân không mở viên nang và giữ viên trong vỉ thuốc cho đến khi uống.\nNên hướng dẫn bệnh nhân không nên chia thuốc cho bất cứ ai.\nNên hướng dẫn bệnh nhân là thalidomid thường gây buồn ngủ và ngủ gật. Bệnh nhân nên tránh các tình huống mà buồn ngủ có thể gây sự cố và không dùng các thuốc khác có thể gây buồn ngủ nếu không có lời khuyên của thầy thuốc. Nên khuyến cáo bệnh nhân về việc khả năng thể chất và tâm thần có thể bị giảm ảnh hưởng đến việc thực hiện các thao tác nguy hiểm như lái xe hoặc vận hành các máy móc phức tạp.\nNên hướng dẫn bệnh nhân là thalidomid có thể gây tăng buồn ngủ khi uống rượu.\nNên hướng dẫn bệnh nhân là thalidomid có thể gây bệnh thần kinh ngoại biên với dấu hiệu khởi đầu là run, đau nhói hoặc đau hoặc cảm giác nóng rát ở bàn chân hoặc bàn tay. Và bệnh nhân nên báo cáo những hiện tượng này ngay cho thầy thuốc kê đơn.\nNên hướng dẫn cho bệnh nhân là thalidomid có thể gây chóng mặt và hạ huyết áp tư thế, và vì thế, bệnh nhân nên ngôi thẳng trong vài phút trước khi đứng dậy từ vị trí nằm nghiêng.\nNên hướng dẫn bệnh nhân không hiến máu khi đang dùng thalidomid.\nHơn nữa nam bệnh nhân tuyệt đối không được phép hiến tinh trùng khi đang dùng thalidomid.\nNên hướng dẫn bệnh nhân và các dấu hiệu và triệu chứng của bệnh huyết khối và tìm sự trợ giúp y tế nếu bị các triệu chứng như là thở ngắn, đau ngực, hoặc phù cánh tay, chân.\nKhông dung nạp lactose:\nViên nang chứa lactose. Bệnh nhân có các vấn đề di truyền hiếm như không dung nạp galactose, thiếu Lapp lactase hoặc rối loạn hấp thu glucose-galactose không nên dùng thuốc này.\nCác xét nghiệm:\nXét nghiệm có thai:\nPhụ nữ có khả năng có thai trước khi điều trị bằng thalidomid phải thử nghiệm xem đã có thai chưa (độ nhạy ít nhất 50mIU/ml), không được kê đơn thuốc này cho đến khi nhận được bản báo cáo thử nghiệm có thai âm tính. Nên thực hiện thử nghiệm 24 giờ trước khi bắt đầu điều trị bằng thalidomid và mỗi 4 tuần với phụ nữ có chu kỳ kinh nguyệt bình thường hoặc mỗi 2 tuần với phụ nữ có chu kỳ kinh nguyệt không bình thường. Phải kiểm tra có thai và tư vấn nêu bệnh nhân quên chu kỳ hoặc có bất thường về xuất huyết kinh nguyệt.\nLạm dụng và phụ thuộc thuốc:\nKhông có báo cáo về phụ thuộc thể chất và tâm thần khi sử dụng thalidomid. Nhưng bệnh nhân cần tránh lạm dụng nó như thuốc ngủ. Tuy nhiên, cũng như các thuốc an thần/thuốc ngủ, thalidomid được báo cáo là tạo thói quen cho bệnh nhân đối với tác dụng gây ngủ thiếp.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNên khuyến cáo bệnh nhân về việc có thể bị giảm khả năng thể chất và tinh thần cần thiết để làm các công việc nguy hiểm, như là lái xe hoặc vận hành các máy móc phức tạp hoặc nguy hiểm.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhân loại có thai: Loại X\nDo khả năng gây quái thai đã biết của thalidomid ở người, thalidomid có chống chỉ định ở các phụ nữ có thai hoặc có thể có thai, và những người không dùng hai biện pháp ngừa thai theo yêu cầu hoặc những người không liên tục kiêng quan hệ tình dục khác giới. Nếu dùng thalidomid khi có thai nó có thể gây khuyết tật thai nhi nghiêm trọng, hoặc chết thai. Không bao giờ sử dụng thalidomid cho phụ nữ có thai hoặc sẽ có thai khi đang dùng thuốc. Ngay cả khi thai phụ chỉ uống một liều duy nhất (1 viên 50 mg) cũng có thể gây khuyết tật cho thai nhi. Nếu có thai trong khi đang điều trị, phải ngưng thuốc ngay. Trong những trường hợp này nên chuyển bệnh nhân đến thầy thuốc sản phụ khoa có kinh nghiệm về độc tính sinh sản để đánh giá và tư vấn. Nếu có bất cứ nghi ngờ về phơi nhiễm thai nhi với thalidomid, cần phải báo cáo ngay cho thầy thuốc.\nDo thalidomid hiện diện trong tinh dịch của bệnh nhân uống thuốc nam giới dùng thalidomid phải luôn dùng bao cao su khi quan hệ tình dục với bất cứ phụ nữ nào có khả năng sinh sản. Nguy cơ với thai nhi từ tinh dịch của nam bệnh nhân dùng thalidomid chưa được biết.\nMột nghiên cứu độc tính trên sự sinh sản vào lúc trước và sau khi sinh đã được thực hiện ở thỏ cái có thai. Tăng tỷ lệ sảy thai và độc tính thai ở liều uống thấp nhất 30 mg/kg/ngày (khoảng 1.5 lần liều dùng tối đa ở người dựa trên BSA) và ở tất cả các liều dùng cao hơn. Tăng tỷ lệ tử vong mới sinh ở liều uống > 50 mg/kg/ngày (khoảng 7,5 lần liều dùng cao nhất ở người dựa trên BSA). Không làm chậm sự phát triển sau khi sinh kể cả khả năng học và ghi nhớ với liều uống ở thỏ cái 150 mg/kg/ngày (nồng độ thalidomid trong sữa trung bình từ 22 đến 36 g/ml),\nSử dụng ở phụ nữ cho con bú:\nKhông biết rõ thalidomid có bài tiết vào sữa mẹ hay không. Do có nhiều thuốc được bài tiết vào sữa mẹ và do nguy cơ gây tác dụng phụ nghiêm trọng ở trẻ nhũ nhi từ thalidomid, nên quyết định ngưng cho cho con bú hoặc ngưng dùng thuốc tùy vào tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nTương tác thuốc và các dạng tương tác khác\nThalidomid được báo cáo là làm tăng tính an thần của các thuốc barbiturat, rượu, clopromazin, và reserpin.\nBệnh thần kinh ngoại biên: Các thuốc được biết là có liên quan đến bệnh thần kinh ngoại biên nên được sử dụng thận trọng ở các bệnh nhân dùng thalidomid.\nThuốc ngừa thai uống: Ở 10 phụ nữ khỏe mạnh, dược động học của norethindron và ethinyl estradiol sau khi dùng 1 liều đơn được nghiên cứu. Kết quả là tương đương nhau khi có hoặc không có uống thalidomid 200 mg/ngày ở trạng thái ổn định.\nTương tác thuốc quan trọng không phải là Thalidomid\nCác thuốc ảnh hưởng đến thuốc ngừa thai hormon\nDùng thuốc ngừa thai hormon đồng thời với các thuốc ức chế HIV protease, griseofulvin, modafinil, penicillin, rifampin, rifabutin, phenytonin, carbamazepin, hoặc một số thảo dược như St. John's Wort có thể làm giảm hiệu quả của thuốc ngừa thai lên đến 1 tháng sau khi ngưng dùng các thuốc này. Vì thế các phụ nữ dùng một hay nhiều các thuốc này phải dùng hai biện pháp ngừa thai hữu hiệu hoặc các biện pháp hữu hiệu cao hoặc kiêng quan hệ tình dục khác giới trong thời gian dùng thalidomid.\nTính gây ung thư, đột biến, ảnh hưởng đến sự sinh sản\nCác nghiên cứu tính gây ung thư trong 2 năm đã được tiến hành ở chuột đực và cái. Không thấy có tác dụng tạo khối u ở liều dùng cao nhất 3000 mg/kg/ngày ở chuột nhất đực và cái (cao gấp 38 lần liều dùng cao nhất ở người là 400 mg dựa trên diện tích bề mặt cơ thể (BSA]), và 3000 mg/kg/ngày ở chuột cổng cái (cao gấp 75 lần liều dùng tôi đa ở người dựa trên I3SA), và 300 mg/kg/ngày ở chuột cống đực (cao gấp 7.5 lần liều dùng tối đa ở người dựa trên BSA).\nThalidomid không gây đột biến hoặc độc tính gien theo các thử nghiệm: Thử nghiệm đột biến vi khuẩn Ames (S.typhimurium va E.coli), thử nghiệm đột biến tế bào trứng trên chuột lang.\n(AS52/XPRT) và thử nghiệm nhân sinh sản ở chuột in vivo\nCác nghiên cứu trên sự sinh sản đã được tiến hành ở thỏ đực và cái, không thấy tác dụng của thuốc đối với sự giao phối và thụ tinh ở liều uống cao nhất 100 mg/kg/ngày đối với thỏ cải và 500 mg/kg/ngày đối với thỏ đực (cao gấp 5 và 25 lần so với liều dùng tối đa ở người dựa trên BSA). Tác dụng trên mô học và bệnh lý học của tỉnh hoàn đã được thấy ở thỏ đực ở liều > 30 mg/kg/ngày (khoảng. 1.5 lần liều dùng tối đa ở người dựa trên BSA).\nSử dụng ở bệnh nhi\nTính an toàn và hiệu quả ở bệnh nhi dưới 12 tuổi chưa được thiết lập.\nSử dụng ở người cao tuổi:\nTrong tổng số người tham gia vào thử nghiệm lâm sàng phối hợp thalidomid và dexamethason, 50% > 65 tuổi và 15% > 75 tuổi. Không có sự khác biệt về tính an toàn và hiệu quả giữa những bệnh nhân này và các bệnh nhân trẻ hơn, và trong một báo cáo khác chưa thấy có sự khác biệt về đáp ứng giữa người cao tuổi, và người trẻ hơn, nhưng không thể loại trừ việc vài người cao tuổi mẫn cảm hơn với\nthuốc\n.\nBảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nMọi thông tin trên đây chỉ mang tính chất tham khảo. Việc sử dụng thuốc phải tuân theo hướng dẫn của bác sĩ chuyên môn.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/domide_fd6519a992.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuoc/domide-50mg-tty-biopharm-6x10-35355.html"
}