{
    "type": "product",
    "name": "Thuốc cốm Acemuc Kids 200mg Sanofi long đàm, tiêu nhầy, giảm ho (30 gói x 1g)",
    "summary_content": {
        "Danh mục": "Thuốc trị ho cảm",
        "Dạng bào chế": "Thuốc cốm",
        "Quy cách": "Hộp 30 Gói",
        "Thành phần": "Acetylcysteine",
        "Nhà sản xuất": "SANOFI",
        "Nước sản xuất": "Việt Nam",
        "Xuất xứ thương hiệu": "Pháp",
        "Số đăng ký": "GC-274-17",
        "Mô tả ngắn": "Acemuc của Công ty Cổ phần Sanofi Việt Nam. Thuốc có thành phần chính là Acetylcystein. Thuốc Acemuc dùng để điều trị bệnh phế quản và xoang, viêm phế quản cấp và đợt cấp của bệnh phế quản - phổi mạn tính.",
        "Đối tượng sử dụng": "Trẻ em, Người lớn"
    },
    "original_price": null,
    "discount_price": "2.800đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nThuốc cốm Acemuc Kids 200mg\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Thuốc cốm Acemuc Kids 200mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAcetylcysteine\n200mg\nCông dụng của Thuốc cốm Acemuc Kids 200mg\nChỉ định\nThuốc Acemuc 200mg gói được chỉ định dùng trong các trường hợp:\nTiêu chất nhầy trong bệnh hô hấp có đờm nhầy quánh như trong\nviêm phế quản cấp tính\nvà mạn tính. Thuốc tác động bằng cách làm cho đờm loãng hơn giúp ho khạc đờm dễ dàng hơn.\nDược lực học\nAcetylcystein\nlà một chất làm long đờm, tiêu nhầy. Thuốc có tác dụng tiêu nhầy do nhóm Thiol (-SH) tự do làm giảm độ quánh của đàm ở phổi có mủ hoặc không, bằng cách tách đôi cầu nối Disulfua trong Mucoprotein và tạo thuận lợi để tống đàm ra ngoài bằng ho, dẫn lưu tư thế hoặc bằng phương pháp cơ học. Ngoài ra, Acetylcystein còn có tác động chống Oxy-hóa trực tiếp, do có nhóm Thiol tự do, nhóm này có khả năng tương tác trực tiếp với các nhóm ưa điện tích của các gốc tự do Oxy-hóa.\nDược động học\nSau một liều uống từ 200mg đến 600mg, Acetylcystein nhanh chóng được hấp thu, đạt nồng độ đỉnh trong huyết tương sau 30 phút đến 1 giờ. Trong thời gian hấp thu, Acetylcystein nhanh chóng được chuyển hóa thành Cystein (chất chuyển hóa có hoạt tính dược lý), chất này mang nhóm Thiol có đặc tính chống oxy-hóa, và cũng là tiền chất trực tiếp để tạo ra Glutathion – là một chất chống oxy-hóa nội sinh chủ yếu trong cơ thể người. Sinh khả dụng khi uống thấp và có thể do chuyển hóa trong thành ruột và chuyển hóa bước đầu trong gan. Thể tích phân bố là 0,47l/kg, tỷ lệ gắn kết với Protein huyết tương 83%. Độ thanh thải thận có thể chiếm 30% độ thanh thải toàn thân.\nCách dùng Thuốc cốm Acemuc Kids 200mg\nCách dùng\nTrước khi sử dụng hòa tan thuốc Acemuc trong nửa ly nước. Dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 7 tuổi\n1 gói/lần, ngày 3 lần.\nTrẻ em từ 2 - 7 tuổi\n1 gói/lần, ngày 2 lần.\nLưu ý: Liều dùng thuốc Acemuc trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của mỗi bệnh nhân. Những thông tin được cung cấp không thể thay thế cho lời khuyên của các chuyên viên y tế. Bạn hãy luôn tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi quyết định dùng thuốc.\nLàm gì khi quá liều?\nLiều dùng Acetylcystein có khoảng cách an toàn khá rộng. Tuy nhiên, quá liều có thể gặp khi dùng đường tiêm mạch hoặc đường uống liều cao trong điều trị ngộ độc Paracetamol.\nTriệu chứng: Triệu chứng quá liều thường khá nặng: Tụt huyết áp, ức chế hô hấp, co thắt phế quản, tán huyết, đông máu nội mạch rải rác, và\nsuy thận\n. Một số triệu chứng này có thể còn do tình trạng ngộ độc Paracetamol gây ra. Trong trường hợp quá liều hoặc uống nhầm liều lượng quá cao phải hỏi ý kiến bác sĩ ngay.\nĐiều trị: Khi bạn dùng thuốc quá liều hoặc nhận biết ai đó đã dùng thuốc Acemuc cần được đưa đến cơ sở y tế và điều trị triệu chứng chuyên khoa.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.\nTác dụng phụ\nTuy hiểm gặp co thắt phế quản rõ ràng trong lâm sàng do Acetylcystein nhưng vẫn có thể xảy ra với tất cả các dạng thuốc chứa Acetylcystein.\nThường gặp, ADR >1/100:\nTiêu hóa: Buồn nôn, nôn.\nTim mạch: Đỏ bừng, phù, tim đập nhanh.\nÍt gặp, 1/1000< ADR <1/100:\nMiễn dịch: Tăng mẫn cảm.\nTiêu hóa:\nTiêu chảy\n, viêm miệng, đau bụng.\nTim mạch: hạ huyết áp.\nThần kinh:\nNhức đầu\n, ù tai.\nHô hấp: Chảy nước mũi nhiều, ran ngày.\nDa: Phát ban,\nmày đay\n, phù mạch, ngứa.\nToàn thân: Sốt.\nHiếm gặp, ADR <1/1000:\nTiêu hóa: Khó tiêu.\nHô hấp:\nCo thắt phế quản\n, khó thở.\nToàn thân: Phản ứng dụng phản vệ toàn thân, rét run.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.\nLưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới. Bạn nên lưu ý gì khi dùng thuốc Acemuc.\nChống chỉ định\nThuốc Acemuc chống chỉ định trong những trường hợp sau:\nPhenylceton niệu, vì thuốc có chứa aspartam.\nTiền sử hen (nguy cơ phản ứng co thắt phế quản với tất cả các dạng thuốc chứa acetylcystein).\nQuá mẫn với acetylcystein, các chất có cấu trúc hóa học tương tự khác (ví dụ: Carbocisteine, erdosteine hoặc mecysteine), hoặc bất cứ thành phần nào của thuốc.\nTrẻ em dưới 24 tháng tuổi.\nThận trọng khi dùng thuốc\nHo là yếu tố cơ bản để bảo vệ phế quản - phổi nên cần phải tôn trọng.\nHãy thông báo cho bác sĩ hoặc dược sĩ trước khi dùng Acemuc 30 gói:\nNếu trước khi dùng thuốc này người bệnh bị giảm khả năng họ hoặc không thể ho, vì khi đó họ có thể cần thiết để khạc đờm sau khi thuốc này làm đờm loãng hơn.\nNếu người bệnh đến hạn làm xét nghiệm máu hoặc nước tiểu, vì thuốc này có thể ảnh hưởng đến một vài xét nghiệm.\nPhải giám sát chặt chẽ người bệnh có nguy cơ phát hen nếu dùng acetylcystein cho người có tiền sử dị ứng.\nKhi điều trị với acetylcystein có thể xuất hiện nhiều đờm loãng ở phế quản, cần phải hút để lấy ra nếu người bệnh giảm khả năng ho.\nNguy cơ xuất hiện sốc phản vệ sau khi dùng thuốc.\nCẩn thận trọng khi sử dụng ở những bệnh nhân bị loét dạ dày - tá tràng. Nôn và buồn nôn do thuốc có thể làm tăng nguy cơ xuất huyết tiêu hóa trên bệnh nhân đã có bệnh lý này từ trước và bởi vì nguy cơ về mặt lý thuyết là các chất tiêu nhầy có thể gây tổn thương hàng rào niêm mạc dạ dày.\nSuy gan: Độ thanh thải toàn phần của acetylcystein trên bệnh nhân bị xơ gan suy giảm đáng kể và nửa đời thải trừ gần như gấp đôi so với nhóm chứng khỏe mạnh. Hiện không có thông tin xác định liều tối ưu trên những đối tượng này.\nThuốc có chứa lactose, bệnh nhân bị bệnh di truyền hiếm gặp của chứng bất dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nAcetylcystein có thể gây sai lệch kết quả xét nghiệm xác định salicylates máu, ketone niệu.\nKhả năng lái xe và vận hành máy móc\nThuốc Acemuc không gây ảnh hưởng đến việc lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCác kết quả nghiên cứu trên động vật thí nghiệm cho thấy rõ thuốc không gây quái thai. Tuy nhiên, các dữ liệu này không cho phép suy rộng ra trên người.\nAcetylcystein đi qua hàng rào nhau thai và được phát hiện trong máu cuống rốn. Như một biện pháp thận trọng, nên tránh sử dụng Acetylcystein trong thời kỳ mang thai.\nBạn nên tham khảo ý kiến bác sĩ, dược sĩ trước khi sử dụng thuốc để cân nhắc lợi ích và nguy cơ.\nThời kỳ cho con bú\nHiện chưa rõ về việc thuốc Acemuc có bài tiết qua sữa mẹ hay không. Bạn không nên cho con bú mẹ khi dùng thuốc. Bạn nên hỏi ý kiến bác sĩ hoặc dược sĩ trước khi sử dụng thuốc để cân nhắc lợi ích nguy cơ của việc dùng thuốc hay ngưng cho con bú.\nTương tác thuốc\nTương tác có thể xảy ra khi dùng thuốc Acemuc chung với một số thuốc như:\nViệc phối hợp một thuốc long đờm, tiêu nhầy với các thuốc trị ho không có hoặc có làm giảm bài tiết phế quản (tác dụng giống Atropin) là không hợp lý, bởi vì giảm phản xạ họ có thể dẫn đến tích tụ dịch tiết phế quản.\nThan hoạt tính có thể làm giảm tác dụng của Acetylcystein\nThử nghiệm in vitro khi pha trộn kháng sinh cephalosporin và Acetylcystein, cho thấy có một lượng kháng sinh bị bất hoạt. Lưu ý khi sử dụng, nên dùng kháng sinh uống ít nhất 2 giờ trước hoặc sau khi uống Acetylcystein.\nViệc sử dụng đồng thời nitroglycerin và Acetylcystein gây hạ huyết áp đáng kể và dẫn đến giãn mạch tạm thời và có thể gây nhức đầu.\nAcetylcystein là một chất khử nên tương kỵ hóa học với chất oxy-hóa, Acetylcystein cũng tương kỵ với một số kim loại như sắt, đồng, và cao su, trypsin, chymotrypsin. Cần tránh thuốc tiếp xúc với các chất đó.\nBảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nHạn dùng: 36 tháng kể từ ngày sản xuất\nMọi thông tin trên đây chỉ mang tính chất tham khảo. Việc sử dụng thuốc phải tuân theo hướng dẫn của bác sĩ chuyên môn.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00000461_acemuc_200mg_2619_6206_large_4c16b3ca22.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuoc/acemuc-200mg-4882.html"
}