{
    "type": "product",
    "name": "Viên uống Vitatree Kidney Tonic hỗ trợ bổ thận, tăng cường chức năng thận (100 viên)",
    "summary_content": {
        "Danh mục": "Thận, tiền liệt tuyến",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 100 viên",
        "Xuất xứ thương hiệu": "Úc",
        "Nhà sản xuất": "FERNGROVE PHARMACEUTICALS AUSTRALIA PTY LTD.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Đông trùng hạ thảo",
        "Mô tả ngắn": "Kidney Tonic Vitatree hỗ trợ bổ thận, tăng cường chức năng thận.",
        "Số đăng ký": "3251/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": "1.010.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Vitatree Kidney Tonic\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nChăm sóc toàn diện đường tiết niệu của bạn\nKidney Tonic\nlà viên uống giúp bổ thận, hỗ trợ tăng cường chức năng thận, tráng dương, tăng cường sinh lý phái mạnh. Sản phẩm được kiểm định chất lượng kỹ càng tại Úc trước khi công bố ra thị trường, được nhiều chuyên gia đánh giá cao và nhiều người tin dùng để giải quyết các vấn đề về thận, hay bệnh sinh lý ở cả nam và nữ.\nThận là cơ quan bài tiết chính của hệ tiết niệu trong cơ thể. Chức năng chính của thận là lọc máu, chất thải độc để giữ lại protein và các tế bào máu. Thận khỏe mạnh giúp bài tiết được nhiều chất thải ra khỏi cơ thể và ngược lại, nếu không làm tốt nhiệm vụ này, chất cặn bã sẽ không đào thải được mà đọng lại gây tắc nghẽn, làm thận suy yếu, lâu dần dẫn đến\nsuy thận\n.\nỞ độ tuổi trung niên, tình trạng suy giảm chức năng thận xảy ra khá phổ biến và ảnh hưởng rất lớn đối với sức khỏe người bệnh. Do đó nhu cầu phục hồi và cải thiện chức năng của thận được rất nhiều người quan tâm. Sự ra đời sản phẩm viên uống bổ thận Vitatree Kidney Tonic của công ty Vitatree - Úc là một trong những giải pháp tối ưu cho những người đang gặp các vấn đề về thận.\nKidney Tonic là thực phẩm bảo vệ sức khỏe được nhập khẩu chính hãng từ Úc giúp bổ thận, tráng dương và tăng cường chức năng tiết niệu. Sản phẩm có công thức ưu việt, bào chế từ những nguyên liệu quý như: Đông trùng hạ thảo, chi ngũ vị tử, cỏ bút tháp, bách xù, hạt mùi tây và cây tầm ma.\nBổ thận, tráng dương, tăng cường chức năng đường tiết niệu\nKidney Tonic\nlà công thức phối hợp lý tưởng các dược liệu quý giá như\nđông trùng hạ thảo\n,\nngũ vị tử\n, cỏ đuôi ngựa, tầm ma, bách xù. Trong đó phải kể đến đông trùng hạ thảo - loại dược liệu có tác dụng hỗ trợ điều trị các bệnh lý liên quan đến thận nhờ khả năng làm tăng nồng độ 17-ketosteroid và 17-hydroxy-corticosteroid trong cơ thể, giúp phục hồi chứng năng các bệnh và triệu chứng liên quan tới thận như suy giảm chức năng thận,\nsuy thận mãn tính\n, tổn thương thận. Ngoài ra, sản phẩm còn chứa ngũ vị tử và bách xù có khả năng hạn chế nhiễm trùng đường tiết niệu. Cỏ đuôi ngựa và tầm ma giúp lợi tiểu, hỗ trợ bào mòn sỏi thận.\nSự kết hợp các thành phần này sẽ giúp tăng cường chức năng thận, giảm tình trạng bí tiểu, tiểu buốt, tiểu rắt, đau lưng, mỏi gối, ù tai, yếu sinh lý do suy giảm chức năng thận và viêm nhiễm, rối loạn đường tiết niệu như viêm tuyến tiền liệt, bàng quang, niệu đạo, sỏi thận. Bên cạnh đó, sản phẩm còn hỗ trợ nâng cao sức đề kháng, cải thiện chức năng sinh lý bằng cách tăng cường năng lượng và sức bền.\nAn toàn, lành tính cho người sử dụng\nKidney Tonic\nđược bào chế từ những dược liệu rất nổi tiếng được sử dụng từ hàng ngàn năm nay trong Y học cổ truyền. Kết hợp cùng dây chuyền sản xuất hiện đại với công nghệ tiên tiến cho ra đời sản phẩm viên uống bổ thận an toàn, lành tính và mang lại hiệu quả khi sử dụng.\nSản phẩm hỗ trợ chăm sóc sức khỏe đặc biệt hiệu quả trong các trường hợp suy giảm chức năng thận do suy thận cấp, mạn,\nviêm đài bể thận\n,\nviêm cầu thận\n,\nsỏi thận\n, viêm nhiễm đường tiết niệu, bàng quang,... Sản phẩm cũng được các bác sĩ ở Úc khuyên dùng cho các người bị suy thận mạn, hỗ trợ giảm tần suất phải chạy thận nhân tạo.\nVitatree\nlà thương hiệu của các dòng thực phẩm chức năng được sản xuất hoàn toàn tại Úc. Các sản phẩm của Vitatree sử dụng nguyên liệu tự nhiên, được sản xuất với công nghệ cao cấp, trải qua quá trình kiểm soát chất lượng gắt gao và đạt chuẩn của Úc, có đầy đủ các giấy phép kiểm định của cơ quan chức năng. Khi nhập về Việt Nam, sản phẩm của Vitatree được Cục An toàn Thực phẩm Bộ Y tế cấp phép.\nThành phần của Viên uống Vitatree Kidney Tonic\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nĐông trùng hạ thảo\n208.33mg\nNgò tây\n100mg\nNgũ vị tử\n50mg\nDương xỉ\n250mg\nBách xù\n66.7mg\nTầm ma\n166.7mg\nĐông trùng hạ thảo:\nTheo ghi chép về Đông dược cổ, đông trùng hạ thảo là dược liệu bồi bổ sức khỏe quý giá, có tác dụng tích cực trong hỗ trợ điều trị các bệnh như\nthận hư\n,\nliệt dương\n, di tinh, đau lưng mỏi gối, ho hen do phế hư hoặc cả phế.\nChi ngũ vị tử:\nTrong Y học cổ truyền Trung Hoa và một số nước lân cận thì ngũ vị tử hỗ trợ điều trị nhiều bệnh như chống nhiễm trùng, tăng sức khỏe cho da, điều trị chứng mất ngủ, ho hen, di tinh và háo nước…\nBách xù:\nLà loại dược thảo bổ, lợi tiểu, khử trùng mạnh trong cơ quan tiểu tiện. Nó cũng là cây thuốc có giá trị chữa viêm bàng quang và bí tiểu.\nCây tầm ma:\nLợi tiểu, chiết xuất cây tầm ma được dùng để hỗ trợ điều trị nhiễm trùng đường tiểu, nhiễm trùng bàng quang và các vấn đề tiết niệu khác do sỏi thận gây ra.\nCông dụng của Viên uống Vitatree Kidney Tonic\nKidney Tonic Vitatree\nhỗ trợ bổ thận, tăng cường chức năng thận.\nCách dùng Viên uống Vitatree Kidney Tonic\nCách dùng\nNgười lớn uống 2 viên/1 lần, 2 lần/1 ngày cùng bữa ăn hoặc theo hướng dẫn của chuyên gia y tế.\nĐối tượng sử dụng\nKidney Tonic Vitatree thích hợp sử dùng cho người trưởng thành.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nKhông dùng sản phẩm khi niêm phong bị mất hoặc rạch.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032820_vitatree_kidney_tonic_bpure_100v_4549_623c_large_5708bac9c8.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vitatree-kidney-tonic-bpure-100v-32944.html"
}