{
    "type": "product",
    "name": "Viên uống Avisure Hi-Cal Trường Thọ Pharma bổ canxi và các dưỡng chất (60 viên)",
    "summary_content": {
        "Danh mục": "Bổ sung Sắt & Axit Folic",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM TRƯỜNG THỌ",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin D3",
        "Mô tả ngắn": "Avisure Hi-Cal bổ sung Canxi và Vitamin và khoáng chất hỗ trợ tăng cường hấp thu canxi, giúp xương răng chắc khỏe, hỗ trợ hạn chế hạn chế thiếu hụt canxi và hỗ trợ giảm nguy cơ loãng xương ở người cao tuổi.",
        "Số đăng ký": "1734/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Avisure Hi-Cal\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nAvisure Hi-Cal là sản phẩm được ứng dụng từ Công trình nghiên cứu khoa học trọng điểm quốc gia của Viện Hàn lâm Khoa học và Công nghệ Việt Nam, được sản xuất tại công ty cổ phần dược phẩm Trường Thọ đạt tiêu chuẩn GMP-WHO.\nAvisure Hi-Cal có thành phần chính là Canxi Nano Hydroxyapatide (CNHA). Đây là dạng canxi tự nhiên có trong xương và răng vì vậy có sự tương đồng sinh học cao nhất với cơ thể, hấp thu tốt nhất, không cần chuyển hóa, được đưa thẳng vào xương, hạn chế các tác dụng phụ.\nBổ sung thêm Vitamin K2 vận chuyển canxi vào xương, nguyên tố Boron giúp tái hấp thu Canxi từ nước tiểu vào lại trong máu, hạn chế sự dư thừa Canxi trong đường tiết niệu, do vậy an toàn và ít tác dụng phụ như sỏi thận, sỏi bàng quang so với các sản phẩm khác.\nViên nang mềm hấp thu tốt, dễ uống.\nAvisure Hi-Cal dùng trong các trường hợp:\nPhụ nữ có thai bị thiếu canxi biểu hiện đau lưng, chuột rút, tê chân tay, phụ nữ cho con bú, giai đoạn tiền mãn kinh và mãn kinh có nhu cầu bổ sung canxi.\nNgười cao tuổi bị loãng xương.\nThành phần của Viên uống Avisure Hi-Cal\nThông tin thành phần\nHàm lượng\nVitamin D3\n100iu\nBoron aminoacid chelat\n1000mcg\nĐồng gluconat\n7.5mg\nMangan gluconat\n10mg\nZinc gluconate\n15mg\nMagie oxide\n40mg\nNano canxi hydroxyapatite\n375mg\nNano canxi hydroxyapatite (CNHA): 375mg\nMagie oxide: 40mg\nKẽm gluconat: 15mg\nMangan gluconat: 10mg\nĐồng gluconat: 7,5mg\nBoron aminoacid chelat (Boron AAC): 1000mcg\nVitamin K2 (MK-7): 10 mcg\nVitamin D3: 100IU.\nCông dụng của Viên uống Avisure Hi-Cal\nAvisure Hi-Cal bổ sung Canxi và Vitamin và khoáng chất hỗ trợ tăng cường hấp thu canxi, giúp xương răng chắc khỏe, hỗ trợ hạn chế hạn chế thiếu hụt canxi và hỗ trợ giảm nguy cơ loãng xương ở người cao tuổi.\nCách dùng Viên uống Avisure Hi-Cal\nCách dùng\nUống trong hoặc sau bữa ăn.\nNgười lớn và trẻ em trên 10 tuổi: 2 - 4 viên/ngày\nTrẻ em 6 - 10 tuổi: 1 - 2 viên/ngày\nĐối tượng sử dung\nViên uống bổ sung canxi, vitamin và khoáng chất Avisure Hi-Cal dùng trong các trường hợp:\nPhụ nữ có thai bị thiếu canxi biểu hiện đau lưng, chuột rút, tê chân tay, phụ nữ cho con bú, giai đoạn tiền mãn kinh và mãn kinh có nhu cầu bổ sung canxi.\nNgười cao tuổi bị loãng xương.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kĩ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/avisure-hi-cal-truong-tho-60v-20241.html"
}