{
    "type": "product",
    "name": "Siro Bổ Phế Lábebé 120ml hỗ trợ bổ phế, giảm ho, giảm đờm, giảm đau họng",
    "summary_content": {
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM PHARVINA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Mạch môn",
        "Mô tả ngắn": "Bổ Phế Lábebé hỗ trợ bổ phế, giúp giảm ho, giảm đờm, giảm đau họng, khản tiếng do viêm họng, viêm phế quản.",
        "Số đăng ký": "2719/2024/ĐKSP"
    },
    "original_price": null,
    "discount_price": "75.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Bổ Phế Lábebé 120ml\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ bổ phế, tăng cường sức khỏe đường hô hấp\nSiro Bổ Phế Lábebé là sản phẩm\nhỗ trợ bổ phế\n, giúp giảm các triệu chứng ho, tiêu đờm và tăng cường sức khỏe hô hấp một cách toàn diện. Sản phẩm là lựa chọn tin cậy cho mỗi gia đình khi mùa lạnh về hoặc khi thời tiết thay đổi.\nTrong cuộc sống hiện đại, chúng ta thường xuyên đối mặt với những tác nhân gây hại cho hệ hô hấp như ô nhiễm không khí, khói bụi, vi khuẩn và virus. Những thay đổi thời tiết đột ngột và môi trường sống kém chất lượng cũng làm gia tăng các vấn đề về hô hấp. Đặc biệt, tình trạng ho, đờm, viêm họng trở nên phổ biến hơn, làm ảnh hưởng nghiêm trọng đến chất lượng cuộc sống và sức khỏe tổng thể của mỗi người.\nChính vì thế, việc bổ sung các sản phẩm siro bổ phế là nhu cầu thiết yếu để bảo vệ và duy trì sức khỏe hệ hô hấp. Các sản phẩm siro bổ phế không chỉ giúp giảm nhanh các triệu chứng khó chịu như ho, đờm,\nđau rát họng\nmà còn tăng cường đề kháng, làm thông thoáng đường thở, giúp bạn và gia đình tận hưởng một cuộc sống khỏe mạnh và tràn đầy năng lượng.\nSiro Bổ Phế Lábebé được chiết xuất từ các thành phần thảo dược tự nhiên an toàn và lành tính có tác dụng hỗ trợ và bảo vệ hệ hô hấp như: Mạch môn, xuyên tâm liên, cát cánh, cam thảo, lá thường xuân,... Sản phẩm có hương vị dễ chịu, phù hợp cho cả người lớn và trẻ em.\nHỗ trợ giảm ho, giảm đờm, giảm đau họng, khản tiếng\nSiro Bổ Phế Lábebé là một sản phẩm thường được sử dụng để hỗ trợ bổ phế và giúp giảm các triệu chứng như ho, đờm, đau họng, và khản tiếng do các vấn đề như\nviêm họng\nvà viêm phế quản. Các thành phần thảo dược trong siro có khả năng làm dịu các cơn ho và làm loãng đờm, giúp dễ dàng đẩy ra ngoài hơn. Các thành phần này cũng giúp làm dịu và giảm viêm, từ đó hỗ trợ giảm đau họng và khản tiếng do viêm họng hoặc viêm phế quản gây ra.\nThành phần thảo dược an toàn, lành tính\nSiro Bổ Phế Lábebé được bào chế từ hỗn hợp cao thảo mộc (mạch môn,\nxuyên tâm liên\n, cát cánh, cam thảo), chiết xuất thường xuân và keo ong là các thảo dược có nguồn gốc từ thiên nhiên, ít chứa các hóa chất tổng hợp, do đó thường an toàn và lành tính hơn cho cơ thể, đặc biệt là khi sử dụng lâu dài hoặc cho các đối tượng nhạy cảm như trẻ em và người già.\nBên cạnh đó, các thành phần thảo dược thường dễ dàng được cơ thể hấp thụ và chuyển hóa, giảm nguy cơ gây ra các phản ứng dị ứng hoặc tác dụng không mong muốn. Điều này giúp cơ thể dễ dàng chấp nhận và sử dụng các dưỡng chất từ thảo dược.\nSiro Bổ Phế Lábebé được sản xuất tại Công ty Cổ phần Dược phẩm Pharvina. Bằng sự kết nối các thành tựu khoa học về y tế, dinh dưỡng, từ năm 2012, Pharvina đã không ngừng vươn mình lớn mạnh, trở thành một trong những doanh nghiệp Việt Nam tiên phong nghiên cứu và phát triển các sản phẩm bảo vệ sức khỏe đạt chất lượng quốc tế.\nTừ triết lý “Khỏe mạnh để hạnh phúc”, Pharvina lựa chọn sứ mệnh của mình là tạo ra hệ sinh thái sản phẩm, dịch vụ y tế chất lượng quốc tế, an toàn, hiệu quả. Giúp nâng cao sức khoẻ, thay đổi chất lượng cuộc sống, mang lại sự hài lòng, hạnh phúc cho khách hàng trên toàn cầu.\nThành phần của Siro Bổ Phế Lábebé 120ml\nThông tin thành phần\nHàm lượng\nMạch môn\n200mg\nCát cánh\n90mg\nCam thảo\n25mg\nXuyên tâm liên\n2.5mg\nDịch chiết lá Thường xuân\n9mg\nKeo Ong\n0.5mg\nMạch môn:\nCó tác dụng làm ẩm và làm dịu niêm mạc đường hô hấp, giảm viêm và kích thích, từ đó giảm ho và đau họng.\nXuyên tâm liên:\nChứa các hợp chất có khả năng ức chế sự phát triển của vi khuẩn và virus, giảm viêm và tăng cường hệ miễn dịch.\nCát cánh:\nGiúp kích thích các tuyến tiết dịch trong đường hô hấp, giúp làm loãng đờm và dễ dàng tống đờm ra ngoài. Nó cũng có tác dụng kháng viêm và làm dịu niêm mạc đường hô hấp.\nCam thảo:\nChứa các hợp chất có khả năng ức chế vi khuẩn và giảm viêm, đồng thời làm dịu niêm mạc đường hô hấp.\nLá thường xuân:\nChứa các hợp chất saponin giúp làm loãng đờm, từ đó dễ dàng tống đờm ra ngoài và giảm ho.\nKeo ong:\nChứa các hợp chất có khả năng ức chế vi khuẩn và virus, giảm viêm và kích thích hệ miễn dịch hoạt động mạnh mẽ hơn.\nCông dụng của Siro Bổ Phế Lábebé 120ml\nBổ Phế Lábebé hỗ trợ bổ phế, giúp giảm ho, giảm đờm, giảm đau họng, khản tiếng do viêm họng, viêm phế quản.\nCách dùng Siro Bổ Phế Lábebé 120ml\nCách dùng\nTrẻ từ 1 tuổi - 5 tuổi: Uống 5 ml/lần x 3 lần/ngày.\nTrẻ từ 6 tuổi - 12 tuổi: Uống 7.5 ml/lần x 3 lần/ngày.\nTrẻ trên 12 tuổi, người lớn: Uống 10 ml/lần x 2 - 3 lần/ngày.\nNên uống vào sáng sớm, trước ăn trưa, trước giấc ngủ tối.\nLắc kỹ trước khi uống.\nCó thể pha loãng với nước lọc hoặc uống trực tiếp.\nĐối tượng sử dụng\nBổ Phế Lábebé thích hợp dùng cho trẻ em từ 1 tuổi trở lên và người lớn bị ho, ho có đờm, đau họng, khản tiếng do viêm họng, viêm phế quản.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgười đang dùng thuốc nên tham khảo ý kiến của chuyên gia y tế trước khi dùng.\nKhông sử dụng cho phụ nữ có thai, phụ nữ cho con bú, người bị tiêu chảy, người mẫn cảm, kiêng kỵ với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09352_ae155b3fe6.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/siro-giup-giam-ho-bo-phe-labebe-120-ml.html"
}