{
    "type": "product",
    "name": "Viên uống Super Liver Detox Vitatree hỗ trợ góp phần giải độc gan (100 viên)",
    "summary_content": {
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 100 viên",
        "Xuất xứ thương hiệu": "Úc",
        "Nhà sản xuất": "FERNGROVE PHARMACEUTICALS AUSTRALIA PTY LTD.",
        "Nước sản xuất": "Úc",
        "Mô tả ngắn": "Viên uống bổ gan Super Liver Detox Vitatree hỗ trợ góp phần giải độc cho gan. Giúp hỗ trợ làm giảm tình trạng gan nhiễm mỡ, viêm gan, tăng cường bảo vệ gan.",
        "Số đăng ký": "8039/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "745.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Super Liver Detox\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải độc và bảo vệ gan, hỗ trợ điều trị viêm gan\nVới thành phần chiết xuất từ cây kế sữa - loại thảo dược chuyên được dùng trong các bài thuốc chữa bệnh gan, viên uống Vitatree Super Liver Detox hỗ trợ giải độc gan, làm giảm tình trạng gan nhiễm mỡ, viêm gan, tăng cường bảo vệ gan.\nGan là cơ quan rắn lớn nhất trong cơ thể, thực hiện một loạt chức năng quan trọng. Gan chuyển hóa chất dinh dưỡng thành các chất hóa học mà cơ thể cần. Gan giúp biến thức ăn thành năng lượng để phục vụ cho nhu cầu hoạt động của con người. Gan còn có nhiệm vụ lọc các chất độc hại ra khỏi máu. Vì vậy, khi gan của chúng ta không hoạt động tốt, quá trình giải độc không diễn ra suôn sẻ, điều đó có thể ảnh hưởng đến toàn bộ chức năng của cơ thể.\nNhiễm virus, chế độ ăn uống kém lành mạnh, uống nhiều rượu bia, hút thuốc lá… là những nguyên nhân gây tổn thương gan. Gan bị tổn thương dẫn tới rất nhiều bệnh lý nguy hiểm như\nviêm gan\n(A, B, C, D, E), xơ gan, gan nhiễm mỡ, ung thư gan…\nSuper Liver Detox có tác dụng giải độc gan, bảo vệ gan khỏi tổn thương khỏi các tác nhân gây hại, đồng thời hỗ trợ điều trị một số bệnh lý về gan. Sử dụng duy nhất thành phần là chiết xuất cây kế sữa với hàm lượng nổi bật lên đến 38000mg kế sữa, Super Liver Detox mang đến trọn vẹn dưỡng chất quý giá từ loại dược liệu này, giúp hoạt chất phát huy tối đa tác dụng khi vào cơ thể và giảm thiểu nguy cơ gặp tác dụng phụ khi sử dụng.\nGiải độc gan, làm giảm tình trạng gan nhiễm mỡ\nTình trạng gan nhiễm mỡ xảy ra khi quá nhiều chất béo tích tụ trong gan. Nguyên nhân phổ biến nhất của\nbệnh gan nhiễm mỡ\nlà do rượu và các rối loạn chuyển hóa, chẳng hạn như béo phì và tiểu đường. Nếu không được điều trị, bệnh có thể gây xơ hóa gan, thậm chí tiến triển thành xơ gan và suy gan.\nLà thảo dược rất được ưa chuộng trong các bài thuốc chữa gan dân gian, silybum marianum - cây kế sữa - được sử dụng như một liệu pháp bổ sung cho những người bị tổn thương gan do các bệnh như bệnh gan do rượu, bệnh gan nhiễm mỡ và thậm chí là\nung thư gan\n. Silybum marianum giúp làm giảm thiệt hại cho gan do các gốc tự do, được tạo ra khi gan chuyển hóa các chất độc hại. Viên uống Super Liver Detox chứa hàm lượng lớn loại thảo dược này, là liệu pháp hiệu quả trong việc hỗ trợ chức năng giải độc gan, hỗ trợ điều trị gan nhiễm mỡ và các bệnh lý về gan khác.\nHỗ trợ phòng ngừa bệnh viêm gan\nViêm gan là tình trạng gan bị viêm do các tác nhân độc hại xâm nhập vào. Bệnh thường xảy ra do nhiễm virus, nhưng có những nguyên nhân khác có thể gây ra bệnh viêm gan, chẳng hạn như uống nhiều rượu, lạm dụng thuốc…\nNăm phân loại virus chính gây bệnh viêm gan là viêm gan A, B, C, D và E. Mỗi loại virus chịu trách nhiệm cho một bệnh viêm gan virus. Viêm gan nếu không được điều trị sẽ có nguy cơ tiến triển thành bệnh lý mãn tính, căn nguyên của một loạt bệnh nghiêm trọng như xơ gan và ung thư gan.\nCác nghiên cứu cho thấy silybum marianum có tác dụng kích thích gan tiết ra glutathione - một chất chống oxy hóa - nhằm vô hiệu hóa các gốc tự do gây hại cho gan sinh ra trong quá trình gan thực hiện chức năng giải độc. Nhờ đó, có thể giúp giảm viêm gan và tổn thương gan. Mỗi ngày 1 viên Super Liver Detox - viên uống chiết xuất từ\ncây kế sữa\n- là giải pháp bảo vệ gan và hỗ trợ phòng ngừa bệnh viêm gan hữu hiệu.\nSuper Liver Detox thuộc thương hiệu Vitatree. Đây thương hiệu của các dòng thực phẩm chức năng được sản xuất hoàn toàn tại Úc. Các sản phẩm của Vitatree sử dụng nguyên liệu tự nhiên, được sản xuất với công nghệ cao cấp, trải qua quá trình kiểm soát chất lượng gắt gao và đạt chuẩn của Úc, có đầy đủ các giấy phép kiểm định của cơ quan chức năng. Khi nhập về Việt Nam, sản phẩm của Vitatree được Cục An toàn thực phẩm Bộ Y tế cấp phép.\nThành phần của Viên uống Super Liver Detox\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nSilybum Marianum Extract\n542.86mg\nSilybum Marianum fruit dry\n38000mg\nCông dụng của Viên uống Super Liver Detox\nViên uống bổ gan Super Liver Detox Vitatree hỗ trợ góp phần giải độc cho gan.\nGiúp hỗ trợ làm giảm tình trạng gan nhiễm mỡ, viêm gan, tăng cường\nbảo vệ gan\n.\nCách dùng Viên uống Super Liver Detox\nCách dùng\nDùng 1 viên mỗi ngày cùng với bữa ăn hoặc theo hướng dẫn của bác sỹ.\nĐối tượng sử dụng\nViên uống bổ gan Super Liver Detox Vitatree thích hợp sử dụng cho người trưởng thành.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNếu mang thai hoặc đang cho con bú, cần tham khảo ý kiến bác sỹ trước khi sử dụng.\nKhông dùng sản phẩm cho trẻ em dưới 18 tuổi, người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nNếu niêm phong bị rách hoặc mất, không nên sử dụng.\nKhông dùng quá liều khuyến cáo hằng ngày.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00028559_vitatree_super_liver_detox_3800_kingphar_100v_5395_623d_large_6a93ab8290.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vitatree-super-liver-detox-3800-kingphar-100v-28865.html"
}