{
    "type": "product",
    "name": "Dung dịch xịt họng Afree 30ml Thái Minh giảm ho, sưng viêm, đau rát họng",
    "summary_content": {
        "Danh mục": "Các dụng cụ và sản phẩm khác",
        "Quy cách": "Lọ x 30ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "Xịt họng AFree Thái Minh Pharma 30ml là thương hiệu dẫn đầu trong dòng sản phẩm xịt họng diệt khuẩn, diệt virus, giảm sưng viêm nhanh chóng. Khi phối hợp sớm Xịt họng AFree trong điều trị nhiễm khuẩn, viêm đường hô hấp sẽ mang lại hiệu quả vượt trội.",
        "Nhà sản xuất": "ABIPHAR",
        "Số đăng ký": "597/21/170000116/PCBPL-BYT"
    },
    "original_price": "125.000đ",
    "discount_price": "100.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch xịt họng Afree 30ml\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nXịt họng AFree Thái Minh Pharma: Giảm ho, sưng viêm, rát họng\nThời điểm giao mùa khiến nhiều người mắc các bệnh lý đường hô hấp như\nviêm họng\n, viêm amidan,\nviêm thanh quản\n, phế quản… Nhất là tại thời điểm dịch bệnh Covid-19 vẫn còn diễn biến phức tạp, các dấu hiệu của người nghi nhiễm cũng như triệu chứng của bệnh thường có đau rát họng kèm ho. Các cơn đau này luôn khiến người bệnh mệt mỏi, gây ảnh hưởng đến sức khoẻ cũng như chất lượng cuộc sống.\nVì vậy, các sản phẩm hỗ trợ điều trị triệu chứng của bệnh lý đường hô hấp rất được ưa chuộng trên thị trường hiện nay. Nếu bạn vẫn đang loay hoay lựa chọn sản phẩm thích hợp cho bản thân và gia đình thì Xịt họng AFree Thái Minh Pharma là một gợi ý tốt mà bạn có thể tham khảo.\nĐau rát cổ họng là biểu hiện có ở 90% số bệnh nhân nhiễm SARS-CoV-2, làm suy giảm chất lượng cuộc sống của người bệnh dẫn tới giảm khả năng đề kháng của cơ thể và có thể là yếu tố thuận lợi làm người nhiễm SARS-CoV-2 trở nặng hơn. Vì vậy các sản phẩm xịt họng góp phần hỗ trợ đáng kể cho vùng hầu họng, giảm nhẹ cảm giác đau.\nXịt họng AFree Thái Minh Pharma là sản phẩm được phát triển từ bằng sáng chế của Mỹ. Với các thành phần chính kết hợp tạo thành phân tử ZnI₂ có tác dụng diệt virus, vi khuẩn, chống viêm, hỗ trợ miễn dịch. Từ đó giảm nhanh các triệu chứng ho, sưng viêm, ngứa, đau rát họng sau 1 - 2 lần xịt.\nĐặc biệt, với tác dụng diệt khuẩn không chọn lọc (diệt các loại virus, vi khuẩn khi tiếp xúc) thì ngoài việc dùng xịt họng, có thể dùng để sát khuẩn miệng họng bằng cách pha với nước.\nXịt họng AFree là thiết bị y tế phổ biến trong đợt dịch bệnh Covid-19, bạn có thể tham khảo chọn lựa để trang bị cho tủ thuốc y tế gia đình, để đề phòng các bệnh về đường hô hấp khác. Sản phẩm thiết kế nhỏ gọn, tiện lợi mang theo khi di chuyển.\nXịt họng AFree là sản phẩm của Công ty cổ phần dược phẩm Thái Minh.\nThành phần của Dung dịch xịt họng Afree 30ml\nThông tin thành phần\nHàm lượng\nKeo Ong\nZinc ion\nTinh dầu gừng\nTinh dầu khuynh diệp\nXylitol\nGlycerin\nSucralose\nDimethyl sulphoxide\nHương nhân tạo\nNước tinh khiết\nCông dụng của Dung dịch xịt họng Afree 30ml\nXịt họng AFree Thái Minh Pharma 30ml được dùng trong các trường hợp sau:\nLàm dịu nhẹ các triệu chứng viêm, đau rát họng.\nGiúp giảm ho, sưng viêm, đau rát họng, nhiệt miệng.\nGiúp dự phòng viêm nhiễm đường hô hấp do virus, vi khuẩn.\nCách dùng Dung dịch xịt họng Afree 30ml\nXịt trực tiếp vào khoang miệng và họng.\nNgày xịt 4 - 6 lần, mỗi lần 5 nhịp vào họng hoặc khu vực khoang miệng bị tổn thương.\nTrong trường hợp ho nặng, có thể mỗi ngày 3 lần pha 10ml dung dịch với 200ml nước để sát khuẩn miệng.\nPhòng ngừa viêm nhiễm: Ngày xịt 3 lần, mỗi lần 2 nhịp.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nKhông nên sử dụng cho trẻ em dưới 1 tuổi và phụ nữ có thai.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát. Tránh ánh nắng trực tiếp.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032797_xit_hong_afree_thai_minh_pharma_30ml_5716_6228_large_d54d1049b8.jpg",
    "url": "https://nhathuoclongchau.com.vn/trang-thiet-bi-y-te/xit-hong-afree-thai-minh-pharma-30ml-32913.html"
}