{
    "type": "product",
    "name": "Viên uống Tiền Đình Khang Kigona Eloge hỗ trợ hoạt huyết, tăng cường tuần hoàn máu não (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Tuần hoàn máu",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "ELOGE",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Xơ vữa động mạch",
        "Thành phần": "Bạch quả",
        "Mô tả ngắn": "Tiền Đình Khang Kigona hỗ trợ hoạt huyết, tăng cường tuần hoàn máu não, giúp giảm các triệu chứng thiểu năng tuần hoàn não. Hỗ trợ cải thiện các triệu chứng sau tai biến mạch máu não do tắc mạch.",
        "Số đăng ký": "11681/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "66.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Tiền Đình Khang Kigona\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTiền Đình Khang Kigona - Giải pháp hữu hiệu cho người rối loạn tiền đình\nTiền Đình Khang Kigona được bào chế từ các thành phần thiên nhiên có tác dụng hỗ trợ lưu thông máu, ngăn ngừa tai biến mạch máu não. Sản phẩm đồng thời giúp giảm nhanh các cơn đau đầu, chóng mặt, buồn nôn do tiền đình gây ra hiệu quả.\nNhững năm gần đây, rối loạn tiền đình không còn là căn bệnh ‘đặc trưng’ của tuổi già. Ngày càng có nhiều người trẻ bị rối loạn tiền đình do thói quen sinh hoạt không khoa học, mất cân bằng giữa làm việc và nghỉ ngơi. Rối loạn tiền đình là tình trạng tắc nghẽn trong quá trình truyền dẫn - tiếp nhận thông tin ở khu vực tiền đình, do dây thần kinh số 8 hoặc động mạch não bị tổn thương, hoặc ảnh hưởng từ các tổn thương khác ở não. Bệnh đi kèm với các triệu chứng chóng mặt, buồn nôn, nôn, rung giật nhãn cầu, ù tai… và có thể dẫn đến té ngã rất nguy hiểm.\nỨng dụng nhiều phương thuốc bồi bổ và ổn định thần kinh trong y học cổ truyền, viên uống Tiền Đình Khang Kigona giúp cải thiện nhanh các triệu chứng của chứng rối loạn tiền đình, thúc đẩy quá trình lưu thông máu và kích thích tạo máu cho cơ thể, ngăn ngừa các cục máu đông cản trở dòng máu, đồng thời bổ sung dưỡng chất củng cố hoạt động của\ndây thần kinh số 8\ndẫn truyền thông tin, bảo vệ thành mạch máu, ngăn ngừa các chứng cao huyết áp và bệnh về tim mạch.\nLàm giảm nhanh các triệu chứng của rối loạn tiền đình\nTiền Đình Khang Kigona chứa thành phần rau đắng biển với hàm lượng cao. Đây là loại thảo dược rất giàu hoạt chất saponin gồm bacoside A và bacoside B, hai chất này có tác dụng thúc đẩy tuần hoàn máu não, tăng cường dẫn truyền xung thần kinh, làm chậm quá trình oxy hóa tế bào não, giúp người bệnh giảm nhanh các triệu chứng rối loạn tiền đình, duy trì sự tỉnh táo và nhận thức tốt hơn. Ngoài ra sản phẩm còn kết hợp với các vị thuốc Đông Y chủ về an thần như bạch thược, đương quy, xuyên khung, địa hoàng giúp ngăn ngừa tình trạng rối loạn tiền đình tái phát.\nMột thành phần quan trọng không thể không nhắc đến là xuyên khung. Chiết xuất từ cây này chứa các thành phần hoạt chất rất tốt não. Xuyên khung được coi là vị thuốc hàng đầu để điều trị các chứng đau đầu, chóng mặt do rối loạn tiền đình, ứ huyết,\nthiếu máu\n,... góp phần hỗ trợ làm giảm các triệu chứng của bệnh tiền đình.\nTăng lưu thông máu huyết lên trung ương thần kinh\nTiền Đình Khang Kigona được bổ sung chiết xuất đan sâm có tác dụng bổ huyết, tăng sinh tế bào máu, thúc đẩy lưu thông máu, giảm đau, giảm tình trạng máu huyết trì trệ ứ đọng gây đau mỏi, thiếu máu lên não. Sử dụng lâu dài giúp cho đầu óc thoải mái, không bị nặng nề, mệt mỏi. Cùng với thành phần cao bạch quả là một trong những ‘thần dược’ đối với não bộ và hệ thần kinh.\nCao Bạch quả\nđược sử dụng rộng rãi trong y học truyền thống và hiện đại để ngăn ngừa tình trạng thiểu năng tuần hoàn não, suy giảm trí nhớ, khả năng tập trung kém, tinh thần bất an, chóng mặt, mất ngủ, ù tai, nhức đầu.\nGiúp làm bền thành mạch\nVới hai thành phần rất quan trọng được bổ sung vào viên uống Tiền Đình Khang Kigona là ALA và L-carnitine, sản phẩm giúp làm bền thành mạch, phòng cục máu đông, mảng xơ vữa động mạch và ngăn chặn cơn tai biến mạch máu não.\nTrong đó, ALA là viết tắt của alpha lipoic acid, một dưỡng chất vô cùng quan trọng đối với hệ thống mạch máu của cơ thể, giúp bảo vệ thành mạch khỏi sự tấn công của các gốc tự do, duy trì tính chất đàn hồi của mạch máu, chống hình thành các mảng xơ vữa và giảm lượng cholesterol đến 40%. Còn thành phần L-carnitine được chứng minh sử dụng hàng ngày giúp ngăn ngừa chứng suy giảm trí nhớ do lão hóa và cải thiện hiệu quả học tập ở người trẻ, đẩy lùi nguy cơ suy giảm chức năng não liên quan đến bệnh Alzheimer và các bệnh về hệ thần kinh khác.\nCông ty Cổ phần Liên doanh Dược phẩm Éloge France Việt Nam thành lập ngày 15/6/2006. Éloge có hoạt động sản xuất dược phẩm được Cục Quản lý Dược – Bộ Y tế Việt Nam cấp giấy chứng nhận đạt tiêu chuẩn GMP – WHO. Éloge liên tục hoàn thiện chất lượng sản phẩm từ việc chấp hành nghiêm chỉnh các quy định của Bộ Y tế cho cả 3 dây chuyền sản xuất: Non – Betalactam, Penicillin và Cephalosporin. Sản phẩm được sản xuất tại nhà máy Éloge luôn hướng tới chất lượng, hiệu quả điều trị cao nhất và có tương đương bào chế với sản phẩm cùng hoạt chất nhập khẩu từ Cộng hoà Pháp. Các sản phẩm tiêu biểu của Éloge France Việt Nam: Sản phẩm Frantamol giúp hạ sốt, giảm đau, chống viêm; Franvit C; Kháng sinh răng miệng có Franrogyl…. Nhóm thực phẩm chức năng với các nhãn hàng nổi tiếng Tiền đình khang Kigonal; Frangamoma (hỗ trợ điều trị mỡ máu), Vương niệu đơn (giúp điều trị đường tiết niệu).\nThành phần của Viên uống Tiền Đình Khang Kigona\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRau đắng biển\n200mg\nĐan sâm\n110mg\nBạch quả\n22.7mg\nXuyên khung\n25mg\nĐương quy\n25mg\nBạch thược\n25mg\nĐịa hoàng\n25mg\nHoa Hòe\n25mg\nAcid alpha lipoic\n3.1mg\nL-Carnitine\n3.1mg\nRau đắng biển:\nVị thuốc Đông y chủ về các bệnh tiền đình rất nổi tiếng, chứa các hoạt chất giúp thúc đẩy quá trình lưu thông máu, tăng cường dẫn truyền xung động thần kinh, giảm nhanh các triệu chứng rối loạn tiền đình.\nĐan sâm:\nTăng cường sản sinh tế bào máu cho cơ thể, bổ huyết, giảm đau, chống\nthiếu máu lên não\n.\nBạch quả:\nCải thiện trí nhớ, phục hồi các tổn thương thần kinh, tăng khả năng tập trung và hỗ trợ ngủ ngon.\nALA và L-carnitine:\nBảo vệ thành mạch máu, ngăn ngừa hình thành cục máu đông cản trở dòng máu lưu thông, bổ não, tăng cường chức năng hệ thần kinh trung ương.\nCông dụng của Viên uống Tiền Đình Khang Kigona\nTiền Đình Khang Kigona hỗ trợ hoạt huyết,\ntăng cường tuần hoàn máu não\n, giúp giảm các triệu chứng thiểu năng tuần hoàn não.\nHỗ trợ cải thiện các triệu chứng sau tai biến mạch máu não do tắc mạch.\nCách dùng Viên uống Tiền Đình Khang Kigona\nCách dùng\nTừ 12 tuổi trở lên: Uống sau khi ăn 1 giờ, 6 viên/ngày, chia 2 lần.\nDùng duy trì: 4 viên/ngày, chia 2 lần.\nĐối tượng sử dụng\nTiền Đình Khang Kigona thích hợp dùng cho các trường hợp sau:\nNgười bị thiểu năng tuần hoàn não với các triệu chứng:\nĐau đầu\n, hoa mắt, chóng mặt, đau nửa đầu, mất ngủ, kém tập trung, rối loạn tiền đình, tê bì chân tay.\nNgười có nguy cơ hoặc sau tai biến mạch máu não do tắc mạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_06079_d587e60d93.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/tien-dinh-khang-kigona-255.html"
}