{
    "type": "product",
    "name": "Nước muối súc miệng công nghệ Nhật Bản Ion Muối Fujiwa ngăn chặn vi khuẩn, giảm viêm họng (680ml)",
    "summary_content": {
        "Danh mục": "Nước súc miệng",
        "Mô tả ngắn": "Nước muối súc miệng Ion muối Fujiwa 680ml là sự kết hợp hoàn hảo giữa nước ion alkaline và muối biển sâu, cung cấp các khoáng chất quan trọng như: Ca2+, K+, Mg2+ giúp vệ sinh họng và miệng, hạn chế sự tăng sinh của các vi khuẩn có hại trong khoang miệng.",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "CÔNG TY TNHH FUJIWA VIỆT NAM",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "27.000đ",
    "discount_price": "22.950đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nNước muối súc miệng công nghệ Nhật Bản Ion Muối\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSự kết hợp hoàn hảo giữa nước ion kiềm và muối biển sâu\nNước súc miệng ion Muối Fujiwa 680ml\nđược sản xuất bằng thiết bị hiện đại và công nghệ tách ion tiên tiến của Nhật Bản. Là sự kết hợp hoàn hảo giữa nước ion alkaline và muối biển sâu, giúp vệ sinh họng và miệng, hạn chế sự tăng sinh của các vi khuẩn có hại trong khoang miệng. Sử dụng mỗi ngày sau khi ăn hoặc sau khi đánh răng, súc miệng 30 - 60 giây. Không cần súc lại bằng nước thường.\nCơ thể con người là nơi chứa đựng và tồn tại của hàng triệu loài vi khuẩn, kể cả tốt lẫn xấu. Một trong những cơ quan có chứa nhiều vi khuẩn nhất chính là khoang miệng. Theo các chuyên gia, khoang miệng của con người là môi trường sống hoàn hảo chất cho các loài vi khuẩn, với các đặc tính như có thể mở trực tiếp ra bên ngoài, độ ẩm và điều kiện oxy hóa hoàn hảo.\nNgười ta ước tính rằng, mỗi 1ml nước bọt trong khoang miệng có chứa khoảng 100 triệu vi khuẩn với khoảng 600 chủng loại khác nhau, tùy theo mỗi cá thể. Nếu vệ sinh khoang miệng không đúng cách, sự cân bằng giữa khuẩn tốt và khuẩn xấu bị phá vỡ, vi khuẩn gây hại sẽ xâm chiếm và sinh sôi nhiều hơn, gây ra các bệnh về răng miệng như viêm nướu,\nsâu răng\n. Ngoài ra, nếu vi khuẩn xấu xâm nhập vào sâu bên trong đường hô hấp, có thể gây viêm nhiễm đường hô hấp với nhiều biến chứng nghiêm trọng.\nNước súc miệng\nion Muối Fujiwa có khả năng hỗ trợ diệt vi khuẩn bên trong khoang miệng, làm sạch răng miệng hiệu quả nhờ vào nguồn nước ion kiềm kết hợp với muối biển sâu. Nhờ đó, người dùng tránh được tình trạng sâu răng, viêm nướu, loét miệng hoặc viêm đường hô hấp.\nCông nghệ kháng khuẩn đến từ Nhật Bản\nNước súc miệng ion Muối Fujiwa là sản phẩm được sản xuất dựa trên công nghệ hiện đại đến từ Nhật Bản. Quy trình sản xuất trải qua với hơn 10 bước khác nhau giúp cung cấp nguồn nước ion kiềm cao cấp, sạch khuẩn và an toàn.\nNước ngầm được xử lý bước đầu thông qua tháp khử khí oxy hóa, hệ thống bể lắng trung gian, hệ thống lọc và xử lý mềm nước. Sau đó, nước tiếp tục được dẫn vào máy Alkalizer điện phân tách ion theo công nghệ Nhật Bản. Tiếp theo là các bước gia nhiệt phối trộn nước muối 9%, lọc tinh hạ nhiệt độ thường, UV diệt khuẩn và cuối cùng là lọc vi sinh.\nSản phẩm sau khi hoàn thành là sự phối trộn tuyệt vời giữa nước ion kiềm và muối biển sâu, phân tử nước siêu nhỏ với khả năng thẩm thấu tốt cùng hiệu quả kháng khuẩn cao đến từ muối biển sâu.\nGiảm sự bào mòn và bổ sung canxi cho răng chắc khỏe\nNước súc miệng ion Muối Fujiwa là sản phẩm được bổ sung thêm tính kiềm, giúp cân bằng lượng axit trong khoang miệng, từ đó làm giảm sự bào mòn của axit với cấu trúc răng. Ngoài ra, sản phẩm chứa các khoáng chất dưới dạng ion như Ca2+, Mg2+, K+…, một trong những thành phần quan trọng hình thành cấu trúc răng miệng. Đặc biệt, ion Ca2+ siêu nhỏ đi sâu vào các lỗ hổng trên răng giúp răng chắc khỏe.\nAn toàn cho người sử dụng\nNồng độ muối 0.9% được tạo nên từ muối biển sâu cực kì an toàn với sử dụng. Không làm bào mòn vòng họng, tránh nhiễm khuẩn hiệu quả khi sử dụng thường xuyên và lâu dài. Trong quá trình sử dụng để súc miệng, khò cổ họng nếu khách hàng không may nuốt phải nước súc miệng thì cũng có thể hoàn toàn an tâm, do sản phẩm hoàn toàn an toàn với thành dạ dày, không gây kích ứng hay\nviêm dạ dày\n.\nNgoài ra, nước súc miệng Ion Muối Fujiwa được bổ sung thêm tinh chất bạc hà giúp hơi thở thơm tho một cách tự nhiên, tạo cảm giác dễ chịu và thơm mát cho người sử dụng.\nVới phương châm “Chung tay vì sức khỏe cộng đồng”, Công ty TNHH Fujiwa Việt Nam được thành lập vào đầu năm 2018 với tổng số tiền đầu tư gần 100 tỷ đồng trên quy mô diện tích hơn 18.000m\n2\n. Nhà máy được lắp đặt dây chuyền trang thiết bị tự động bên cạnh sự chuyển giao công nghệ từ Nhật Bản để cho ra đời sản phẩm nước ion kiềm cao cấp thương hiệu ION FUJIWA.\nThành phần của Nước muối súc miệng công nghệ Nhật Bản Ion Muối\nThông tin thành phần\nHàm lượng\nSodium clorid\nIon Alkaline\nCông dụng của Nước muối súc miệng công nghệ Nhật Bản Ion Muối\nCân bằng độ pH trong khoang miệng giúp ngăn chặn sự tăng sinh của vi khuẩn có hại.\nGiảm viêm họng, khử mùi hôi miệng giữ hơi thở tự nhiên.\nLoại bỏ mảng bám thức ăn và ngăn ngừa viêm nướu, lở loét miệng, làm giảm đau răng, bảo vệ men răng.\nCách dùng Nước muối súc miệng công nghệ Nhật Bản Ion Muối\nCách dùng\nDùng mỗi ngày sau khi ăn hoặc sau khi đánh răng. Dùng nắp định lượng, súc miệng 30 - 60 giây. Không cần súc lại bằng nước sau khi dùng ion muối.\nĐối tượng sử dụng\nDùng cho người lớn và trẻ em trên 6 tuổi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông được uống, để xa tầm tay trẻ em.\nBảo quản\nĐể nơi khô thoáng, tránh ánh sáng trực tiếp.\nSản phẩm có thể kết lắng, không ảnh hưởng đến chất lượng sản phẩm.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_4984_1b0a32d111.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/nuoc-suc-mieng-i-on-muoi-huong-bac-ha-680ml-32344.html"
}