{
    "type": "product",
    "name": "Viên uống An Trĩ Vương Vinh Gia thanh nhiệt, giải độc, tăng sức bền thành mạch (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ điều trị trĩ",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 3 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Vinh Gia",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Trĩ",
        "Thành phần": "Rutin",
        "Mô tả ngắn": "An Trĩ Vương hỗ trợ giúp thanh nhiệt giải độc, chỉ huyết, tăng cường sức bền thành mạch, giúp giảm nguy cơ táo bón và hỗ trợ làm giảm các triệu chứng của bệnh trĩ, táo bón.",
        "Số đăng ký": "339/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "175.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống An Trĩ Vương\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ phòng ngừa và điều trị bệnh trĩ, táo bón, tăng sức bền thành mạch\nAn Trĩ Vương có tác dụng hỗ trợ giúp thanh nhiệt, giải độc, chỉ huyết, giúp làm tăng sức bền của thành mạch, hỗ trợ phòng ngừa và điều trị\nbệnh trĩ\n, táo bón. Đặc biệt, với bảng thành phần đều được chiết xuất từ tự nhiên nên sản phẩm được đánh giá khá an toàn và lành tính.\nTrĩ là bệnh tuy không gây nguy hiểm đến tính mạng nhưng lại khiến cho chất lượng cuộc sống bị ảnh hưởng một cách nghiêm trọng. Trĩ gây ra triệu chứng khó chịu tại vùng trực tràng, hậu môn, nhất là khi bệnh gây ra các biến chứng như\nsa búi trĩ\n, hoại tử và chảy máu kéo dài. Đặc biệt,\ntáo bón\nchính là yếu tố liên quan hàng đầu đối với bệnh nhân bị trĩ. Khi bị táo bón, các bộ phận nâng đỡ bệnh trĩ sẽ trở nên lỏng lẻo, dần sa xuống vùng hậu môn, rặn nhiều khi bị táo bón sẽ khiến cho mạch máu bị giãn ra và gây xuất huyết.\nAn Trĩ Vương với sự kết hợp giữa các loại dược liệu quý như\nđương quy\n, diếp cá, hoa hòe (rutin), meriva… giúp cho việc đi vệ sinh không còn là nỗi lo. Sản phẩm được bào chế ở dạng viên nén rất dễ sử dụng và thuận tiện. Hiệu quả của sản phẩm đã được chứng minh dựa trên những nghiên cứu khoa học về công dụng của các loại dược liệu.\nHỗ trợ điều trị các triệu chứng của bệnh trĩ\nSự kết hợp giữa các thảo dược có trong An Trĩ Vương như\nrutin\n, meriva, đương quy, diếp cá, magie… sẽ làm giảm nhanh chóng các triệu chứng do trĩ gây ra như nóng rát, đau nhức, chảy máu, sa trĩ rất hiệu quả.\nTrong đó, các hoạt chất có trong cao diếp cá như isoquercetin, quercetin giúp lợi tiểu, làm bền chắc các mao mạch. Hoạt chất decanonyl acetaldehyde giúp kháng khuẩn, kháng viêm mạnh, cải thiện các triệu chứng của trĩ rất hiệu quả.\nBên cạnh đó, sự có mặt của thành phần meriva cũng giúp kháng viêm, tăng cường nồng độ oxy hóa, làm lành thương tổn và giúp cho các mạch máu được khỏe mạnh. Meriva chính là một loại kháng sinh thực vật mang lại hiệu quả cao gấp nhiều lần so với các hoạt chất khác trong việc kháng viêm và phục hồi sự thương tổn do trĩ gây ra.\nGiảm nhuận tràng, phòng ngừa táo bón\nNgoài khả năng làm thuyên giảm các triệu chứng bệnh trĩ, An Trĩ Vương còn giúp người bệnh giảm nhuận tràng và\nphòng ngừa táo bón\nhiệu quả nhờ vào hoạt chất có trong các thành phần như rutin, đương quy, magie.\nTheo đó, rutin có trong An Trĩ Vương có chứa\nvitamin\nP có tác dụng làm bền thành mạch, tăng sự bền vững ở hồng cầu, chống co thắt, giảm lực cơ trơn. Rutin còn giúp nhuận tràng, điều trị giãn tĩnh mạch. Ngoài ra, sự có mặt của đương quy và magie cũng tăng cường khả năng giúp làm giảm đau, hoạt huyết, nhuận tràng, thông đại tiện, hạn chế tình trạng táo bón.\nAn toàn, lành tính, dùng được cho phụ nữ mang thai, cho con bú\nThành phần có trong An Trĩ Vương được chiết xuất từ các loại thảo dược tự nhiên nên rất an toàn và lành tính. Đặc biệt, các hoạt chất có trong sản phẩm có khả năng hỗ trợ ngăn chặn mầm mống gây bệnh từ sâu bên trong, hỗ trợ điều hòa và giải độc cho người sử dụng. Dùng viên uống An Trĩ Vương hỗ trợ điều trị táo bón, bệnh trĩ chính là phương pháp vừa hiệu quả. Đặc biệt, An Trĩ Vương đã được Viện Y học Cổ truyền (Bộ Y Tế) khuyên dùng cho phụ nữ đang mang thai và cho con bú mà không cần quá lo lắng về những tác dụng phụ của sản phẩm.\nAn Trĩ Vương được sản xuất tại công ty Cổ phần Sản xuất và Thương Mại Hồng Bàng. Hồng Bàng được thành lập ngày 28/12/2007 với sứ mệnh mang đến những sản phẩm chăm sóc sức khỏe có nguồn gốc từ thiên nhiên kết hợp với tinh hoa của khoa học hiện đại. Đây là đơn vị chuyên thực hiện việc nghiên cứu, bào chế, sản xuất các dòng thực phẩm bảo vệ sức khỏe, thực phẩm chức năng cao cấp, các loại hóa mỹ phẩm được người tiêu dùng đánh giá rất cao và tin tưởng sử dụng.\nThành phần của Viên uống An Trĩ Vương\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMagie\n30mg\nMeriva\n5mg\nRutin\n25mg\nĐương quy\n150mg\nDiếp cá\n450mg\nCao diếp cá:\nLợi tiểu, thanh nhiệt, giải độc, làm bền chắc mao mạch, kháng viêm, kháng khuẩn, ức chế hoạt động của liên cầu, tụ cầu vàng, trực khuẩn lỵ, trị bệnh trĩ, táo bón.\nCao đương quy:\nGiúp điều kinh, bổ máu, chống thiếu máu và suy nhược cơ thể, hỗ trợ thông đại tiện, nhuận tràng, chống táo bón.\nMagie:\nGiúp nhuận tràng, hạn chế tình trạng táo bón - nguyên nhân dẫn đến bệnh trĩ.\nRutin:\nGiảm tính thấm, tính giòn của mao mạch, chống lại sự co thắt, giúp nhuận tràng hiệu quả.\nMeriva:\nTăng nồng độ oxy hóa, chống viêm, giúp cho các mạch máu được khỏe mạnh, tăng cường khả năng miễn dịch cho cơ thể, cải thiện các triệu chứng như sa búi trĩ, táo bón, đau rát vùng hậu môn.\nCông dụng của Viên uống An Trĩ Vương\nAn Trĩ Vương hỗ trợ giúp thanh nhiệt giải độc, chỉ huyết, tăng cường sức bền thành mạch, giúp giảm nguy cơ táo bón và hỗ trợ làm giảm các triệu chứng của bệnh trĩ,\ntáo bón\n.\nCách dùng Viên uống An Trĩ Vương\nCách dùng\nNgày dùng 9 viên. Khi có kết quả tốt, uống 4 - 6 viên/ngày.\nNên uống trước bữa ăn 30 phút hoặc sau khi ăn 1 giờ.\nNên sử dụng một đợt liên tục ít nhất từ 1 - 3 tháng để có kết quả tốt nhất.\nHạn chế uống rượu bia, ăn thức ăn cay nóng đối với người bị trĩ, táo bón.\nĐối tượng sử dụng\nAn Trĩ Vương dùng trong các trường hợp cần điều trị bệnh trĩ, táo bón; người có các triệu chứng (chảy máu, sa búi trĩ, đau rát, ngứa) và các biến chứng (\nsa trực tràng\n, viêm nứt hậu môn) của bệnh trĩ.\nCó thể dùng cho phụ nữ có thai và cho con bú. Phụ nữ có thai và cho con bú hỏi ý kiến bác sĩ trước khi sử dụng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00000771_an_tri_vuong_9241_62af_large_5912291e0a.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/an-tri-vuong-771.html"
}