{
    "type": "product",
    "name": "Sữa chống nắng cho mặt và toàn thân Sunplay Super Block SPF 81 PA++++ không gây khô da (30g)",
    "summary_content": {
        "Danh mục": "Chống nắng toàn thân",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Sữa chống nắng cực mạnh Sunplay Super Block giúp chống nắng, ngăn đen sạm, nám, lão hóa sớm, bảo vệ da không bị bỏng rát, cháy nắng. Sản phẩm chống nắng cực mạnh với chỉ số SPF81, PA++++, cùng khả năng năng kháng nước và mồ hôi, thích hợp sử dụng khi tham gia các hoạt động ngoài trời hoặc dưới nước.",
        "Nhà sản xuất": "V.ROHTO",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "103.000đ",
    "discount_price": "87.550đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa chống nắng Super Block\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nChống nắng cực mạnh, ngăn đen sạm vượt trội\nSunplay Super Block là dòng sữa chống nắng cực mạnh phục vụ cho nhu cầu bảo vệ da khi hoạt động liên tục ngoài trời nắng hoặc dưới nước. Ngoài chỉ số chống\ntia UV\ncao và duy trì khả năng chống nắng lâu dài trên da, Sunplay Super Block còn chứa các thành phần dưỡng ẩm, cùng kết cấu dạng sữa thấm nhanh, thoáng mịn và không gây khô da. Để bạn có thể tự tin tận hưởng mùa hè rực nắng và nước biển mát lành, không lo đen sạm, bỏng rát.\nNhắc đến mùa hè, chúng ta nghĩ ngay đến những chuyến du lịch đến những vùng đất mới, được hòa mình vào thiên nhiên và làn nước mát trong lành của biển. Đây cũng là dịp để các nàng khoe da nóng bỏng trên những bãi cát trắng trải dài ven biển. Nhưng làm sao để niềm vui tận hưởng mùa hè được trọn vẹn mà không lo nghĩ đến làn da có thể bị\ncháy nắng\n, bỏng rát?\nSunplay Super Block là ‘vũ khí’ bí mật cho bạn. Sở hữu màng chắn tia UVA, UVB cực mạnh, Sunplay Super Block có thể giúp bảo vệ da trước cả những trận nắng rực lửa. Dù bạn hoạt động liên tục dưới nắng hay vui đùa dưới làn nước, say sưa trong những hoạt động thể thao ngoài trời thì vẫn sẽ luôn tự tin với làn da khỏe đẹp.\nHiệu quả của Sunplay Super Block\nSunplay Super Block có chỉ số chống nắng cực mạnh SPF 81+ và PA++++, tạo màng chắn các tia UV tối ưu giúp da được bảo vệ tốt nhất và hiệu quả trong nhiều giờ liền, ngăn ngừa đen sạm và những biểu hiện kích ứng da do nắng. Bạn sẽ có khoảng thời gian tuyệt vời cho những cuộc vui dưới nắng mà không cần lo ngại tia UV gây hại da.\nBên cạnh đó, Sunplay Super Block được bổ sung\nVitamin C\n, E, B5, đây đều là những dưỡng chất tăng cường đề kháng của da, chống oxy hóa. Đặc biệt\nVitamin B5\ngiúp làm dịu da, kiểm soát kích ứng và mẩn đỏ do tia cực tím gây ra. Dòng Super Block cũng giúp làn da ẩm mượt, mịn màng hơn với Hyaluronic Acid, Khi được kết hợp với các vitamin, các HA sẽ cho hiệu quả dưỡng ẩm sâu và ngăn ngừa tình trạng da mất nước do sức nóng của mặt trời.\nƯu điểm nổi bật\nNhững loại kem chống nắng thông thường dễ dàng bị trôi khi tiếp xúc với nước hoặc mồ hôi. Sunplay Super Block có khả năng kháng nước và mồ hôi cao, đảm bảo tác dụng bảo vệ da được duy trì tốt nhất khi vận động liên tục ngoài trời hoặc dưới nước.\nSunplay Super Block với SPF 81/PA++++, được xem là một trong những sản phẩm sở hữu khả năng chống nắng cao nhất thị trường. Sản phẩm ngăn được 98% tia UV, cho hiệu quả chống nắng suốt hơn 10h đồng hồ.\nCông nghệ màng chắn UV Shield thế hệ mới giúp các phân tử chống nắng phủ đều trên da, không chỉ chống nắng tốt hơn mà còn mang lại cảm giác thoáng mịn.\nSữa chống nắng không chứa cồn, không gây khô da, giảm thiểu nguy cơ kích ứng với\nda nhạy cảm\n.\nThành phần hoạt chất\nPA++++:\nChống tia UVA tối đa, ngăn đen sạm, nám, lão hóa sớm, ngăn ngừa nguy cơ\nung thư da.\nSPF81:\nChống UVB cực mạnh, bảo vệ da không bị bỏng rát, cháy nắng trong nhiều giờ.\nMàng chắn UV Shield:\nKết cấu độc đáo chống nắng cực mạnh trong nhiều giờ liền. Mang lại cảm giác thoáng mịn, không gây khô da.\nVitamin C, E, Pro Vitamin B5 và Hyaluronic Acid:\nGiữ ẩm và nuôi dưỡng da, hỗ trợ chống oxy hóa, làm dịu da nhạy cảm dưới tác động của ánh nắng.\n-----\nSunplay là nhãn hiệu chống nắng của Công ty Rohto - Mentholatum ra mắt tại Việt Nam vào năm 2000. Trong suốt lịch sử phát triển, Sunplay luôn khẳng định vị thế dẫn đầu trong lĩnh vực chống nắng tại Việt Nam khi giới thiệu thành công nhiều dòng sản phẩm chống nắng, cải tiến công nghệ và tích hợp nhiều tác dụng khác vào sản phẩm, đáp ứng đa dạng nhu cầu và loại da của người dùng.\nThành phần của Sữa chống nắng Super Block\nThông tin thành phần\nHàm lượng\nCyclopentasiloxane\nWater\nethylhexyl methoxycinnamate\nZinc oxide\nTriethylhexanoin\nButylene glycol\nTitanium dioxide\nMethyl Methacrylate Crosspolymer\nDiethylamino hydroxybenzoyl hexyl benzoate\nHydrated silica\nGlycerin\nPolymethylsilsesquioxane\nTocopheryl acetate\nPanthenol\nSodium hyaluronate\nDipotassium Glycyrrhizate\n1,2-Hexanediol\nAluminum hydroxide\nDisodium EDTA\nMethylparaben\nTrimethylsiloxysilicate\nPPG-10 Methyl Glucose Ether\nLauryl PEG-9 Polydimethylsiloxyethyl\nDimethicone\nMagnesium Ascorbyl Phosphate\nHydrogen Dimethicone\nPolyglyceryl-2 Triisostearate\nVinyl Dimethicone/Lauryl Dimethicone Crosspolymer\nCông dụng của Sữa chống nắng Super Block\nSữa chống nắng cực mạnh Sunplay Super Block giúp chống nắng, ngăn đen sạm, nám, lão hóa sớm, bảo vệ da không bị bỏng rát, cháy nắng.\nCách dùng Sữa chống nắng Super Block\nCách dùng\nLắc kỹ trước khi dùng. Thoa đều sản phẩm lên da trước khi ra nắng khoảng 20 - 30 phút.\nSau khi tắm biển hoặc ra mồ hôi nhiều, thoa lại để có hiệu quả tốt hơn.\nSản phẩm dùng cho mặt và toàn thân.\nĐối tượng sử dụng\nSữa chống nắng cực mạnh Sunplay Super Block với chỉ số SPF81, PA++++ cực mạnh dùng cho các hoạt động liên tục ngoài trời hoặc dưới nước như: Đi biển, bơi lội, dã ngoại, du lịch, leo núi, thể thao,...\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông thoa lên vết thương bị hở hoặc bị bỏng.\nNgưng sử dụng và tham khảo ý kiến bác sĩ nếu có dấu hiệu dị ứng như: Mẩn đỏ, sưng,\nngứa\n.\nKhông ở ngoài nắng quá lâu ngay cả khi đang sử dụng sản phẩm chống nắng.\nKhông sử dụng khi mẫn cảm với bất kỳ thành phần nào trong sản phẩm.\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nĐậy nắp sau khi dùng.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00007071_kem_chong_nang_sunplay_super_block_spf_81_6635_62af_large_c72a2728e9.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-chong-nang-sunplay-super-block-spf-81-692.html"
}