{
    "type": "product",
    "name": "Kem Isis Pharma Teenderm Alpha Pure hỗ trợ điều trị mụn trứng cá (30ml)",
    "summary_content": {
        "Danh mục": "Kem trị mụn, gel trị mụn",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Pháp",
        "Mô tả ngắn": "Giảm tiết nhờn. Giảm viêm. Ức chế hoạt động vi khuẩn. Dưỡng ẩm, mau lành da, se kít lỗ chân lông. Hỗ trợ điều trị các trường hợp mụn trứng cá.",
        "Nhà sản xuất": "ISIS",
        "Nước sản xuất": "Pháp"
    },
    "original_price": null,
    "discount_price": "283.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem Teenderm Alpha Pure\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKem hỗ trợ trị mụn trứng cá giúp da sáng sạch mụn\nCó công dụng giảm tiết nhờn, giảm viêm và ức chế hoạt động vi khuẩn, Isis Pharma Teen Derm Alpha Pure được nhiều người tin dùng trong việc chăm sóc da. Sản phẩm giúp dưỡng ẩm, se khít lỗ chân lông, hỗ trợ điều trị các trường hợp mụn trứng cá lâu năm, cho bạn làn da sạch nhờn, láng mịn.\nNhững nốt mụn đáng ghét là nguyên nhân khiến bạn thiếu tự tin trong giao tiếp, và bạn phải khổ sở tìm cách đối phó với chúng mỗi ngày. Chưa hết, dù hết mụn nhưng vết thâm vẫn hiện diện trên mặt, và làn da không còn mịn màng do tình trạng lỗ chân lông to.\nMụn và các khuyết điểm trên da có thể được che giấu bằng cách trang điểm, nhưng đây chỉ là giải pháp tạm thời. Chưa kể lớp make-up dày cộm còn làm bí da mặt, tạo điều kiện cho mụn sinh sôi nhiều hơn. Việc bạn cần làm là tìm biện pháp “giải quyết” triệt để những nốt mụn, ngăn ngừa vết thâm và lỗ chân lông to, trả lại cho da vẻ mịn màng, khỏe mạnh.\nKem hỗ trợ trị mụn thế hệ mới Isis Pharma Teen Derm Alpha Pure là giải pháp toàn diện trong việc “đánh bay” những nốt mụn trứng cá trên da, đồng thời duy trì cho da độ ẩm cần thiết, tránh nguy cơ mụn tái phát. Ngoài ra, kem còn giúp giảm bã nhờn, se khít lỗ chân lông, giảm sừng hóa nang lông, giảm viêm, kháng khuẩn hiệu quả.\nGiảm nhờn, se khít lỗ chân lông\nLớp dầu trên da có nhiệm vụ giữ ẩm cho da, tạo cho bạn vẻ trẻ trung, tươi tắn và rạng rỡ. Tuy nhiên, quá nhiều dầu có thể tàn phá làn da, dẫn đến tắc nghẽn lỗ chân lông - nguyên nhân chính khiến bạn nổi mụn và lỗ chân lông trở nên to dần.\nĐộ nhờn trên da phụ thuộc vào sự kết hợp của nhiều yếu tố từ giới tính, tuổi tác và sức khỏe nội tiết tố đến các yếu tố bên ngoài như chế độ ăn uống, trang điểm và các sản phẩm chăm sóc da mà bạn đang sử dụng. Nếu có làn da dầu, bạn cần chọn sản phẩm dưỡng da có tác dụng kiềm dầu nhằm hạn chế chất nhờn trên da, từ đó ngăn ngừa mụn trứng cá.\nThành phần chính có trong Isis Pharma Teen Derm Alpha Pure đó là Salicylic Acid. Hoạt chất này sẽ thẩm thấu sâu vào da, đánh tan bụi bẩn và dầu nhờn làm tắc nghẽn lỗ chân lông, cho bạn làn da sạch nhờn và lỗ chân lông se khít. Sử dụng Isis Pharma Teen Derm Alpha Pure mỗi ngày sẽ giúp bạn có được làn da khỏe khoắn, hết bóng dầu.\nHỗ trợ điều trị mụn trứng cá\nĐể điều trị hiệu quả mụn trứng cá, bạn cần sử dụng các sản phẩm chăm sóc dành riêng cho cho mụn. Những sản phẩm này giúp làm sạch sâu, ngăn ngừa bít tắc lỗ chân lông, giúp da thông thoáng để những nốt mụn không còn cơ hội xuất hiện.\nSalicylic Acid là một thành phần chăm sóc da được FDA chấp thuận được sử dụng để điều trị mụn. Thành phần này có trong Isis Pharma Teen Derm Alpha Pure, cùng với một số hoạt chất khác như 5 Alpha Avocuta, Boswellia Extract, Saniskin… giúp làm sạch vùng da bị mụn để tránh tình trạng viêm nhiễm nặng hơn, bên cạnh đó, sản phẩm giúp làm khô cồi mụn và nhanh chóng loại bỏ mụn, đồng thời ngăn ngừa vết thâm, hỗ trợ quá trình tái tạo để ngăn sẹo, cho làn da vẻ tươi tắn, sáng mịn; hạn chế khả năng mụn quay trở lại.\nƯu điểm nổi bật\nIsis Pharma Teen Derm Alpha Pure có kết cấu dạng gel, màu trắng đục, khi thoa lên da thấm nhanh, khô thoáng, không gây bết dính, sử dụng lâu không gây đổ dầu. Kem sẽ tạo thành một lớp màng che phủ vùng da bị mụn.\nCông thức của Isis Pharma Teen Derm Alpha Pure an toàn, lành tính và không gây kích ứng với mọi loại da, dùng được cho cả da nhạy cảm.\nThành phần hoạt chất\nSalicylic Acid:\nTẩy tế bào da chết, làm sạch sâu, thổi bay bã nhờn. Điều trị mụn nhờ đặc tính kháng viêm và làm dịu nốt sưng đỏ. Làm thông thoáng và se khít lỗ chân lông.\n5 Alpha Avocuta:\nGiảm bài tiết nhờn và phản ứng viêm trên da, điều trị hiệu quả mụn đỏ, mụn bọc và làm sạch da hữu hiệu.\nBoswellia Extract:\nKiềm dầu, giữ da luôn thông thoáng, hạn chế sự hình thành của mụn.\nSaniskin:\nLoại bỏ tế bào chết trú ẩn trên da gây bít tắc lỗ chân lông. Điều trị mụn và trị thâm mụn hiệu quả.\nGlucose + Natural Xylitol:\nBổ sung độ ẩm cho làn da mềm mại, mịn màng hơn ngay trong quá trình trị mụn.\nIsis Pharma - một thương hiệu dược mỹ phẩm hàng đầu tại Pháp và phổ biến nhất trên thế giới với những sản phẩm chuyên biệt trong việc cải thiện và điều trị da. Kể từ khi được thành lập vào năm 1987 bởi Christian Diehl, tại Bourg-en-Bresse, Pháp, Isis Pharma đã tập trung nghiên cứu về sự cân bằng tự nhiên - cân bằng nội môi - sự mất cân bằng của da để phát triển các giải pháp sáng tạo và hiệu quả nhằm giúp đỡ những người bị các vấn đề về da lấy lại làn da khỏe mạnh.\nTiên phong trong việc điều trị các chứng rối loạn da cụ thể như tăng sắc tố da, bệnh trứng cá đỏ và bệnh bạch biến, Isis Pharma được hơn 14.000 bác sĩ da liễu trên 80 quốc gia khuyên dùng. Các sản phẩm chăm sóc da của Isis Pharma được hàng triệu người tiêu dùng đón nhận và tin tưởng sử dụng bởi chất lượng mà sản phẩm đem lại hơn cả mong đợi.\nThành phần của Kem Teenderm Alpha Pure\nThông tin thành phần\nHàm lượng\nSalicylic acid\n5 alpha Avocuta\nBoswellia extract\nSaniskin\nGlucose + natural Xylitol\nCông dụng của Kem Teenderm Alpha Pure\nGiảm tiết nhờn. Giảm viêm. Ức chế hoạt động vi khuẩn. Dưỡng ẩm, mau lành da, se kít lỗ chân lông. Hỗ trợ điều trị các trường hợp mụn trứng cá.\nCách dùng Kem Teenderm Alpha Pure\nRửa sạch và lau khô da. Bôi Teen Derm Alpha Pure lên mụn trứng cá và thoa nhẹ để tăng hấp thu. Sử dụng ngày 2 lần vào buổi sáng và buổi tối.\nTác dụng phụ\nChưa có báo cáo.\nLưu ý\nDùng ngoài da, tránh để dính vào mắt.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng, nhiệt độ dưới 30⁰C.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00014900_kem_tri_mun_trung_ca_teenderm_a_pure_1569_62ba_large_bed5a9e2df.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-tri-mun-trung-ca-teenderm-a-pure-988.html"
}