{
    "type": "product",
    "name": "Kem dưỡng ẩm mềm da cho bé Kutieskin giảm khô ngứa, nứt nẻ da (30g)",
    "summary_content": {
        "Danh mục": "Dưỡng da bị khô, thiếu ẩm",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Kem dưỡng ẩm mềm da cho bé Kutieskin là sản phẩm chuyên dành cho trẻ sơ sinh và trẻ nhỏ, với công thức thảo dược chứa tinh chất Yến mạch, Bơ hạt mỡ, Dầu hướng dương, cùng các dưỡng chất tốt nhất cho da em bé, giúp nuôi dưỡng làn da mềm mại mịn màng, sản phẩm đặc biệt tốt cho cả da mẹ và em bé.",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN CVI MIỀN NAM",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "58.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem dưỡng ẩm mềm da cho bé\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng ẩm sâu, làm mềm, làm dịu mát và giảm kích ứng\nKem dưỡng ẩm mềm da cho bé Kutieskin là dòng kem dưỡng ẩm dành cho cả mặt và body, thích hợp sử dụng ở người lớn và trẻ em trong trường hợp ửng đỏ, kích ứng, da khô, nứt nẻ. Với thành phần chính là\ndầu Hướng dương\nvà Bơ shea Đức giúp cấp ẩm nhanh, dưỡng ẩm sâu, cân bằng\npH của da\nphù hợp cho da mặt và body, da nhạy cảm như chàm sữa, mụn sữa, viêm da cần được chăm sóc.\nNhững năm tháng đầu đời sau sinh, làn da của bé dần chuyển sang\nda khô\n. Sau khi chào đời, qua việc tắm rửa khiến lớp màng bảo vệ sẽ dần mất đi khiến cho trẻ dễ bị mất nước qua da. Kết quả là da của trẻ rất dễ bị khô - là nguyên nhân chính gây nên tình trạng mẩn ngứa, chàm nẻ,\nnấm kẽ\n,…\nKutieskin là kem dưỡng ẩm mềm da dành cho trẻ sơ sinh và trẻ nhỏ, với công thức thảo dược chứa tinh chất Yến mạch,\nBơ hạt mỡ\n, dầu Hướng dương, cùng các dưỡng chất tốt nhất cho da em bé, giúp nuôi dưỡng làn da mềm mại mịn màng, sản phẩm đặc biệt tốt cho cả da mẹ và em bé.\nHiệu quả của kem dưỡng ẩm Kutieskin mềm da cho bé\nThành phần thảo dược thiên nhiên nhập khẩu châu Âu, không chứa không chứa Corticoid và Paraben. Chứng nhận bởi Ecocert là sản phẩm an toàn và lành tính với da trẻ sơ sinh và trẻ nhỏ, là giải pháp thiên nhiên giúp chăm sóc làn da luôn mềm mại, mịn màng.\nChiết xuất Yến mạch và D-panthenol giúp giảm kích ứng, làm dịu da ngay thức thời, phục hồi pH bình thường của da.\nGlycerin\n, dầu Hướng dương, phức hệ Aquaxyl… dưỡng ẩm sâu, kiến thiết lớp rào biểu bì, khóa ẩm, dưỡng da mềm mịn.\nBơ hạt mỡ cùng tinh chất Nghệ trắng kháng viêm, chống oxy hóa và tái tạo tế bào da. Quá trình nghiên cứu tỉ mỉ, điều kiện sản xuất khắt khe cùng việc lựa chọn thành phần kĩ lưỡng, tạo nên kem dưỡng ẩm Kutieskin chăm sóc cho làn da nứt nẻ, ửng đỏ… của trẻ sơ sinh và trẻ nhỏ.\nƯu điểm nổi bật\nKem dưỡng ẩm Kutieskin sở hữu một số ưu điểm nổi bật như sau:\nDưỡng ẩm sâu, làm mềm da bé, giảm khô da.\nCấp ẩm nhanh, nuôi dưỡng da từ sâu bên trong.\nCảm nhận làn da mềm mịn ngay lần đầu sử dụng.\nThích hợp cho trẻ sơ sinh, trẻ nhỏ và người lớn bị nứt nẻ da, da ửng đỏ,… cần dưỡng ẩm da vào mùa khô hanh.\nThành phần hoạt chất\nTinh chất Yến mạch:\nChiết xuất Yến mạch là một trong số ít các thành phần tự nhiên được FDA công nhận trong vấn đề chăm sóc da liễu.\nBơ shea (Bơ hạt mỡ):\nBơ shea, còn gọi là Bơ hạt mỡ, là loại lipid thực vật có nguồn gốc từ hạt cây hạt mỡ châu Phi, với hàm lượng axit béo, chất chống oxy hóa và vitamin cực phong phú như Phytosterol,\nVitamin A\n, E, D, Allantoin,…\nNano Nghệ trắng:\nNano tetrahydrocurcumin (NanoTHC) là hoạt chất chuyển hóa không màu từ Curcumin, nên còn được gọi là nano Nghệ trắng.\nDầu Hướng dương:\nDầu hạt Hướng dương rất giàu Acid Linoleic, có khả năng hấp thụ vào da nhanh chóng, duy trì hàng rào bảo vệ da và giảm mất nước qua biểu bì.\nPhức hệ Aquaxyl:\nAquaxyl là tên thương mại của một phức hệ liên kết gồm Xylitylglucoside, Anhydroxylitol và\nXylitol\nđược Seppic, Pháp sáng chế và phân phối độc quyền.\nCVI Pharma có tên đầy đủ là Công ty Cổ phần Dược Mỹ phẩm CVI. Được ra đời vào năm 2013, đến nay, CVI Pharma được biết đến là một trong các công ty Dược hàng đầu tại Việt Nam ứng dụng công nghệ cao trong sản xuất. Dòng sản phẩm chính mà Công ty cổ phần dược mỹ phẩm CVI hướng tới sản xuất và phân phối chính là\nthực phẩm chức năng\n, hỗ trợ giảm triệu chứng và cải thiện sức khỏe cho người bệnh.\nCVI Pharma liên tục cho ra nhiều sản phẩm chất lượng cao từ thảo dược như: CumarGold Kare, Heposal, Decumar, CumarGold... cùng hàng chục mỹ phẩm, chiết xuất 100% thảo dược thiên nhiên, phù hợp với mọi lứa tuổi.\nKutieskin là thương hiệu chăm sóc làn da dành riêng cho bé được Công ty Dược phẩm CVI phối hợp cùng các nhà khoa học cho ra đời. Kutieskin là dòng sản phẩm kem bôi da trẻ em có nguồn gốc thiên nhiên không chứa Corticoid và Paraben, hoặc chất bảo quản nào có thể gây hại cho bé. Đây là giải pháp thiên nhiên an toàn cho các vấn đề trên da thường gặp ở trẻ sơ sinh và trẻ nhỏ.\nThành phần của Kem dưỡng ẩm mềm da cho bé\nThông tin thành phần\nHàm lượng\nPurified water\nButyrospermum Parkii Butter\nVaseline\nGlycerin\nC15-19 Alkane\nXylitylglucoside\nAnhydroxylitol\nXylitol\ndầu hướng dương\nCetearyl Alcohol\nPeg-40 Hydrogenated Castor Oil\nCetyl alcohol\nHydrogenated Lecithin\nPalmitic Acid\nHydroxyethyl Acrylate\n2-phenoxyethanol\nYến Mạch\nVitamin E\nFragrance\no-Cymen-5-ol\nD-panthenol\nC12-16 Alcohols\nEthoxydiglycol\nNano THC\nCông dụng của Kem dưỡng ẩm mềm da cho bé\nKem dưỡng ẩm mềm da cho bé Kutieskin giúp dưỡng ẩm, làm thơm, làm mềm da, giúp da bé luôn mềm mại, giảm tình trạng khô ngứa, nứt nẻ da.\nGóp phần làm mát da, ngăn ngừa và làm dịu các vết ửng đỏ tại các vùng da bị ngứa, khó chịu,\nviêm da\n, khô da, nứt nẻ.\nCách dùng Kem dưỡng ẩm mềm da cho bé\nCách dùng\nVệ sinh da sạch sẽ, thoa lớp kem mỏng đều lên vùng da bị khô nẻ, ửng đỏ với tần suất 2 - 3 lần/ngày, hoặc sau mỗi lần tắm cho bé và trước khi ra ngoài trời lạnh.\nSử dụng kem hằng ngày để giúp da bé luôn mềm mại, mịn màng.\nĐối tượng sử dụng\nKem dưỡng ẩm mềm da cho bé Kutieskin thích hợp cho trẻ sơ sinh, trẻ nhỏ và người lớn bị nứt nẻ da, da ửng đỏ,… cần dưỡng ẩm da vào mùa khô hanh.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng khi đã hết thời hạn sử dụng in trên bao bì.\nChỉ dùng ngoài da, không để tiếp xúc với mắt.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp từ mặt trời.\nĐậy nắp kín sau khi sử dụng.\nTránh xa tầm tay trẻ em.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00029176_kutieskin_kem_duong_am_mem_da_cho_be_30g_5514_62cf_large_e521d7d205.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kutieskin-kem-duong-am-mem-da-cho-be-30g-29423.html"
}