{
    "type": "product",
    "name": "Sữa rửa mặt đất sét Rosette Face Wash Pasta Ghassoul Bright làm sạch da, hút dầu nhờn, giảm mụn (120g)",
    "summary_content": {
        "Danh mục": "Sữa rửa mặt (Kem, gel, sữa)",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Rosette Face Wash Pasta Ghassoul Bright làm sạch da, hút dầu nhờn giúp lỗ chân lông thông thoáng, hỗ trợ giảm mụn trứng cá và mụn đầu đen. Giúp cân bằng tuyến bã nhờn, làm mờ các vết thâm do mụn hay do sắc tố melanin tích tụ trên bề mặt. Thúc đẩy quá trình tái tạo tế bào mới phục hồi độ đàn hồi tự nhiên cho cho da mịn màng tươi sáng.",
        "Nhà sản xuất": "ROSETTE CO.,LTD",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": "160.000đ",
    "discount_price": "112.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa rửa mặt Face Wash Pasta Ghassoul Bright\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSữa rửa mặt đánh thức làn da trắng mịn tự nhiên\nSữa rửa mặt Rosette Face Wash Pasta Ghassoul Bright giúp làm sạch da. Nhờ hàm lượng khoáng chất cao và giàu thành phần dinh dưỡng cho da, sản phẩm tăng cường khả năng thanh lọc giúp da trở nên sáng mịn. Đây chính là lời giải cho cô gái muốn có được một làn da trắng mịn như mong muốn. Sản phẩm xuất xứ từ Nhật Bản.\nChăm sóc da, ngoài chú trọng đến việc chống lão hóa, dưỡng ẩm thì có một nhu cầu cũng được rất nhiều người quan tâm chính là dưỡng da trắng sáng. Màu da vốn được quy định bởi sắc tố melanin. Nhưng theo thời gian, khi da tiếp xúc nhiều với ánh nắng mặt trời, cộng với quá trình lão hóa tự nhiên, những thay đổi bên trong cơ thể và bụi bẩn, bã nhờn tích tụ nhiều trên da,... khiến làn da thay màu, trở nên đen sạm, giảm tông và xuất hiện nhiều thâm nám. Bên cạnh đó, các vết thâm sau mụn cũng là nguyên nhân làm da tối màu hơn.\nMột làn da sáng và mịn màng, tươi tắn luôn là chìa khóa cho sự tự tin của phái đẹp. Rosette giới thiệu đến bạn dòng sản phẩm sữa rửa mặt Pasta Ghassoul Bright, không chỉ làm sạch sâu giúp lỗ chân lông thông thoáng, mà còn ‘đánh bật’ các yếu tố gây không đồng đều màu da.\nHiệu quả của Rosette Ghassoul Bright\nVới thành phần chính là đất sét Ghassoul, Rosette Ghassoul Bright có khả năng hút sạch dầu nhờn, bụi bẩn, thanh lọc độc tố, giúp làm sạch da tối ưu; đồng thời giúp cân bằng tuyến nhờn để hạn chế tiết dầu thừa, hỗ trợ quá trình điều trị mụn, đánh bay mụn trứng cá và các nốt mụn đầu đen cứng đầu cũng như ngăn ngừa phát triển mụn mới.\nDầu Argan có đến 80% các axit béo có lợi, giàu Vitamin A, Vitamin E, các chất chống oxy hóa Phenol, Carotenes, Squalene... khi được kết hợp cùng các khoáng chất sẵn có trong đất sét tự nhiên sẽ giúp nuôi dưỡng làn da và thúc đẩy quá trình tái tạo tế bào mới để phục hồi độ đàn hồi tự nhiên cho da, hỗ trợ làm sáng, xóa mờ các vết thâm sạm, cải thiện da không đều màu.\nƯu điểm nổi bật\nRosette Face Wash Pasta Ghassoul Bright lấy nguồn tinh chất tự nhiên của đất sét Ghassoul của núi lửa Ma Rốc và đất sét trắng để tạo ra hiệu quả hút sạch bã nhờn, bụi bẩn, se khít lỗ chân lông, trả lại độ thông thoáng cho làn da. Điều này giúp da dễ dàng hấp thụ các dưỡng chất từ mỹ phẩm chăm sóc da.\nRosette Ghassoul Bright mang phong cách chăm sóc da của phụ nữ Nhật, chính là tận dụng chiết xuất và thành phần tự nhiên. Sản phẩm không chứa phẩm màu nhân tạo và dầu khoáng, thích hợp với mọi loại da, thân thiện với cả làn da nhạy cảm.\nChất kem đặc, khi hòa cùng nước có thể tạo ra lớp bông mịn dày. Chính lớp bông này sẽ giúp bạn làm sạch sâu làn da nhưng vẫn êm dịu, không gây khô và làm kích ứng da. Ngược lại nó còn giảm thiểu tổn thương trên da do bạn không cần dùng lực tay mạnh để chà xát vào da.\nHương thơm từ thảo dược tự nhiên tạo cảm giác thư giãn khi sử dụng.\nThành phần hoạt chất\nĐất sét núi lửa Ma Rốc (Moroccan Lava Clay) và đất sét trắng Kaolin:\nĐược xem là mỹ phẩm dưỡng da từ lòng đất. Giúp hút dầu thừa, tạp chất, thanh lọc làn da, tạo vẻ mịn màng, tươi sáng cho lớp nền.\nGlycerin:\nGiúp bổ sung độ ẩm cho da, ngăn ngừa khô da, bong tróc da.\nDầu Argan:\nChứa lượng Vitamin E và Polyphenol dồi dào, đây đều là những chất có khả năng chống oxy hóa cao, đồng thời làm dịu da và cũng hỗ trợ dưỡng ẩm cho da.\nRosette là thương hiệu đầu tiên tại Nhật Bản cho ra đời dòng sản phẩm rửa mặt dạng kem. Bắt đầu từ năm 1929, trải qua gần 100 năm phát triển sản phẩm, dòng rửa mặt và tẩy tế bào chết của hãng luôn được yêu thích bởi mang đến làn da căng bóng và mịn màng cho hàng triệu phụ nữ. Đến nay, sản phẩm của Rosette vẫn giữ vững được vị thế khi liên tục được bình chọn là “sản phẩm tốt nhất” của Cosme Nhật Bản.\nThành phần của Sữa rửa mặt Face Wash Pasta Ghassoul Bright\nThông tin thành phần\nHàm lượng\nNước (aqua)\nStearic acid\nGlycerin\nDipropylene glycol\nKaolin\nLauramidopropyl Betaine\nTalc\nArgania Spinosa Kernel Oil\nFragrance\nPotassium Myristate\nPotassium Stearate\nPotassium Laurate\nMoroccan Lava Clay\nSodium Trehalose Octenylsuccinate\nGlycyrrhetinic Acid\nCông dụng của Sữa rửa mặt Face Wash Pasta Ghassoul Bright\nRosette Face Wash Pasta Ghassoul Bright làm sạch da, hút dầu nhờn giúp lỗ chân lông thông thoáng, hỗ trợ giảm mụn trứng cá và mụn đầu đen.\nGiúp cân bằng tuyến bã nhờn, làm mờ các vết thâm do mụn hay do sắc tố melanin tích tụ trên bề mặt.\nThúc đẩy quá trình tái tạo tế bào mới phục hồi độ đàn hồi tự nhiên cho cho da mịn màng tươi sáng.\nCách dùng Sữa rửa mặt Face Wash Pasta Ghassoul Bright\nLàm sạch tay trước khi rửa mặt.\nLấy một lượng nhỏ vừa đủ (khoảng 1cm) ra lòng bàn tay và đánh đều tạo bọt. Có thể sử dụng lưới/cọ tạo bọt để tạo bọt được nhiều và mịn hơn. Sau đó áp bọt lên mặt và massage để làm sạch da.\nRửa mặt sạch với nước ấm. Dùng khăn sạch thấm khô da hoặc để khô tự nhiên.\nSử dụng hàng ngày để da luôn được thông thoáng và sạch sẽ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho vùng da bị kích ứng hoặc vết thương hở.\nNgưng sử dụng và tham khảo ý kiến của bác sĩ da liễu nếu xảy ra triệu chứng bất thường.\nKhông sử dụng khi mẫn cảm với bất kỳ thành phần nào trong sản phẩm.\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nĐậy nắp sau khi dùng.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00022007_sua_rua_mat_dat_set_sang_da_rosette_ghassoul_bright_120g_8916_5dba_large_f86ab0ac7a.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/sua-rua-mat-dat-set-sang-da-rosette-ghassoul-bright-120g-22350.html"
}