{
    "type": "product",
    "name": "Viên uống Herba Hair Kingphar bổ huyết, hỗ trợ làm đen tóc (60 viên)",
    "summary_content": {
        "Danh mục": "Tóc",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH SẢN XUẤT VÀ THƯƠNG MẠI VINH THỊNH VƯỢNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Trắc bách diệp",
        "Mô tả ngắn": "Herba Hair Kingphar giúp bồi bổ khí huyết, hỗ trợ làm đen tóc, giảm gãy rụng.",
        "Số đăng ký": "1146/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "172.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Herba Hair\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTóc chắc khỏe, giảm gãy rụng, ngăn bạc sớm\nHerba Hair\nchiết xuất từ thảo dược thiên nhiên an toàn giúp giúp tóc mọc khỏe, đen óng, dày mượt. Thích hợp sử dụng cho người tóc yếu, chẻ ngọn, gãy rụng, tóc hư tổn do hóa chất và nhiệt.\nTóc ít và rụng nhiều khiến bạn rơi vào những phiền muộn khi phải tìm đủ cách để che giấu đi phần\ntóc ít\nỏi của mình. Không thoải mái khi luôn có cảm giác ai đó đang nhìn vào tóc bạn.\nTóc thiếu dưỡng chất là nguyên nhân chính khiến tóc cứ rụng mãi và ngày càng thưa dần. Chính vì thế bổ sung dưỡng chất cho tóc là chìa khóa để khắc phục tình trạng tóc lưa thưa.\nHerba Hair giúp bạn có được quyền năng của một mái tóc đẹp. Cải thiện tình trạng yếu ớt của tóc và trả lại bạn tự tin với mới tóc xõa dài đen mượt, chắc khỏe.\nKích thích mọc tóc, dưỡng tóc đen mượt\nTheo đông y, dinh dưỡng của tóc có nguồn gốc từ huyết, tóc cũng liên quan đến tạng thận. Khi huyết khí vượng, tóc chắc khỏe và đen mượt. Nhưng\ntóc rụng nhiều\nvà bạc sớm là biểu hiện cho thấy sự mất cân bằng trong cơ thể, gan huyết kém, thận khí hư. Vì vậy, để ngăn ngừa rụng tóc và tóc bạc sớm thì cách tốt nhất là giải quyết căn nguyên gây rụng, chính là những bất ổn nội tại của cơ thể.\nHerba Hair bổ sung các dược liệu tự nhiên chuyên về công dụng bổ máu, bổ can thận, kích thích sản sinh hồng cầu, tăng cường lưu thông máu giúp mang oxy và các chất dinh dưỡng đến nuôi tóc. Giải quyết được nguồn căn gây rụng tóc, cung cấp đủ huyết đến nang tóc, tóc sẽ nhanh chóng mọc nhiều trở lại, đen mượt và chắc khỏe, cải thiện tình trạng tóc rụng nhiều và bạc sớm.\nDưỡng da hồng hào tươi nhuận\nMáu xấu,\nthiếu máu\n, máu lưu thông kém cũng gây những tác động xấu đến làn da. Đặc biệt khiến da tái nhợt, xanh xao, xỉn màu, dễ nám và tàn nhang. Herba Hair với các thảo dược giúp cải thiện máu huyết, thanh lọc cơ thể, tăng cường tuần hoàn máu giúp da hồng hào, đều màu, tươi trẻ tự nhiên, hạn chế lão hóa sớm.\nCải thiện sức khỏe tổng thể\nĐôi khi, rụng tóc không đơn thuần do tóc yếu mà là triệu chứng của những bất thường trong cơ thể. Vì vậy, Herba Hair theo phương pháp trị rụng tóc của đông y, không chỉ giúp cải thiện tình trạng tóc rụng, tăng tính thẩm mỹ bên ngoài mà quan trọng hơn chính là cải thiện sức khỏe từ bên trong.\nNhững lý do như stress, thức khuya, buồn phiền, lão hóa... cũng khiến cho máu không được cung cấp đủ đến nang tóc, dẫn đến nang tóc thiếu máu mà teo nhỏ đi, từ đó sẽ rụng nhiều và bạc sớm. Bên cạnh bổ huyết ngăn rụng tóc, Herba Hair còn cải thiện sức khỏe tổng thể, đặc biệt là cải thiện tinh thần, thanh lọc cơ thể, giúp dễ ngủ,... Những điều này cũng sẽ tác động tích cực đến sự\nphục hồi cho mái tóc\n.\nDược phẩm Kingphar - một trong những công ty tiên phong tại Việt Nam trong lĩnh vực chăm sóc sức khỏe cộng đồng bằng các sản phẩm có nguồn gốc dược liệu tự nhiên chọn lọc. Bên cạnh nền tảng kinh nghiệm cây thuốc từ dân gian, Kingphar còn ra sức tìm tòi nghiên cứu dựa trên những minh chứng khoa học để phát triển thật sâu tác dụng của cây thuốc, vừa khẳng định hiệu quả, vừa đảm bảo an toàn khi sử dụng. Kingphar luôn nỗ lực khẳng định tiêu chí thương hiệu \"Đỉnh vàng chất lượng\".\nThành phần của Viên uống Herba Hair\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin H\n2mg\nL-Cystein\n60mg\nTrắc bách diệp\n65mg\nXuyên khung\n65mg\nGiảo cổ lam\n65mg\nVừng đen\n100mg\nĐan sâm\n65mg\nĐương quy\n60mg\nThục địa\n100mg\nHà thủ ô đỏ\n200mg\nHà thủ ô đỏ:\nTheo đông y,\nhà thủ ô\ncó tác dụng bổ can, thận, thúc đẩy sản sinh hồng cầu, bổ máu và tăng lưu thông máu đến nuôi dưỡng nang tóc, giúp tóc khỏe mạnh, đen mượt, không bị gãy rụng.\nThục địa:\nGiúp bổ máu, dưỡng nhan, làm đen râu tóc, tăng cường sức khỏe tổng thể.\nVừng đen:\nCó tác dụng bổ can thận, tốt khí huyết, giúp da sáng mịn, làm tóc chắc khỏe, ngăn ngừa tình trạng rụng tóc,\nkích thích mọc tóc\nnhanh hơn.\nĐan sâm:\nHỗ trợ tạo máu, bổ máu và tăng cường lưu thông máu nuôi dưỡng các nang tóc, ngăn chặn tình trạng rụng tóc.\nĐương quy:\nBổ huyết, cải thiện hệ tuần hoàn máu, giúp kích thích hấp thụ khí oxy của tế bào, giúp giảm ảnh hưởng của lão hoá với cơ thể. Đặc biệt giúp giảm rõ rệt tình trạng rụng tóc và nuôi dưỡng tóc hiệu quả từ sâu bên trong.\nGiảm cổ lam:\nHỗ trợ thải độc cơ thể,\ntăng cường miễn dịch\n, chống lão hóa, giúp dễ đi vào giấc ngủ và ngăn ngừa rụng tóc.\nXuyên khung:\nCó công dụng hoạt huyết, an thần, trừ phong, giảm đau, phong thấp và các bệnh tim mạch.\nTrắc bách diệp:\nGiúp an thần, chữa mất ngủ, trị rụng tóc, phục hồi và kích thích mọc tóc mới.\nSữa ong chúa:\nDưỡng chất trong\nsữa ong chúa\ngiúp nâng cao sức khỏe, tăng cường miễn dịch, củng cố tế bào biểu bì trên da đầu, tạo nền tảng cho tóc mọc lên chắc khỏe. Ngoài ra, sữa ong chúa còn giúp phục hồi tóc hư tổn, kích thích tóc mọc nhanh, dày và khỏe hơn.\nVitamin H:\nCó vai trò quan trọng đối với sức khỏe của tóc, da và móng tay. Giúp ngăn rụng tóc, hỗ trợ tóc mọc dày trở lại.\nCông dụng của Viên uống Herba Hair\nHerba Hair Kingphar giúp bồi bổ khí huyết, hỗ trợ làm đen tóc, giảm gãy rụng.\nCách dùng Viên uống Herba Hair\nCách dùng\nUống ngày 2 - 3 lần, mỗi lần uống 1 viên.\nUống trước khi ăn 30 phút và sau khi ăn 1 - 2 giờ.\nNên dùng 3 - 6 tháng để có hiệu quả tốt nhất.\nĐối tượng sử dụng\nHerba Hair Kingphar dùng trong các trường hợp:\nNgười rụng tóc, tóc thưa xơ, dễ gãy, tóc bạc sớm.\nNgười sử dụng thuốc, hóa chất dài ngày ảnh hưởng tới tóc.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30⁰C, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00028589_herba_hair_kingphar_new_60v_7472_63a9_large_c95189546b.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/herba-hair-kingphar-new-60v-28893.html"
}