{
    "type": "product",
    "name": "Kem bôi trĩ Hemocol Ointment Lancopharm hỗ trợ làm dịu, săn, se da vùng bị tổn thương (30g)",
    "summary_content": {
        "Danh mục": "Chăm sóc cơ thể",
        "Quy cách": "Hộp x 30g",
        "Xuất xứ thương hiệu": "Đức",
        "Mô tả ngắn": "Lancopharm Hemocol Ointment 30g là sản phẩm kem bôi trĩ giúp co lại búi trĩ, giúp giảm hoặc làm mất cảm giác đau, nóng rát, ngứa, khó chịu vùng hậu môn, cho tác dụng nhanh và êm dịu.",
        "Nhà sản xuất": "Crevil",
        "Nước sản xuất": "Đức"
    },
    "original_price": null,
    "discount_price": "285.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem bôi trĩ Hemocol Ointment\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiảm cảm giác đau, nóng rát, ngứa, khó chịu vùng hậu môn\nKem bôi trĩ Hemocol Ointment Lancopharm với công thức nghiên cứu độc quyền của\nthương hiệu Crevil\nđến từ Đức, giúp co các bối trĩ, giảm đau, nóng rát và ngứa ở vùng hậu môn, mang lại cảm giác dễ chịu và thoải mái cho người sử dụng. Sản phẩm có thành phần chiết xuất từ cây phỉ và công thức hoạt chất đặc biệt thân thiện với da và giúp da có thêm sức đề kháng, cải thiện tiến tiến trình chữa lành da, ngăn ngừa tình trạng viêm nhiễm.\nTrĩ\nlà một căn bệnh không quá nguy hiểm, nhưng nếu không điều trị sẽ gây cảm giác khó chịu với người bệnh. Theo ước tính có khoảng hơn 55% dân số mắc phải căn bệnh này. Hiện nay, có khá nhiều phương pháp điều trị bệnh trĩ, tuy nhiên sử dụng các loại thuốc hoặc kem bôi trĩ là phương pháp điều trị tại nhà được nhiều người ưa chuộng sử dụng nhất.\nTrong đó, sử dụng kem bôi trĩ là một trong những phương pháp điều trị nội khoa hiệu quả được nhiều người áp dụng bởi cách dùng đơn giản và nhanh chóng. Các loại kem bôi để điều trị bệnh trĩ hiện nay trên thị trường có rất nhiều loại, có tác dụng giảm đau, kháng viêm, giảm khó chịu, hạn chế quá trình tụ máu và chống tắc nghẽn mạch,...\nKem bôi trĩ Hemocol Ointment Lancopharm chính là một liệu pháp tuyệt vời dành cho bệnh nhân bị trĩ. Với thành phần đã được kiểm chứng là có tác dụng làm dịu, ngăn ngừa viêm nhiễm, giảm đau nhức búi trĩ nóng rát, ngứa ran,… đặc biệt là thu nhỏ búi trĩ.\nHiệu quả của kem bôi trĩ Hemocol Ointment Lancopharm\nHemocol Ointment Lancopharm được dùng cho người bị trĩ, trĩ sưng, đau, giúp co lại múi trĩ, giúp giảm hoặc làm mất cảm giác đau, nóng rát, ngứa, khó chịu vùng hậu môn, cho tác dụng nhanh và êm dịu.\nThành phần chứa chiết xuất từ\nlá phỉ\n(Hamamelis Virginiana Leaf) có hàm lượng tannin cao, được khoa học\nchứng minh có tác dụng bảo vệ thành mạch, làm co mạch và ngăn ngừa các tổn thương, kháng khuẩn và kháng viêm mạnh; giúp làm săn se, tăng sức bền thành mạch, làm giảm sưng đau và hạn chế hiện tượng xung huyết; giảm ngứa, giảm đau rát, giảm viêm niêm mạc. (*)\nKem phủ lên bề mặt vùng da bị tổn thương giúp bảo vệ các biểu mô, làm dịu các kích ứng gây đau và ngứa rát, giảm cảm giác khó chịu, tăng khả năng kháng viêm, kháng khuẩn và tạo lớp phủ bảo vệ quanh các mô tổn thương, thúc đẩy làm lành và phục hồi các tổn thương. (*)\n(*) Tác dụng có thể khác nhau tuỳ cơ địa của người dùng.\nƯu điểm nổi bật\nKem bôi trĩ giúp co lại múi trĩ, làm giảm cảm giác đau hiệu quả cho người có búi trĩ sưng, đau, nóng rát, ngứa, khó chịu vùng hậu môn, cho tác dụng nhanh và êm dịu.\nGiảm tình trạng viêm, sưng, xung huyết, kích ứng của các mô, mạch máu vùng hậu môn.\nTạo lớp bảo vệ quanh các mô tổn thương vùng hậu môn, giúp đại tiện dễ dàng.\nThành phần kem an toàn, không gây kích ứng, bảo vệ vùng da nhạy cảm.\nThành phần hoạt chất\nParaffinum Liquidum\n:\nLàm mềm và dưỡng ẩm, ngăn ngừa mất nước qua da.\nHamamelis Virginiana Leaf Extract (Chiết xuất nước cây Phỉ):\nLàm dịu và se khít da. Đặc tính chống viêm và hỗ trợ điều trị các bệnh về da.\nCrevil là thương hiệu dược mỹ phẩm nổi tiếng đến từ Đức, chuyên phát triển nhiều dòng sản phẩm chăm sóc sức khoẻ. Crevil đã có mặt chính thức tại Việt Nam từ năm 2012, mang đến cho người tiêu dùng Việt Nam cơ hội sử dụng sản phẩm chất lượng, có tính năng trị bệnh, chăm sóc sức khỏe và làm đẹp.\nTất cả các sản phẩm đều được nhập khẩu trực tiếp từ CHLB Đức, được đăng ký lưu hành với Cục Quản lý Dược phẩm, mỹ phẩm – Bộ Y Tế Việt Nam. Các sản phẩm của Crevil là đã được đã được nhiều người tin dùng, ngoài ra các bệnh viện, cơ sở chăm sóc sắc đẹp cũng rất hài lòng. Một số sản phẩm nổi bật của thương hiệu Crevil có thể kể đến như: Kem dưỡng Crevil, kem làm giảm mụn Crevil, gel rửa mặt Crevil,...\nThành phần của Kem bôi trĩ Hemocol Ointment\nThông tin thành phần\nHàm lượng\nWater\nHamamelis Virginiana (Witch Hazel) Extract\nCetearyl Alcohol\nParaffinum Liquidum\nPetrolatum\nStearic acid\nCeteareth-25\nCeteareth-20\nPanthenol\nPhenoxyethanol\nEthylhexylglycerin\nSodium hydroxide\nPropylene glycol\nAlcohol\nCông dụng của Kem bôi trĩ Hemocol Ointment\nLancopharm Hemocol Ointment làm dịu da vùng bị ảnh hưởng, săn, se và cấp ẩm da.\nCách dùng Kem bôi trĩ Hemocol Ointment\nCách dùng\nThoa lên những vùng da bị kích ứng, cần được chăm sóc.\nĐối tượng sử dụng\nDùng được cho người bệnh trĩ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh để bị dính vào mắt. Không bôi lên vết thương hở, vết động vật cắn hoặc vết bỏng nghiêm trọng. Chỉ dùng để bôi ngoài. Nếu nuốt phải, cần đến ngay trung tâm y tế để được điều trị.\nĐể xa tầm tay trẻ em.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_07515_79fcff77d6.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-boi-tri-hemocol-ointment-lancopharm-30-g.html"
}