{
    "type": "product",
    "name": "Viên uống Feroglobin B12 Vitabiotics hỗ trợ tăng khả năng tạo máu, tăng cường sức khỏe (30 viên)",
    "summary_content": {
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 2 vỉ x 15 viên",
        "Xuất xứ thương hiệu": "Anh",
        "Nhà sản xuất": "THOMPSON AND CAPPER LTD",
        "Nước sản xuất": "Anh",
        "Thành phần": "Vitamin B12",
        "Mô tả ngắn": "Vitabiotics Feroglobin B12 giúp bổ sung sắt, acid folic và vitamin. Hỗ trợ tăng khả năng tạo máu, tăng cường sức khỏe, nâng cao sức đề kháng.",
        "Số đăng ký": "9183/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "363.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Feroglobin B12\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nThực phẩm bổ sung sắt lý tưởng cho cơ thể\nFeroglobin\nlà sản phẩm bổ sung dinh dưỡng đến từ thương hiệu bổ sung sắt số 1 Anh Quốc. Với thành phần chính là các nguyên tố sắt, kẽm, đồng, vitamin B6, axit folic và vitamin B12, Feroglobin B12 sẽ hỗ trợ thai phụ sản xuất máu (haemoglobin) cũng như hỗ trợ duy trì năng lượng và sức sống.\nKhi mang thai, lượng máu trong cơ thể sẽ tăng lên và lượng sắt mẹ bầu cần cũng tăng theo. Cơ thể sử dụng sắt tạo ra nhiều máu hơn để cung cấp oxy cho em bé. Nếu không có đủ chất sắt dự trữ hoặc không nhận đủ sắt trong khi mang thai, mẹ bầu có thể bị thiếu máu do thiếu sắt.\nThiếu máu do\nthiếu sắt\nkhiến mẹ bầu mệt mỏi và kiệt sức. Thiếu máu trầm trọng còn làm tăng nguy cơ sinh non, trẻ nhẹ cân và trầm cảm sau sinh. Chính vì vậy, bổ sung sắt đặc biệt quan trọng trong thai kỳ.\nMẹ bầu có thể dung nạp sắt thông qua thực phẩm giàu sắt trong các bữa ăn hằng ngày. Tuy nhiên, một số trường hợp cơ thể khó hấp thụ sắt từ thức ăn thì thực phẩm bổ sung dưới dạng viên uống hoặc dạng lỏng chính là cách tốt nhất để bổ sung sắt cho mẹ bầu.\nVitabiotics Feroglobin B12 cung cấp một lượng sắt tối ưu góp phần làm giảm mệt mỏi, tăng cường chức năng hệ thống miễn dịch và chức năng nhận thức. Sản phẩm dạng viên nang với công thức sắt dịu nhẹ tốt cho dạ dày, giúp bạn nhận được các\nvitamin và khoáng chất\ncần thiết mà không gây kích ứng dạ dày.\nHỗ trợ tăng khả năng tạo máu\nSắt là một khoáng chất thiết yếu, cần thiết cho sự hình thành huyết sắc tố (hemoglobin). Hemoglobin là một loại protein trong các tế bào hồng cầu mang oxy đến các mô và cơ quan trong cơ thể. Cơ thể sẽ sử dụng sắt để tạo ra nhiều máu hơn và cung cấp oxy cho em bé.\nViên sắt Feroglobin B12 cung cấp các chất dinh dưỡng quan trọng để tạo máu bao gồm sắt hữu cơ, axit folic,\nvitamin B12\nvà kẽm giúp tăng mức độ huyết sắc tố một cách tối ưu. Trong đó, sắt và kẽm là những chất dinh dưỡng giúp duy trì nồng độ huyết sắc tố. Đồng cần thiết cho sự hấp thụ sắt. Axit folic và vitamin B12 quan trọng cho sự hình thành và trưởng thành của hồng cầu.\nNhờ sự kết hợp độc đáo này mà viên sắt Feroglobin B12 đặc biệt thích hợp trong thời kỳ mang thai và cho phụ nữ trong chu kỳ kinh nguyệt. Các vận động viên và người gầy cũng có thể sử dụng sản phẩm tạo máu bổ sung.\nTăng cường sức khỏe\nFeroglobin B12 là thực phẩm bổ sung có công thức chứa sắt, kẽm, vitamin B6, đồng, axit folic và vitamin B12 là những thành phần tích cực giúp hỗ trợ nhiều chức năng khác nhau của cơ thể. Ngoài việc tạo máu, sắt còn tham gia vào việc giúp duy trì khả năng chống nhiễm trùng. Axit folic, vitamin B12 góp phần giảm\nmệt mỏi\nvà uể oải.\nSử dụng Vitabiotics Feroglobin B12 mỗi ngày giúp bạn nâng cao sức đề kháng, duy trì sức khỏe, sức sống và giải phóng năng lượng. Hỗ trợ phục hồi tình trạng thiếu hụt dinh dưỡng và giảm nguy cơ mắc một số bệnh.\nFeroglobin B12 là viên nang được sản xuất bởi Meyer Organics Pvt Ltd. Meyer Organics là một phần của công ty Thực phẩm Dinh dưỡng phát triển nhanh nhất và số 1 thế giới, Vitabiotics Ltd, có trụ sở chính tại London và hoạt động tại 110 quốc gia trên toàn cầu. Meyer đã sản xuất các sản phẩm chăm sóc sức khỏe trong hơn ba thập kỷ và tạo ra một danh mục sản phẩm độc đáo như chống nhiễm trùng, thực phẩm bổ sung dinh dưỡng cho mọi lứa tuổi,\nthực phẩm chức năng\nhỗ trợ điều trị vô sinh, kiểm soát cơn đau, v.v.\nThành phần của Viên uống Feroglobin B12\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin B12\n10mcg\nSắt\n24mg\nKẽm\n12mg\nVitamin B6\n5mg\nĐồng\n2mg\nAcid folic\n500mcg\nSắt:\nLà thành phần quan trọng giúp giảm\nmệt mỏi\n, uể oải, cần thiết cho việc sản xuất các tế bào hồng cầu và huyết sắc tố cho cơ thể. Sắt cũng giúp hỗ trợ hệ thống miễn dịch và duy trì chức năng nhận thức.\nAxit folic:\nLà một loại vitamin B giúp cơ thể tạo ra các tế bào hồng cầu.\nKẽm:\nTăng cường khả năng miễn dịch\n, tham gia hình thành các tạo tế bào máu.\nĐồng:\nCần thiết cho quá trình tạo hồng cầu trong máu, có tác dụng tăng cường sử dụng oxy để tạo ra năng lượng, giúp cơ thể chống lại sự mệt mỏi.\nVitamin B12:\nĐóng vai trò quan trọng trong quá trình tạo ra các tế bào hồng cầu khỏe mạnh.\nVitamin B6:\nCó vai trò quan trọng trong việc ngăn ngừa và điều trị\nthiếu máu\ndo không cung cấp đủ dưỡngchất cho cơ thể.\nCông dụng của Viên uống Feroglobin B12\nVitabiotics Feroglobin B12 giúp\nbổ sung sắt, acid folic\nvà vitamin.\nHỗ trợ tăng khả năng tạo máu, tăng cường sức khỏe, nâng cao sức đề kháng.\nCách dùng Viên uống Feroglobin B12\nCách dùng\nUống 1 viên/ngày, sau ăn.\nUống với một cốc nước lạnh, không được nhai.\nĐối tượng sử dụng\nVitabiotics Feroglobin B12 thích hợp dùng cho các trường hợp sau:\nNgười thiếu máu do thiếu sắt từ 13 tuổi trở lên.\nBà mẹ mang thai, cho con bú, vận động viên và những người\ngiảm cân\n.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nCần hỏi ý kiến của chuyên gia dinh dưỡng nếu bạn đang mang thai, đang cho con bú hay đang bị dị ứng với thức ăn.\nThực phẩm không phải để thay thế một chế độ ăn uống cân bằng, đa dạng và lối sống lành mạnh.\nSản phẩm có chứa sắt, nên có thể ảnh hưởng tới trẻ nhỏ do có thể gây ra rối loạn dạ dày ở người dễ bị mẫn cảm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 25⁰C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00481_7d75df71b4.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/feroglobin-b12-vitabiotics-2x15-23028.html"
}