{
    "type": "product",
    "name": "Viên uống Vân Mộc Hương Ladophar hỗ trợ giảm các triệu chứng rối loạn tiêu hóa (80 viên)",
    "summary_content": {
        "Danh mục": "Khó tiêu",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Lọ 80 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Ladophar",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "Vân Mộc Hương hỗ trợ làm giảm các triệu chứng rối loạn tiêu hóa như đầy hơi, khó tiêu, tiêu chảy.",
        "Số đăng ký": "6233/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "18.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Vân Mộc Hương\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ làm giảm các triệu chứng rối loạn tiêu hoá\nVân Mộc Hương Ladophar là thực phẩm bảo vệ sức khỏe có tác dụng hỗ trợ làm giảm các triệu chứng rối loạn tiêu hóa như tiêu chảy, đầy hơi, khó tiêu. Sản phẩm dùng được cho người lớn và trẻ em trên 2 tuổi.\nKhi bạn ăn, cơ thể sẽ phân hủy thức ăn thành các chất dinh dưỡng để xây dựng và nuôi dưỡng tế bào cũng như cung cấp năng lượng. Quá trình này được gọi là tiêu hóa.\nHệ thống tiêu hóa là một loạt các cơ quan rỗng nối với nhau thành một ống dài và xoắn. Nó chạy từ miệng đến hậu môn và bao gồm\nthực quản\n,\ndạ dày\n, ruột non và ruột già. Gan, túi mật và tuyến tụy cũng đóng vai trò then chốt trong việc giúp dạ dày và ruột non tiêu hóa thức ăn.\nRối loạn tiêu hóa là một nhóm các tình trạng xảy ra khi hệ thống tiêu hóa không hoạt động bình thường. Rối loạn tiêu hóa bao gồm nhiều loại bệnh khác nhau, từ nhẹ đến nặng. Các triệu chứng phổ biến nhất của\nrối loạn tiêu hóa\nnhư chảy máu, chướng bụng, táo bón, tiêu chảy, ợ nóng, đau, buồn nôn và nôn.\nVân Mộc Hương Ladophar với thành phần chính là vân mộc hương - vị dược liệu quý trong hỗ trợ điều trị bệnh đường ruột, tiêu hóa kém sẽ hỗ trợ hiệu quả cho người bị rối loạn tiêu hóa đầy bụng, khó tiêu, tiêu chảy, đi ngoài phân sống. Tuy nhiên, người bị táo bón tuyệt đối không nên sử dụng sản phẩm này.\nHỗ trợ tiêu hóa\nCây vân mộc hương được nhiều người biết đến như một loại thảo dược quý với sức khỏe con người, trong đó có bệnh lý về đường tiêu hóa. Thành phần tinh dầu trong dược liệu này có tác dụng cải thiện hệ tiêu hóa. Vân Mộc Hương Ladophar có chứa thành phần chính là vân mộc hương sẽ mang lại hiệu quả hỗ trợ tiêu hóa nhờ các tác động sau:\nKháng khuẩn\nCao rễ vân mộc hương có hoạt tính kháng khuẩn với các chủng vi khuẩn đường tiêu hóa như: Shigella shigae, Shigella sonnei, Staphylococcus aureus, Escherichia coli, Pseudomonas aeruginosa. Tinh dầu vân mộc hương cũng có tác dụng ức chế mạnh đối với liên cầu và tụ cầu khuẩn.\nTác dụng ức chế nhu động ruột\nTinh dầu vân mộc hương chứa sesquiterpen lacton, thành phần có tác dụng ức chế nhu động ruột, gây thư giãn.\nGiảm viêm loét dạ dày tá tràng\nTinh dầu vân mộc hương giúp làm sạch đường tiêu hóa và thúc đẩy quá trình tiêu hóa thức ăn.\nHoạt chất costunolide là một trong số các thành phần có hoạt tính dược lực trong dịch chiết của vân mộc hương có tác dụng chống loét dạ dày mạnh. Ngoài ra, costunolid còn mang hoạt tính lợi mật khá tốt.\nGiảm đau\nVân mộc hương chứa các hợp chất tạo mùi thơm là tecpen có thể làm giảm đau và chống viêm bằng cách ức chế enzym cyclooxygenase (COX).\nVân Mộc Hương được sản xuất tại công ty Cổ Phần Dược Lâm Đồng (gọi tắt là Ladophar). Đây là một trong 119 thương hiệu, sản phẩm được tôn vinh danh hiệu \"Thương hiệu Vàng Nông nghiệp Việt Nam\" năm 2021. Đây là thành quả cho những nỗ lực không ngừng của quá trình nghiên cứu, sản xuất và cho ra thị trường những sản phẩm chất lượng uy tín từ trà dược, dược phẩm bảo vệ sức khỏe và thuốc dược liệu, đáp ứng nhu cầu hỗ trợ điều trị của thầy thuốc và bảo vệ sức khỏe người dùng.\nThành phần của Viên uống Vân Mộc Hương\nThông tin thành phần\nHàm lượng\nVân mộc hương\n100mg\nCông dụng của Viên uống Vân Mộc Hương\nVân Mộc Hương hỗ trợ làm giảm các triệu chứng rối loạn tiêu hóa như\nđầy hơi\n, khó tiêu,\ntiêu chảy\n.\nCách dùng Viên uống Vân Mộc Hương\nCách dùng\nNgười lớn: 5 viên/lần x 3 lần/ngày.\nTrẻ em trên 2 tuổi: Uống 1/2 liều người lớn.\nĐối tượng sử dụng\nVân Mộc Hương thích hợp dùng cho người bị rối loạn tiêu hóa: đầy bụng, khó tiêu, đi ngoài phân sống, tiêu chảy.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgười có bệnh táo bón không nên dùng.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00501979_van_moc_huong_ladophar_lo_80_vien_5251_6423_large_0213b02d4b.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/van-moc-huong-ladophar-lo-80-vien-36199.html"
}