{
    "type": "product",
    "name": "Thực phẩm bảo vệ sức khỏe Antibio Pro hỗ trợ bổ sung lợi khuẩn lactobacillus (20 gói x 1g)",
    "summary_content": {
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp 20 Gói",
        "Xuất xứ thương hiệu": "Đức",
        "Nhà sản xuất": "HAN WHA PHARMA",
        "Nước sản xuất": "Hàn Quốc",
        "Mô tả ngắn": "Antibio Pro hỗ trợ bổ sung lợi khuẩn lactobacillus và hỗ trợ ức chế vi khuẩn có hại, hỗ trợ đường ruột khỏe mạnh.",
        "Số đăng ký": "5588/2023/ĐKSP"
    },
    "original_price": "6.000đ",
    "discount_price": "5.400đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nThực phẩm bảo vệ sức khỏe Antibio Pro\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCân bằng vi sinh, bảo vệ hệ tiêu hóa\nAntibio Pro Bayer là chế phẩm bột đông khô men vi sinh với thành phần duy nhất là\nLactobacillus acidophilus\n. Sản phẩm có công dụng cung cấp lợi khuẩn nhằm cân bằng vi sinh đường ruột, ngăn chặn sự tăng lên của hại khuẩn gây ra các triệu chứng rối loạn tiêu hóa. Antibio Pro Bayer phù hợp cho bất kì đối tượng nào gặp những dấu hiệu bất thường về tiêu hóa như\ntáo bón\n, tiêu chảy, đầy bụng, đi ngoài nhiều lần,…\nHệ tiêu hóa được xem là trung tâm của sức khỏe toàn thân. Không chỉ việc tiếp thu và hấp thu chất dinh dưỡng từ môi trường nuôi sống toàn bộ cơ thể, một hệ tiêu hóa tốt có thể ảnh hưởng tích cực đến nhiều khía cạnh khác của sức khỏe, từ hệ thống miễn dịch, hệ nội tiết, tình trạng da, đến tâm lý và giảm nguy cơ mắc các bệnh ung thư. Hệ tiêu hóa khỏe mạnh cần đảm bảo việc tiêu hóa thức ăn tốt cũng như các chức năng đại tiện bình thường, ít mắc các triệu chứng rối loạn tiêu hóa như táo bón,\ntiêu chảy\n, chướng bụng, đầy hơi,…\nSức khỏe của hệ tiêu hóa thực tế phụ thuộc phần lớn vào hệ cân bằng vi sinh tại đường ruột. Ở trạng thái khỏe mạnh, tỷ lệ lợi khuẩn đường ruột chiếm 85% - lớn hơn rất nhiều so với quần thể vi khuẩn có hại, chỉ chiếm 15%. Tuy nhiên, khi sự cân bằng này bị phá vỡ do các tác nhân bên ngoài như thực phẩm, kháng sinh, tâm lý căng thẳng dẫn đến tỷ lệ hại khuẩn nhiều hơn lợi khuẩn, gây ra các bất thường cho hệ tiêu hóa. Chính vì thế, việc bổ sung đầy đủ lợi khuẩn trong chế độ dinh dưỡng hàng ngày đóng vai trò vô cùng quan trọng để duy trì sự cân bằng vi sinh đường ruột. Antibio Pro Bayer với bảng thành phần đơn giản chỉ gồm Lactobacillus acidophilus hoàn toàn có thể đáp ứng nhu cầu của bạn cho một hệ tiêu hóa khỏe mạnh.\nHỗ trợ bổ sung lợi khuẩn và hỗ trợ ức chế vi khuẩn có hại\nRối loạn tiêu hóa\n, thường gặp nhất là tiêu chảy dễ xảy ra khi chúng ta ăn uống không hợp vệ sinh hay sử dụng kháng sinh dài ngày. Điều này là do hàng rào lợi khuẩn bị tổn hại đáng kể, tạo điều kiện cho sự sinh sôi nảy nở của các vi khuẩn có hại. Khi đó, tiêu chảy là biện pháp để cơ thể phản ứng lại với điều này, giúp đào thải phần nào các vi khuẩn có hại trong cơ thể. Tuy nhiên, nếu tình trạng này tiếp diễn lâu dần có thể ảnh hưởng nghiêm trọng hơn đến sức khỏe như\nmất nước\n, mất cân bằng điện giải, tổn thương niêm mạc trực tràng,… Do đó, việc bổ sung lợi khuẩn để phục hồi cân bằng vi sinh đường ruột là điều cần thiết để ngăn chặn các biến chuyển xấu có thể xảy ra với sức khỏe.\nAntibio Pro là chế phẩm vi sinh chứa vi khuẩn lành tính Lactobacillus acidophilus. Đây là một dạng lợi khuẩn sinh sống trong hệ tiêu hóa và số lượng được cho là nhiều nhất. Bên cạnh khả năng duy trì hàng rào lợi khuẩn, chủng vi khuẩn L. acidophilus còn tiết các chất ức chế sự phát triển của hại khuẩn như lactocidin, acidophilin,… Chính cơ chế này giúp tỷ lệ vi khuẩn có hại luôn được duy trì ở mức ổn định, tránh các phản ứng quá mức của hệ đường ruột. Đây cũng chính là một trong những yếu tố quan trọng góp phần tăng cường hệ miễn dịch tiêu hóa, đặc biệt ở các đối tượng trẻ nhỏ với sức khỏe đường ruột còn non yếu.\nGiảm triệu chứng của rối loạn tiêu hóa\nThông thường, tình trạng rối loạn tiêu hóa dễ xảy ra ở những đối tượng sử dụng sữa hay các chế phẩm từ sữa. Điều này thường là do hội chứng không dung nạp lactose hoặc sự mất cân bằng vi khuẩn Lactobacillus acidophilus tại đường ruột. Bởi chủng vi khuẩn này có khả năng tiết ra men axit lactic nhằm hỗ trợ cơ thể tiêu thụ các sản phẩm lên men hay có nguồn gốc từ sữa. Do đó, men vi sinh Antibio Pro cũng thích hợp cho các đối tượng dễ gặp hiện tượng rối loạn tiêu hóa khi tiêu thụ các thực phẩm có nguồn gốc từ sữa.\nAntibio Pro được sản xuất bởi Han Wha Pharma. Thành lập vào năm 1976, Han Wha Pharma luôn hướng đến cải thiện sức khỏe con người thông qua các sản phẩm chất lượng cao do hãng sản xuất. Han Wha Pharma cũng không ngừng nỗ lực nghiên cứu và phát triển các loại sản phẩm mới để nâng cao sức khỏe, hạnh phúc và chất lượng cuộc sống người sử dụng trong tương lai.\nAntibio Pro được nhập khẩu bởi Công ty TNHH Bayer Việt Nam, một trong các công ty hàng đầu cung cấp các sản phẩm tiên tiến hỗ trợ cải thiện chất lượng cuộc sống của người Việt Nam trong nhiều lĩnh vực điều trị và chăm sóc y tế.\nThành phần của Thực phẩm bảo vệ sức khỏe Antibio Pro\nThông tin thành phần\nHàm lượng\nLactobacillus acidophilus\n75mg\nCông dụng của Thực phẩm bảo vệ sức khỏe Antibio Pro\nAntibio Pro hỗ trợ bổ sung lợi khuẩn lactobacillus và hỗ trợ ức chế vi khuẩn có hại.\nHỗ trợ đường ruột khỏe mạnh.\nCách dùng Thực phẩm bảo vệ sức khỏe Antibio Pro\nCách dùng\nNgười lớn: 2 gói x 3 lần/ngày, dùng đường uống.\nTrẻ em từ 2 tuổi trở lên: 1 gói x 2 lần/ ngày, dùng đường uống.\nĐối tượng sử dụng\nAntibio Pro sử dụng cho người lớn và trẻ em từ 2 tuổi trở lên.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 25 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_03121_abe78bcebb.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/antibio-pro-bayer-20-goi-x-1-g.html"
}