{
    "type": "product",
    "name": "Son dưỡng môi nhau thai cừu Rebirth Lanolin Lip Balm RB14 cung cấp độ ẩm cho đôi môi khô (3,7g)",
    "summary_content": {
        "Danh mục": "Son môi",
        "Quy cách": "Cây",
        "Xuất xứ thương hiệu": "Úc",
        "Mô tả ngắn": "Son dưỡng môi Rebirth Lanolin Lip Balm cung cấp độ ẩm giúp làm mềm và làm dịu đôi môi bị khô. Chứa thành phần chống nắng bảo vệ môi khỏi tác hại của ánh nắng mặt trời.",
        "Nhà sản xuất": "LANOPEARL PTY.LTD",
        "Nước sản xuất": "Úc"
    },
    "original_price": null,
    "discount_price": "132.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSon dưỡng môi Lanolin Lip Balm RB14\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng ẩm, chống khô nứt và chống nắng cho môi\nRebirth Lanolin Lip Balm là son dưỡng môi nhẹ nhàng nhưng giàu chất làm mềm môi, giảm hiện tượng môi khô, nứt nẻ và làm dịu kích ứng. Sản phẩm còn hỗ trợ chống nắng, bảo vệ đôi môi luôn căng mọng và tươi tắn với hương thơm quả đào thoảng nhẹ. Sản phẩm 100% nhập khẩu từ Úc.\nSon dưỡng\nlà trợ thủ cho chị em trong việc làm đẹp mỗi ngày. Đặc biệt không thể thiếu trước khi thoa son màu vì nó giúp tăng độ căng mịn cho môi, giúp làn môi thêm phần tươi tắn, quyến rũ. Không những thế, vì da môi vô cùng mỏng manh lại không chứa melanin nên rất dễ chịu ảnh hưởng từ môi trường, đặc biệt là tia UV trong ánh nắng mặt trời. Nó rất dễ bị bong tróc và khô ráp, đôi lúc nứt nẻ đến chảy máu. Đó là lý do môi cần được bảo vệ nhiều hơn bằng một sản phẩm dưỡng chuyên biệt có tăng cường chống nắng.\nSon dưỡng Rebirth chứa thành phần làm mềm làm cho đôi môi mịn mượt hơn. Không những thế, đây chính là bí quyết giúp lấy lại màu môi tự nhiên một cách nhanh chóng và dễ dàng nhờ được tái tạo và bảo vệ trước ánh nắng.\nHiệu quả của Rebirth Lanolin Lip Balm\nRebirth Lanolin Lip Balm là công thức dưỡng môi từ viện nghiên cứu mỹ phẩm Lanopearl của Úc. Sản phẩm cho 2 tác động chính là giữ ẩm môi, ngăn ngừa nứt nẻ và bảo vệ môi trước ánh nắng mặt trời.\nSon dưỡng cung cấp các chất giữ ẩm và làm mềm để nuôi dưỡng làn môi luôn mịn màng và không bị nứt nẻ. Kết hợp một số thành phần có đặc tính tái tạo, chúng tạo thành một lớp màng bảo vệ môi không bị tác động từ bên ngoài, đồng thời đẩy các tế bào chết bong ra và kích thích lên da non cho sắc môi hồng trở lại, nhằm cải thiện tình trạng môi thâm, bợt bạt do sử dụng quá nhiều son.\nĐiều đặc biệt là Rebirth Lanolin Lip Balm có bổ sung thêm chất chống nắng để giảm thiểu tác hại của\ntia UV\nđối với làn môi mỏng manh. Việc sử dụng thường xuyên giúp bạn có đôi môi mềm mại và bóng khỏe với sắc môi tươi sáng, tràn đầy sức sống.\nƯu điểm nổi bật\nRebirth Lanolin Lip Balm là một công thức bao gồm nhiều thành phần dưỡng môi từ thiên nhiên. Chiết xuất Mỡ cừu cừu làm nên sự khác biệt của dòng son dưỡng này vì nó nổi tiếng với khả năng chống lão hóa, vừa giữ ẩm cho môi, vừa tái tạo các lớp da môi bị bong do khô nẻ.\nRebirth Lanolin Lip Balm sở hữu một mùi hương đào thoang thoảng rất dễ chịu.\nSản phẩm không màu, không mùi nên có thể dùng cho nam giới.\nThành phần hoạt chất\nLanolin:\nTinh dầu mỡ cừu giúp dưỡng ẩm và tái tạo tế bào, cho làn môi luôn bóng khỏe, giàu sức sống.\nDầu quả Mơ:\nChứa nhiều Axit béo,\nVitamin E\n, cung cấp độ ẩm và nuôi dưỡng môi, duy trì độ đàn hồi cho môi.\nAllantoin:\nChất làm mềm, giữ cho da môi luôn ẩm, ngăn ngừa khô và kích ứng.\nVitamin E:\nChất chống oxy hóa tự nhiên, bảo vệ da môi trước tác động của ánh nắng, giữ ẩm cho môi lâu dài.\nTitanium Dioxide:\nBảo vệ da trước tác động của UV.\n-----\nRebirth\nlà chuyên gia về kem nhau thai chính gốc số 1 tại Úc. Được thành lập vào năm 1993, phòng thí nghiệm Rebirth luôn đi tiên phong trong các công thức chăm sóc da độc đáo sử dụng nhau thai cừu. Những dòng sản phẩm của Rebirth với thành phần cốt lõi là nhau thai nguyên chất, bên cạnh các công dụng chính, luôn đính kèm hiệu quả ngăn ngừa và giảm các dấu hiệu lão hóa. Thích hợp cho bất kỳ ai muốn duy trì làn da trẻ trung, mềm mại và rạng rỡ.\nThành phần của Son dưỡng môi Lanolin Lip Balm RB14\nThông tin thành phần\nHàm lượng\nDầu Olive\nDầu hạt đào\nTinh dầu hoa\nCông dụng của Son dưỡng môi Lanolin Lip Balm RB14\nSon dưỡng môi Rebirth Lanolin Lip Balm cung cấp độ ẩm giúp làm mềm và làm dịu đôi môi bị khô.\nChứa thành phần chống nắng bảo vệ môi khỏi tác hại của ánh nắng mặt trời.\nCách dùng Son dưỡng môi Lanolin Lip Balm RB14\nThoa đều lên môi 2 lần mỗi ngày. Nên dùng thường xuyên để đạt hiệu quả cao.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng khi mẫn cảm với bất kỳ thành phần nào trong sản phẩm.\nSản phẩm chỉ dùng ngoài da.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00030326_son_duong_moi_nhau_thai_cuu_rebirth_37g_7512_6065_large_ff811603c6.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/son-duong-moi-nhau-thai-cuu-rebirth-37g-30477.html"
}