{
    "type": "product",
    "name": "Viên uống Đại Tràng Phương Đông giảm các triệu chứng viêm đại tràng cấp và mãn tính (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Đại tràng",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 3 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "PHƯƠNG ĐÔNG",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Khó tiêu",
        "Thành phần": "Hoài Sơn",
        "Mô tả ngắn": "Đại Tràng Phương Đông giúp giảm các triệu chứng viêm đại tràng cấp và mãn tính, kích thích hệ miễn dịch tại chỗ của niêm mạc đại tràng.",
        "Số đăng ký": "6761/2017/ATTP-XNCB"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Đại Tràng\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBảo vệ sức khỏe đại tràng\nĐại Tràng Phương Đông là sản phẩm bảo vệ sức khoẻ giúp hỗ trợ cải thiện các triệu chứng do bệnh viêm đại tràng cấp và mãn tính gây ra. Kích thích hệ miễn dịch tại chổ của niêm mạc đại tràng. Nâng cao chức năng hoạt động của hệ tiêu hóa bằng cách cải thiện sức khỏe và tăng cường sức đề kháng cho hệ tiêu hóa.\n-----\nViêm đại tràng là một trong những bệnh về đường tiêu hoá phổ biến và có nhiều biểu hiện phức tạp. Căn bệnh này thực chất là quá trình viêm nhiễm niêm mạc đại tràng, nhẹ thì chảy máu niêm mạc, nặng hơn thì hình thành vết loét, xuất huyết, thậm chí là có những ổ áp xe nhỏ. Viêm đại tràng cấp nếu không được điều trị kịp thời sẽ dẫn đến rất nhiều biến chứng nguy hiểm, khó điều trị.\nTheo thống kê, có đến 20% bệnh nhân có biến chứng ung thư đại tràng. Đây là một con số đáng báo động, vì vậy chúng ta phải quan tâm đến sức khoẻ càng sớm càng tốt, đặc biệt là hệ tiêu hoá. Để bảo vệ và ngăn ngừa các bệnh liên quan đến đại tràng, chúng ta nên chú trọng đến thực phẩm ăn hằng ngày và thói quen sinh hoạt. Cần đảm bảo về mặt vệ sinh an toàn thực phẩm, tránh tình trạng căng thẳng kéo dài, tăng cường vận động và thể dục thể thao.\nĐại Tràng Phương Đông được bào chế hoàn toàn từ các thành phần thảo dược thiên nhiên như hoài sơn, ngải tiên, y dĩ nhân nên an toàn với sức khỏe người dùng. Sản phẩm phù hợp với người bị viêm đại tràng mãn tính, người sau phẫu thuật đại tràng.\nHỗ trợ giảm triệu chứng viêm đại tràng cấp và mãn tính\nTrong dịch chiết ngải tiên có trong sản phẩm chứa hoạt chất diterpen coronarin, rất hiệu quả đối với người có vấn đề về đường ruột, đại tràng, hỗ trợ giảm các triệu chứng của bệnh. Đồng thời, hoạt chất này còn có tác dụng ức chế sự co bóp của ruột, chống viêm, kháng khuẩn, giảm đi ngoài, tiêu chảy, táo bón ở người bị hội chứng ruột kích thích (đại tràng co thắt).\nBên cạnh đó, hoài sơn cũng có tác dụng kích thích tiêu hoá, ức chế co thắt ruột giúp giảm đau do đại tràng co thắt. Còn ý dĩ có công dụng cung cấp chất nhầy cho đại tràng, giúp giảm nhanh tình trạng táo bón, phân khô cứng do viêm đại tràng.\nTăng cường sức khỏe đại tràng\nĐể điều trị viêm đại tràng thì việc phục hồi và tái tạo niêm mạc đại tràng là 2 yếu tố vô cùng quan trọng.\nTrong ngải tiên có chứa diterpenes coronarin, hoạt chất có tác dụng kháng khuẩn như nấm, khuẩn amip, virus, trực khuẩn lao, đồng thời hỗ trợ tái tạo và phục hồi niêm mạc đại tràng. Ngải tiên kết hợp cùng với hoài sơn và ý dĩ giúp tăng cường được sức đề kháng của niêm mạc đại tràng, làm lành tổn thương trên niêm mạc, giúp thoát viêm đại tràng hiệu quả.\nPhòng ngừa ung thư đại tràng\nUng thư đại tràng là biến chứng nặng nề nhất của viêm đại tràng. Người bị ung thư đại tràng có nguy cơ tử vong là rất cao vì đây là loại ung thư gây tử vong cao thứ 4 trên thế giới. Vì thế, việc bảo vệ đại tràng và ngăn ngừa ung thư là điều chúng ta nên làm càng sớm càng tốt.\nTrong Đại Tràng Phương Đông, ý dĩ có tác dụng ức chế hoạt động của tế bào ung thư giúp làm giảm nguy cơ mắc ung thư đại tràng. Ngoài ra thì thành phần ngải tiên cũng có tác dụng tương tự. Bằng chứng là khi chiết củ ngải tiên bằng n-hexan, phân lập được hai diterpenes labdane mới và 10 chất khác nhau có khả năng chống nhiều loại ung thư, đặc biệt ung thư đại tràng.\n-----\nĐại Tràng Phương Đông là sản phẩm do Công ty Dược phẩm & Thương mại Phương Đông bào chế. Được thành lập vào ngày 12 tháng 08 năm 2008, Phương Đông hoạt động trong lĩnh vực sản xuất với các sản phẩm thực phẩm bảo vệ sức khỏe: dòng cốm trà, siro và viên nang cứng, viên nén và viên nén bao phim, viên nang mềm. Với 100% nhân sự là các kỹ sư, dược sĩ ngành dược và hoá học cùng cơ sở vật chất hiện đại, thiết bị đo kiểm của phòng kiểm tra chất lượng đặt chuẩn ISO/IEC 17025, công ty đã nghiên cứu thành công và cho ra mắt nhiều sản phẩm chất lượng, an toàn và hiệu quả với người sử dụng.\nThành phần của Viên uống Đại Tràng\nThông tin thành phần\nHàm lượng\nÝ dĩ nhân\n200mg\nHoài Sơn\n200mg\nNgải tiên\n200mg\nÝ dĩ nhân:\nĐược dùng để làm nguyên liệu trong nhiều bài thuốc bổ tỳ vị, tăng cường chức năng hệ tiêu hoá, bồi bổ cơ thể trong trường hợp tỳ vị hư yếu như viêm đại tràng. Ngoài ra còn có khả năng ức chế tế bào ung thư.\nHoài sơn:\nCó nhiều lợi ích cho sức khỏe con người, đặc biệt là đối với những người bị viêm đại tràng, suy nhược cơ thể, đau dạ dày.\nNgải tiên:\nĐược sử dụng để hỗ trợ chữa các bệnh về đại tràng nhờ tác dụng từ hoạt chất diterpenes coronarin.\nCông dụng của Viên uống Đại Tràng\nĐại Tràng Phương Đông giúp bổ tì, kiện vị, tăng cường tiêu hóa.\nGiảm các triệu chứng viêm đại tràng cấp và mãn tính, viêm đại tràng đau quặn bụng, rối loạn tiêu hóa, khó tiêu, đau bụng đi ngoài nhiều lần.\nCách dùng Viên uống Đại Tràng\nCách dùng\nNgười mắc các bệnh dưới 3 năm: Dùng đủ 1 tháng.\nNgười mắc các bệnh 3 - 5 năm: Dùng đủ 2 tháng.\nTrên 5 năm: Tùy theo thời gian mắc bệnh, cơ địa, thể trạng, có thể cần dùng từ 3 - 6 tháng hoặc đến khi ổn định hoàn toàn.\nTuần đầu 2 viên/lần x 3 lần/ngày. Uống trước ăn 60 phút hoặc sau ăn 1 giờ.\nCác tuần sau 2 viên/lần x 2 lần/ngày.\nĐối tượng sử dụng\nĐại Tràng Phương Đông thích hợp sử dụng cho các trường hợp sau:\nNgười bị viêm đại tràng mạn tính thể phân lỏng, nát.\nNgười sau phẫu thuật đại tràng.\nNgười tiêu chảy do các nguyên nhân.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/dai-trang-phuong-dong-3x10-18916.html"
}