{
    "type": "product",
    "name": "Nước dưỡng tóc tinh dầu bưởi Cocoon giảm gãy rụng, nuôi dưỡng da đầu (310ml)",
    "summary_content": {
        "Danh mục": "Dưỡng tóc, ủ tóc",
        "Quy cách": "Hộp",
        "Mô tả ngắn": "Từ tinh dầu vỏ bưởi truyền thống Việt Nam kết hợp với hoạt chất Xylishine, Baicapil, Vitamin B5 và Bisabolol, Nước dưỡng tóc tinh dầu bưởi Cocoon giúp cải thiện trình trạng tóc gãy rụng, nuôi dưỡng chân tóc và cung cấp độ ẩm cần thiết cho mái tóc luôn suôn mượt, mềm mại.",
        "Nhà sản xuất": "CTY TNHH MỸ PHẨM NATURE STORY",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "325.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nNước dưỡng tóc tinh dầu bưởi\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCải thiện tình trạng gãy rụng, làm mềm tóc và nuôi dưỡng da dầu\nNước dưỡng tóc tinh dầu bưởi Cocoon 310ml đến từ thương hiệu mỹ phẩm thuần chay Cocoon Việt Nam được xem là giải pháp giúp bạn xóa tan đi nỗi lo rụng tóc, phù hợp với tình trạng tóc rụng, tóc thưa mỏng, yếu.\nVới thành phần chủ đạo gồm tinh dầu vỏ bưởi truyền thống Việt Nam có đặc tính chống oxy hóa và làm sạch, kết hợp hoạt chất với hoạt chất Xylishine, Baicapil,\nVitamin B5\nvà Bisabolol, nước dưỡng tóc tinh dầu bưởi cung cấp dưỡng chất cho da đầu, giúp thúc đẩy sự phát triển tóc chắc khỏe, cải thiện trình trạng tóc gãy rụng, nuôi dưỡng chân tóc và cung cấp độ ẩm cần thiết cho mái tóc luôn suôn mượt, mềm mại.\nRụng tóc là vấn đề phổ biến mà hầu hết mọi người đều có thể gặp phải. Tình trạng tóc rụng nhiều luôn đứng đầu danh mục những nỗi sợ dai dẳng của bất cứ ai. Trên thực tế, mái tóc sẽ phải chịu rất nhiều tác động tiêu cực mỗi ngày khiến tế bào mầm tóc nhanh suy yếu, quá trình mọc tóc không thể hoạt động đúng chu kỳ. Trong đó, có thể kể đến những nguyên nhân từ thói quen chăm sóc tóc không đúng, lạm dụng hóa chất và nhiệt độ cao như nhuộm, uốn, ép tóc,\nrối loạn nội tiết tố\n, strees, mất cân bằng dinh dưỡng,…\nHệ quả là mái tóc có biểu hiện hư tổn rõ rệt như tóc thiếu độ bóng, khô xơ, chẻ ngọn và vòng đời bị rút ngắn, lượng tóc rụng nhiều và liên tục trong thời gian dài, ngày càng mỏng và thưa thớt. Bên cạnh việc cân bằng dinh dưỡng và bổ sung các thực phẩm tốt cho tóc, cách để cải thiện tình trạng tóc rụng là cung cấp trực tiếp dưỡng chất lên bề mặt tóc bằng các sản phẩm chăm sóc chuyên biệt và phù hợp.\nHiểu được điều đó, Cocoon đã mang đến giải pháp mạnh mẽ hơn dành riêng cho tóc gãy rụng và chậm phát triển. Hầu hết các sản phẩm chăm sóc tóc của Cocoon đều được đầu tư những thành phần tốt nhất để giúp cho mái tóc khỏe đẹp và suôn mượt.\nNước dưỡng tóc tinh dầu bưởi Cocoon sẽ là trợ thủ đắc lực bổ sung dưỡng chất hằng ngày giúp tế bào mầm tóc chắc khỏe và kéo dài giai đoạn sinh trưởng của tóc một cách tối đa để hoàn thành đúng một chu kỳ sống, giảm thiểu tình trạng\ntóc gãy rụng\ndo hư tổn và hỗ trợ kích thích tóc phát triển nhanh hơn. Đồng thời, Xylishine và Vitamin B5 kết hợp với hai hoạt chất là Baicapil và Bisabolol giúp tăng cường độ chắc khoẻ cho mái tóc và hỗ trợ giảm tình trạng rụng tóc một cách mạnh mẽ.\nHiệu quả của nước dưỡng tóc tinh dầu bưởi Cocoon\nTinh dầu bưởi được trích ly từ vỏ bưởi chứa hàm lượng lớn limonene có khả năng ức chế mạnh mẽ enzyme 5-alpha reductase trên da đầu - nguyên nhân chính gây rụng tóc. Lượng tinh dầu bưởi có trong sản phẩm được phân tán trong các loại dầu nhẹ nhưng có tính dưỡng giúp cải thiện rõ rệt tình trạng gãy rụng tóc mà không để lại cảm giác bết dính khó chịu. Đồng thời do có tính kháng khuẩn và chống oxy hóa cao, tinh dầu vỏ bưởi sẽ mang lại cho bạn da đầu và tóc khỏe mạnh.\nNgoài ra, sản phẩm còn được bổ sung thêm Xylishine chiết xuất từ các loại đường tự nhiên từ gỗ và từ tảo nâu Pelvetia Canaliculata và thành phần Vitamin B5 giúp cấp ẩm, ngăn ngừa sự hư tổn, phục hồi, làm dày tóc và cải thiện độ bóng khỏe của mái tóc.\nĐộ an toàn:\nKhông chứa cồn.\nKhông Paraben.\n100% thuần chay\n.\nKhông thử nghiệm trên động vật.\nƯu điểm nổi bật\nNước dưỡng tóc tinh dầu bưởi Cocoon có các ưu điểm nổi bật như sau:\nTinh dầu vỏ bưởi giúp cải thiện rõ rệt tình trạng gãy rụng tóc, mang lại cho bạn da đầu và tóc khỏe mạnh.\nCung cấp độ ẩm cẩn thiết cho mái tóc, nuôi dưỡng, phục hồi và tăng cường độ bóng của tóc.\nNuôi dưỡng da đầu và cung cấp độ ẩm cẩn thiết cho mái tóc.\nCung cấp độ ẩm lâu dài cho tóc, ngăn ngừa hư tổn, làm dày tóc và cải thiện độ bóng khỏe của mái tóc.\nThành phần hoạt chất\nTinh dầu vỏ bưởi nguyên chất (Citrus Grandis Peel Oil):\nChứa hàm lượng limonene rất cao giúp ức chế mạnh mẽ enzyme 5-alpha reductase gây ra tình trạng rụng tóc, có tính kháng khuẩn cao giúp hạn chế tình trạng gàu.\nVitamin B5 (Panthenol):\nCung cấp độ ẩm cho tóc, ngăn ngừa hư tổn, làm dày tóc và cải thiện độ bóng khỏe của mái tóc.\nXylishine:\nĐược chiết xuất từ các loại đường tự nhiên từ gỗ và từ tảo nâu Pelvetia Canaliculata giúp cấp ẩm, phục hồi và tăng cường độ bóng của tóc.\nBaicapil:\nKích thích mọc tóc, giảm rụng tóc, gia tăng mật độ của tóc và làm cho sợi tóc dày, chắc khoẻ hơn chỉ trong vòng 3 tháng.\nBisabolol:\nChiết xuất từ tinh dầu hoa cúc, có tác dụng bảo vệ và chữa lành da đầu khỏi tác động của căng thẳng hàng ngày. Ngoài ra bisabolol còn có tác dụng giữ ẩm và kiểm soát bã nhờn trên da đầu.\nCocoon là một thương hiệu mỹ phẩm Việt nổi tiếng với các sản phẩm thuần chay, 100% nguồn gốc thực vật, hoàn toàn không sử dụng động vật và thử nghiệm trên động vật.\nCocoon\ncũng là thương hiệu mỹ phẩm Việt Nam đầu tiên được chứng nhận không thử nghiệm trên động vật của tổ chức bảo vệ quyền lợi động vật toàn cầu PETA và chứng nhận thuần chay của Hiệp hội thuần chay thế giới (The Vegan Society).\nCocoon tận dụng nguồn nguyên liệu có sẵn trong thiên nhiên ở khắp các tỉnh thành nước ta như cà phê Đắk Lắk, bí đao, dầu dừa Bến Tre, hoa hồng Cao Bằng,... để bào chế thành nguyên liệu cho các sản phẩm của mình. Các nguyên liệu thô này được Cocoon mua trực tiếp tại các nhà máy nông sản. Sau khi trải qua nhiều quy trình sản xuất nghiêm khắc và chặt chẽ, những sản phẩm được đưa đến tay người tiêu dùng luôn đảm bảo đáp ứng các tiêu chí CGMP của Bộ Y tế.\nThành phần của Nước dưỡng tóc tinh dầu bưởi\nThông tin thành phần\nHàm lượng\nAqua\nIsododecane\nC15-19 Alkane\nGlycerin\nCitrus Grandis Peel Oil\nXylitylglucoside\nAnhydroxylitol\nMaltitol\nXylitol\nPelvetia Canaliculata Extract\nPropanediol\nArginine\nLactic Acid\nCông dụng của Nước dưỡng tóc tinh dầu bưởi\nNước dưỡng tóc tinh dầu bưởi Cocoon giúp giảm gãy rụng tóc.\nNuôi dưỡng da đầu và cung cấp độ ẩm cẩn thiết cho mái tóc.\nTăng cường độ bóng và chắc khỏe của tóc.\nCung cấp dưỡng chất giúp tóc suôn mượt và mềm mại.\nCách dùng Nước dưỡng tóc tinh dầu bưởi\nCách dùng\nLắc đều chai trước khi vặn đầu vòi để mở.\nSau đó, cầm dốc ngược sản phẩm sao cho đầu vòi tiếp xúc với da đầu, di chuyển chuyển vòi và cảm nhận nước dưỡng tóc phủ đều trên da đầu.\nDùng ngón tay mát-xa để sản phẩm thẩm thấu.\nDùng trên tóc khô và sạch, 2 lần mỗi ngày vào sáng và tối để mang lại hiệu quả tốt nhất.\nĐối tượng sử dụng\nTóc yếu gãy rụng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh dùng vùng mắt, chỉ dùng ngoài da.\nBảo quản\nNơi khô ráo thoáng mát, tránh ánh nắng trực tiếp, nơi có nhiệt độ cao hoặc ẩm ướt.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/COCOON_Nuoc_duong_toc_tinh_dau_buoi_310ml_STUDIO_02115ca584.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/nuoc-duong-toc-tinh-dau-buoi-cocoon-310-ml.html"
}