{
    "type": "product",
    "name": "Viên uống LéAna Ocavill hỗ trợ cân bằng nội tiết tố (60 viên)",
    "summary_content": {
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Bulgaria",
        "Nhà sản xuất": "PHYTOPHARMA LTD",
        "Nước sản xuất": "Bulgaria",
        "Thành phần": "Vitamin E",
        "Mô tả ngắn": "Léana Ocavill hỗ trợ cân bằng nội tiết tố. Hỗ trợ cải thiện các triệu chứng thời kỳ tiền mãn kinh, mãn kinh do suy giảm nội tiết tố. Hỗ trợ hạn chế quá trình lão hóa, giúp đẹp da.",
        "Số đăng ký": "9677/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "680.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống LéAna\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCân bằng nội tiết tố, níu giữ tuổi xuân cho phụ nữ\nLéana Ocavill\nlà loại thực phẩm giúp cân bằng nội tiết tố của thương hiệu Ocavill được nhập khẩu từ Bulgaria. Với sự kết hợp tinh dầu hoa anh thảo cùng các thành phần như rễ maca, nhân sâm, trinh nữ châu Âu và\nvitamin E\n, Léana Ocavill giúp cải thiện sức khỏe nữ giới hiệu quả.\nNội tiết tố là hormone sinh dục nữ được sản sinh và tiết ra từ buồng trứng, đóng vai trò quan trọng trong việc tạo nên sự nữ tính, vóc dáng và tuổi xuân của phụ nữ. Nội tiết tố nữ estrogen sẽ thay đổi theo từng giai đoạn dậy thì, mang thai và giảm dần khi bước qua tuổi 30,\ntiền mãn kinh\n, mãn kinh.\nMất cân bằng nội tiết tố nữ, phụ nữ sẽ gặp phải các biểu hiện như mất ngủ, mệt mỏi, căng thẳng, lo âu, mắc các bệnh lý về phụ khoa, nám da, sạm da,\nrối loạn chu kỳ kinh nguyệt\nvà giảm ham muốn tình dục. Khi những triệu chứng thiếu hụt nội tiết tố này mới bắt đầu, các biện pháp bổ sung estrogen sẽ có công dụng và cân bằng rất nhanh, giúp cơ thể chị em hấp thu tốt nhất. Và việc sử dụng thực phẩm chức năng tăng nội tiết tố là giải pháp được các chị em tin tưởng lựa chọn. Đồng thời, các chuyên gia y tế cũng cho biết, đây là liệu pháp an toàn và mang lại hiệu quả bền vững.\nLéana Ocavill là sản phẩm giúp cơ thể cân bằng nội tiết tố theo đúng và đủ nhu cầu, dùng được cho phụ nữ trong thời kỳ tiền mãn kinh, mãn kinh, người có mong muốn hạn chế lão hóa và\nlàm đẹp\nda. Sản phẩm được bào chế dưới dạng viên nang mềm không chứa gluten hay các chất gây dị ứng, độc hại cho người dùng.\nHỗ trợ cải thiện các triệu chứng tiền mãn kinh và mãn kinh\nVới hàm lượng lớn lên tới 1000mg tinh dầu hoa anh thảo,\nLéana Ocavill\ngiúp\ncân bằng nội tiết tố nữ\n, làm giảm các triệu chứng khó chịu của giai đoạn tiền mãn kinh. Khi sử dụng tinh dầu hoa anh thảo, cơ thể sẽ được cung cấp một lượng axit béo axit gamma - linolenic (GLA) và omega-6 hỗ trợ duy trì hoạt động của chức năng nội tiết tố tổng thể, nhờ đó đẩy lùi các triệu chứng trong thời kỳ tiền mãn kinh và mãn kinh như đau bụng, ứ nước, nổi mụn, da khô, tóc xơ, cáu gắt, bốc hỏa, mất ngủ, bồn chồn, ra mồ hôi nhiều vào ban đêm,\nâm đạo khô\n. Tinh dầu hoa anh thảo còn giúp cân bằng hormone, giải tỏa mệt mỏi, căng thẳng, hỗ trợ vùng kín tiết thêm chất nhờn và hỗ trợ tăng cường ham muốn, đồng thời giúp làm chậm quá trình mãn kinh ở phụ nữ.​\nNgoài ra, sản phẩm còn chứa các thành phần thảo dược khác như chiết xuất rễ maca, trinh nữ châu Âu, nhân sâm và vitamin E có khả năng giảm các triệu chứng, hỗ trợ ổn định tâm lý, giảm căng thẳng, stress, có lợi cho phụ nữ đang trong độ tuổi mãn kinh nguyệt.\nHỗ trợ hạn chế quá trình lão hóa, giúp đẹp da\nOmega-6\ntrong\ntinh dầu hoa anh thảo\nlà chất chống oxy hóa mạnh, có khả năng ức chế quá trình lão hóa của tế bào, giúp cải thiện độ đàn hồi và mịn màng cho làn da, đồng thời mang lại vẻ tươi mới và sức sống cho mái tóc, giúp tóc óng mượt, chắc khỏe, hạn chế khô xơ và gãy rụng.\nBên cạnh đó, axit gamma linolenic trong tinh dầu hoa anh thảo còn có khả năng duy trì và điều hòa nội tiết tố nữ, giảm sự rối loạn và mất cân bằng do nội tiết gây ra, đặc biệt là mụn nội tiết, từ đó hỗ trợ giảm mụn và cải thiện các vấn đề liên quan đến sức khỏe của da, mang đến cho nữ giới một làn da đẹp và mịn màng đáng kể.\nLéana Ocavill\nđược sản xuất bởi\nPhytopharma Ltd, Bulgaria\n, được thành lập vào năm 1998. Từ khi thành lập cho đến ngày nay, Phytopharma sản xuất viên nang gelatin mềm dựa trên vitamin, khoáng chất, chiết xuất thực vật và tinh dầu. Thiết bị sản xuất là hệ thống tự động hiện đại, đáp ứng các yêu cầu về chất lượng và an toàn của GMP. Để đảm bảo và kiểm soát chất lượng, hệ thống HACCP cũng đã được áp dụng và được tuân thủ nghiêm ngặt bởi đội ngũ chuyên gia có trình độ cao của công ty. Các sản phẩm do Phytopharma sản xuất luôn tuân thủ hoàn toàn luật pháp hiện hành của Bulgaria và châu Âu trong lĩnh vực thực phẩm và phụ gia thực phẩm, đảm bảo cung cấp một liều lượng hiệu quả, an toàn và không có tác dụng phụ.\nThành phần của Viên uống LéAna\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nTinh dầu hoa anh thảo\nVitamin E\nNhân Sâm\nLepidium meyenii\nTrinh nữ\nDầu hoa anh thảo:\nCung cấp axit béo cần thiết cho cơ thể giúp cân bằng nội tiết tố cho phụ nữ từ đó giảm các triệu chứng trong thời kỳ tiền mãn kinh và\nmãn kinh\n, đồng thời hỗ trợ đẩy lùi lão hóa, giúp làn da khỏe mạnh, mịn màng.\nRễ maca:\nNgăn ngừa stress oxy hóa và tổn thương tế bào, cân bằng nồng độ hormone estrogen trong cơ thể, cải thiện rối loạn chức năng tình dục và tăng cường ham muốn ở phụ nữ tiền mãn kinh và mãn kinh.\nNhân sâm:\nCó khả năng cải thiện tinh thần tỉnh táo, thay đổi tâm trạng và giảm cảm giác mệt mỏi. Đồng thời, sản sinh collagen tái tạo tế bào da, giảm nếp nhăn, phục hồi tổn thương giúp làn da trở nên hồng hào và căng tràn sức sống.\nTrinh nữ châu Âu:\nĐiều hòa hormone sinh dục, hỗ trợ giảm các triệu chứng tiền kinh nguyệt, mãn kinh, giảm hình thành mụn trứng cá do mất cân bằng nội tiết tố.\nVitamin E:\nGiúp làn da mịn màng, tươi trẻ, hạn chế nếp nhăn, có lợi cho phụ nữ trong độ tuổi mãn kinh.\nCông dụng của Viên uống LéAna\nLéana Ocavill\nhỗ trợ cân bằng nội tiết tố.\nHỗ trợ cải thiện các triệu chứng thời kỳ tiền mãn kinh, mãn kinh do suy giảm nội tiết tố.\nHỗ trợ hạn chế quá trình lão hóa, giúp đẹp da.\nCách dùng Viên uống LéAna\nCách dùng\nUống 2 viên/ngày, trong hoặc ngay sau bữa ăn.\nĐối tượng sử dụng\nLéana Ocavill dùng cho phụ nữ trong các trường hợp sau:\nPhụ nữ trưởng thành mong muốn hạn chế quá trình lão hóa, làm đẹp da.\nPhụ nữ trong thời kỳ tiền mãn kinh, mãn kinh suy giảm nội tiết tố.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nNếu bạn có cơ địa dị ứng hoặc đang có bệnh lý, tham khảo bác sĩ trước khi sử dụng.\nThực phẩm này không thay thế chế độ ăn đa dạng cân bằng.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00500122_vien_uong_ho_tro_can_bang_noi_tiet_to_leana_ocavill_60v_7335_628b_large_f28d3d0fc2_2968dd9c90.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-ho-tro-can-bang-noi-tiet-to-leana-ocavill-60v-34204.html"
}