{
    "type": "product",
    "name": "Xịt PanSpray Panthenol hỗ trợ giảm đau, rát, hạn chế tổn thương, viêm nhiễm da (130g)",
    "summary_content": {
        "Danh mục": "Trị nứt da",
        "Quy cách": "Chai",
        "Dạng bào chế": "Dạng xịt",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Panthenol Nano Bạc Spray Bimex phù hợp chữa lành các tổn thương da và niêm mạc. Các tổn thương ở da như bị trợt, hăm ở trẻ nhỏ, vết bỏng, bỏng do nước nóng, bỏng do bô xe máy, vết thương phẫu thuật vô khuẩn, mảnh ghép da chậm lành, vết rám nắng, da mất đà hồi, vết da có mụn nước to và nhỏ, chứng herpes môi.",
        "Nhà sản xuất": "CÔNG TY TNHH DƯỢC PHẨM BIMEX TẠI BẮC NINH",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "155.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nXịt PanSpray\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng da, giảm đau rát, viêm khô da\nPanthenol Nano Bạc Spray Bimex - xịt dưỡng da, giảm đau rát, viêm khô da, sản phẩm phù hợp chữa lành các tổn thương da và niêm mạc. Các tổn thương ở da như bị trầy, hăm ở trẻ nhỏ, vết bỏng: bỏng do nước nóng, bỏng do bô xe máy, vết thương phẫu thuật vô khuẩn, mảnh ghép da chưa phục hồi, vết rám nắng, da mất đàn hồi, vết da có mụn nước to và nhỏ, chứng Herpes môi.\nCác bệnh về tổn thương da tuy không gây nhiều nguy hiểm đến tính mạng nhưng luôn gây cảm giác đau rát, khó chịu cho người bệnh, đặc biệt là hăm da ở trẻ nhỏ. Ngoài ra các triệu chứng rộp da do bỏng hay do vi khuẩn Herpes gây ra không chỉ làm khó chịu còn gây mất thẩm mỹ cho người bệnh. Panthenol Nano Bạc Spray Bimex giúp làm mát da, dịu da, săn se da, làm giảm các tác nhân gây viêm nhiễm da khi bị tổn thương, đẩy nhanh thời gian phục hồi của da.\nPhục hồi làn da bị thương tổn, chống viêm và kích ứng\nSản phẩm có chứa thành phần chính là Panthenol giúp gia tăng tốc độ chữa lành vết thương và các vết bỏng cũng như hỗ trợ trong việc cấy ghép da và điều trị sẹo. D-panthenol làm dịu da, da trở nên mềm mịn và đàn hồi hơn nhờ Panthenol kích thích sự tăng trưởng của các tế bào da quan trọng và tái kết cấu từng tế bào da.\nD-panthenol hiệu quả cao trong việc cải thiện các tổn thương trên bề mặt da bằng cách hỗ trợ tái tạo, củng cố biểu bì và lớp sừng từ đó cải thiện hàng rào bảo vệ tự nhiên của làn da. Bên cạnh đó, nó còn có khả năng giảm kích ứng, viêm cũng như cải thiện tình trạng ngứa, ban đỏ trên da và các triệu chứng khác.\nThêm vào đó, nhờ khả năng phá huỷ enzyme của bạc - được biết đến là chất kháng khuẩn mạnh, vận chuyển chất dinh dưỡng của tế bào vi khuẩn, làm yếu thành tế bào và tế bào chất, làm rối loạn quá trình trao đổi chất, dẫn đến tiêu diệt vi khuẩn. Các nghiên cứu đã chứng minh ion bạc có khả năng tiêu diệt hơn 650 chủng vi sinh gây bệnh cho người.\nNano bạc hay còn gọi là Nano silver. Nhờ công nghệ nano, giúp chia nhỏ các phân tử bạc ở kích thước nhỏ nhất, nhờ đó làm tăng diện tích bề mặt của bạc lên vi khuẩn và khả năng kháng khuẩn lên gấp nhiều lần. Chính vì thế, Nano bạc có thể diệt khuẩn và nấm hiệu quả ngay khi tiếp xúc.\nDưỡng ẩm, duy trì làn da mềm mượt\nPanthenol Nano Bạc Spray Bimex chứa nhiều thành phần cung cấp dưỡng ẩm làm dịu da, giảm tình trạng rát da, khô da, nứt nẻ da như nứt da chân, tay, nứt nẻ gót chân, nứt đầu ti và rạn da bụng ở các mẹ bầu.\nSản phẩm giúp làm mát da, se dịu những vùng da đang tổn thương, làm giảm các tác nhân gây viêm nhiễm da khi bị tổn thương, đồng thời hạn chế bị kích ứng da do ánh nắng mặt trời và các bức xạ.\nƯu điểm nổi bật\nMột số ưu điểm của Panthenol Nano Bạc Spray Bimex:\nPanthenol Nano Bạc Spray Bimex có công thức dịu nhẹ thích hợp sử dụng với cả làn da non nớt, nhạy cảm dễ bị tổn thương ở trẻ và cả người lớn.\nPhù hợp với nhiều mục đích sử dụng cho các bệnh ngoài da.\nSản phẩm an toàn, chưa có báo cáo về tác dụng phụ và ít gây tương tác, có thể dùng được cho phụ nữ có thai và cho con bú.\nThiết kế ở dạng bình xịt, tiện lợi cho việc sử dụng và bảo quản.\nThành phần hoạt chất\nPanthenol:\nLà một provitamin của B5 được sử dụng như một loại kem dưỡng ẩm cải thiện nhanh chóng vết thương, làm dịu, chữa lành và tái tạo da.\nNano bạc:\nCó tác dụng thúc đẩy quá trình tái tạo da, ngừa sẹo. Đặc biệt là tác dụng kháng khuẩn, kháng nấm, chống nhiễm trùng da.\nCetyl Alcohol, Polyethylene Glycol:\nLàm ẩm mềm da, giảm nứt nẻ, khô da.\nTitan Dioxide:\nChống nắng, bảo vệ da khỏi tác hại của tia cực tím và hạn chế kích ứng da, phù hợp cho làn da mẫn cảm.\nIsopropyl Myristate:\nGiúp các hoạt chất trong sản phẩm thẩm thấu qua da, chăm sóc và nuôi dưỡng tái tạo da hiệu quả cho việc giữ ẩm và làm mềm da.\nAcid Citric:\nLàm sáng da, thông thoáng lỗ chân lông, giúp da săn chắc, chống nhăn và rạn cho da.\nSản phẩm Panthenol Nano Bạc Spray Bimex là sản phẩm thuộc thương hiệu Aeropharm GmbH, Đức, được sản xuất ngay tại Việt Nam bởi Công ty TNHH Dược phẩm Bimex. Aeropharm GmbH sản xuất và đóng gói 15 triệu loại thuốc chữa bệnh hô hấp mỗi năm trên diện tích nhà máy 45.000 m². Các sản phẩm của thương hiệu có mặt tại hơn 50 quốc gia trên toàn thế giới, trong đó có thể kể đến như Mexico, Hàn Quốc, Kenya, Việt Nam…\nThành phần của Xịt PanSpray\nThông tin thành phần\nHàm lượng\nDexpanthenol\n4.63\nDung dịch Nano bạc\n1\nAcid Myristic\nHexadecanol\nNa2 EDTA\nIsopropyl myristate\nTriethenolamine\nPolyethylene glycol\nButan\nPropane\nAcid citric\nFrangrance\nWater\nCông dụng của Xịt PanSpray\nPanthenol Nano Bạc Spray hỗ trợ giảm đau, rát, hạn chế tổn thương, viêm nhiễm da và niêm mạc một cách tối đa khi bị bỏng, da bị trợt, hăm ở trẻ nhỏ, rám nắng, da mất đàn hồi, vết nứt và kẽ nẻ, rách da cũng như các bệnh lý ngoài da có mụn nước to và nhỏ, chứng herpes môi.\nGiúp chăm sóc, bảo vệ vùng da bị tổn thương khỏi các tác động của vi khuẩn, vi rút hoặc bụi bẩn. Ngăn ngừa tổn thương da do ánh nắng mặt trời và bức xạ nhiệt.\nGiúp dưỡng da, duy trì độ ẩm cho da, làm giảm rát da, khô da, nứt nẻ rạn da (nứt da chân, tay, nứt nẻ gót chân, nứt đầu vú, rạn da bụng do mang thai).\nCách dùng Xịt PanSpray\nXịt Panthenol Nano Bạc Spray từ khoảng cách 10-20cm đều đặn lên vùng da hoặc niêm mạc bị tổn thương ngày 1 lần hoặc vài lần.\nKhi dùng cho vùng da mặt: Không xịt trực tiếp lên mặt, xịt bọt lên tay và trải đều lên vùng da mặt cần dùng.\nGiữ bình thẳng đứng, đầu van quay lên trên. Khi sử dụng lần đầu có thể chỉ có thấy khí đẩy phun ra trước khi bọt bình thường xuất hiện.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông được xịt vào mắt, không xịt trực tiếp vào miệng hoặc mũi. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản dưới 30\no\nC. Tránh ánh nắng mặt trời trực tiếp và nhiệt độ trên 50\no\nC. Để xa nguồn nhiệt.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00030735_panspray_panthenol_nano_bac_bimex_130g_xit_duong_da_giam_dau_rat_viem_kho_da_6438_609d_large_11c4cc60f1.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/panspray-panthenol-nano-bac-bimex-130g-xit-duong-da-giam-dau-rat-viem-kho-da-30883.html"
}