{
    "type": "product",
    "name": "Kem dưỡng da ban đêm Sắc Ngọc Khang 30g làm mờ các vết nám, sạm, tàn nhang",
    "summary_content": {
        "Danh mục": "Dưỡng da mặt",
        "Quy cách": "Hộp",
        "Dạng bào chế": "Dạng kem",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Kem dưỡng da ban đêm Sắc Ngọc Khang ức chế hình thành sắc tố đen giúp làm mờ các vết nám, sạm, tàn nhang cho làn da đều màu, sáng đẹp. Dưỡng ẩm, ngăn ngừa lão hóa giúp da luôn mịn màng và tươi trẻ.",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN ĐẦU TƯ DƯỢC PHẨM HTP",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "268.000đ",
    "discount_price": "214.400đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem dưỡng da ban đêm Sắc Ngọc Khang 30g\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng trắng nhẹ nhàng, làm mờ sạm nám\nKem dưỡng da ban đêm Sắc Ngọc Khang giúp bạn làm mờ các vết nám, sạm\ntàn nhang\n; đồng thời dưỡng da và hỗ trợ chống lão hóa da. Với thành phần chính là tinh chất thiên nhiên từ hoa Anh đào, dầu Dừa, dầu Macadamia, kem dưỡng Sắc Ngọc Khang giúp làn da được chăm sóc thật an toàn, thân thiện, không bào mỏng da nhưng cho hiệu quả vượt trội.\nĐể có một làn da khỏe, đẹp và tràn đầy sức sống thì việc dưỡng da buổi tối vô cùng quan trọng. Ban đêm là thời điểm mà cơ thể được nghỉ ngơi và tái tạo. Lúc này sẽ sản sinh\ncollagen\nđể củng cố cấu trúc da, đồng thời tiêu diệt các gốc tự do và phục hồi những tế bào đã bị tổn thương. Do không phải tiếp xúc với các tác động gây hại, ban đêm cũng là lúc da dễ dàng hấp thu chất dinh dưỡng.\nVới tình trạng nám da và lão hóa da, sử dụng kem dưỡng vào ban đêm sẽ mang lại hiệu quả vượt trội hơn. Đó là lý do bạn cần một sản phẩm được thiết kế riêng để dùng vào buổi tối. Kem dưỡng da ban đêm Sắc Ngọc Khang sẽ giải quyết vấn đề đốm nâu, da không đều màu, dưỡng sáng nhẹ nhàng và hỗ trợ làm chậm\nlão hóa\n. Đây là bí quyết giúp da rạng rỡ đầy sức sống đón bình minh.\nDưỡng da trắng sáng, làm mờ nám sạm\nKem dưỡng da ban đêm Sắc Ngọc Khang thấm sâu vào lớp tận cùng của da, tác động tới gốc nám và giúp làn da được nuôi dưỡng, chăm sóc từ bên trong. Alpha Arbutin với nồng độ hoàn hảo là 1.5% giúp ức chế sản sinh\nmelanin\nmạnh mẽ - thủ phạm gây sạm nám, tàn nhang và tối màu da. Khi kết hợp cùng tinh chất hoa Anh đào sẽ đẩy nhanh tác động dưỡng da trắng hồng, đồng thời ngăn ngừa chảy xệ, cải thiện độ săn chắc cho làn da và hạn chế hình thành sạm nám mới.\nDưỡng ẩm và phục hồi da\nDầu Macadamia và dầu Dừa giàu vitamin, acid béo thiết yếu cung cấp dưỡng chất xây dựng hàng rào bảo vệ da bền vững và duy trì thời gian khóa ẩm trên da trong nhiều giờ liên tục, giúp cân bằng độ ẩm cho da và tạo điều kiện để các hoạt chất mờ nám hoạt động tối đa. Từ đó hỗ trợ da phục hồi, tái tạo hiệu quả.\nLành tính, không gây bào mòn\nCác loại kem dưỡng trắng, mờ nám thông thường có thể là nguyên nhân làm da bạn mỏng hơn. Nhưng với kem dưỡng da ban đêm Sắc Ngọc Khang, bạn sẽ luôn an tâm về vấn đề này. Công thức với thành phần chủ yếu là thảo mộc tự nhiên, giúp da được chăm sóc trong môi trường lành tính và an toàn. Vẫn giữ hiệu quả làm mờ sạm nám nhưng không bào mòn da và không làm da bị yếu đi.\nLưu ý thêm, mặc dù là một sản phẩm đa nhiệm nhưng với trường hợp bị nám do nội tiết (do\nhormone estrogen\ntăng lên làm gia tăng sắc tố da), để tối ưu hiệu quả bạn nên dùng kem dưỡng da ban đêm Sắc Ngọc Khang kết hợp viên uống Sắc Ngọc Khang Vi Tảo Lục hoặc Sắc Ngọc Khang++ để khắc phục tốt hơn và giúp tăng cường sức khỏe tổng thể cho làn da.\nThành phần hoạt chất\nAlpha Arbutin:\nGiúp ức chế enzyme sản sinh melanin, đồng thời ngăn chặn hoạt động quá mức của melanin, phục hồi làn da bị nám, tàn nhang, không đều màu, hoàn toàn lành tính không gây hại cho da.\nChiết xuất hoa Anh đào Nhật Bản:\nGiúp ức chế trung tâm sản xuất melanin, dưỡng da sáng hồng và hỗ trợ làm săn chắc da.\nTinh chất dầu Macadamia:\nDưỡng ẩm từ sâu bên trong, ngăn ngừa lão hóa cho da luôn căng mịn, khỏe mạnh.\nDầu dừa phân đoạn:\nCân bằng độ ẩm da, giúp da mịn màng, tươi trẻ. Củng cố hàng rào bảo vệ da bền vững, tạo điều kiện để hoạt chất mờ nám hoạt động hiệu quả.\nSắc Ngọc Khang là thương hiệu chăm sóc sức khỏe và sắc đẹp của Việt Nam. Bằng sự kết hợp đa thành phần nguồn gốc thiên nhiên, phù hợp hầu hết mọi đối tượng, đặc biệt dành cho phụ nữ có làn da bị nám, sạm và tàn nhang, Sắc Ngọc Khang giúp cải thiện nhan sắc và duy trì vẻ đẹp tuổi thanh xuân.\nSắc Ngọc Khang thuộc Công ty Cổ phần Đầu tư Dược phẩm HTP (HTP Pharma), có hơn 13 năm hình thành và phát triển, luôn giữ được vị thế vững chắc trong lĩnh vực dược mỹ phẩm và thực phẩm bảo vệ sức khỏe ở thị trường Việt Nam. Các sản phẩm thuộc thương hiệu Sắc Ngọc Khang được sản xuất tại nhà máy có dây chuyền công nghệ hiện đại, đạt chuẩn GMP do Bộ Y tế cấp phép, đảm bảo chất lượng và an toàn khi đến tay người tiêu dùng.\nThành phần của Kem dưỡng da ban đêm Sắc Ngọc Khang 30g\nThông tin thành phần\nHàm lượng\nWater\nMacadamia Ternifolia Seed Oil\nGlycerin\nSodium Acrylate/ Sodium Acryloyldimethyl Taurate Copolymer\nPolysorbate 60\nArachidyl alcohol\nBehenyl alcohol\nDextrin\nVitamin C\nMalic Acid\nFragrance\nCapric Triglyceride\nIsohexadecane\nalpha-Arbutin\nArachidyl Glucoside\nHydroxyehtyl Acrylate/Sodium Acryioyldimethyl Taurate Copolymer\nTannesimna Flower Extract\nAllantoin Bisabolol Phenoxyethanol\nEthylhexyl Glycerin\nCI 76255\nCông dụng của Kem dưỡng da ban đêm Sắc Ngọc Khang 30g\nKem dưỡng da ban đêm Sắc Ngọc Khang giúp làm mờ các vết nám, sạm, tàn nhang cho làn da trông đều màu, sáng đẹp.\nHỗ trợ dưỡng ẩm, mờ nếp nhăn, giúp da luôn mịn màng và tươi trẻ.\nCách dùng Kem dưỡng da ban đêm Sắc Ngọc Khang 30g\nCách dùng\nSử dụng vào buổi tối trước khi đi ngủ, ngay sau các bước làm sạch da.\nNên sử dụng kết hợp với bộ liệu trình dưỡng da Sắc Ngọc Khang để đạt được hiệu quả tốt nhất.\nĐối tượng sử dụng\nNgười đang gặp vấn đề về da như: Nám, sạm, tàn nhang và da kém đều màu. Người có nhu cầu dưỡng ẩm cho da.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này chỉ dùng ngoài da, tránh tiếp xúc với mắt và các vết thương hở.\nNgưng sử dụng khi có dấu hiệu dị ứng và tham khảo ý kiến chuyên gia.\nTránh xa tầm tay trẻ em.\nBảo quản\nBảo quản nơi khô ráo, tránh ánh nắng.\nĐậy nắp sau khi dùng.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00124_2_2b7678b793.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-xoa-nam-tri-tan-nhang-sac-ngoc-khang-ban-dem-681.html"
}