{
    "type": "product",
    "name": "Viên uống Thịnh Dương Chủng Tử Hồng Phước bổ thận, tráng dương (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Sức khoẻ tình dục",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CPDP HÀ NỘI - HÒA BÌNH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Liệt dương",
        "Thành phần": "Nhục quế",
        "Mô tả ngắn": "Thịnh Dương Chủng Tử là dạng bảo chế hoàn hảo từ các loại thảo dược quý hiếm trong thiên nhiên, giúp cho cơ thể được khỏe mạnh, tràn đầy sinh lực. Là sự kết hợp toàn diện về thể chất và tinh thần.",
        "Số đăng ký": "4984/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Thịnh Dương\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường sinh lý và sinh lực nam giới\nThịnh Dương Chủng Tử\nlà dòng sản phẩm được bào chế từ những thảo dược quý hiếm ở trong thiên nhiên. Sản phẩm có tác dụng hỗ trợ bổ thận, tráng dương, tăng cường sinh lực, sinh lý nam giới. Đồng thời, Thịnh Dương Chủng Tử còn giúp bổ khí, tăng cường sức bền bỉ dẻo dai, nâng cao thể lực và đem đến cho quý ông một cơ thể cường tráng, sung mãn.\nThận là cơ quan nội tạng có vai trò lọc máu cũng như thải độc cho cơ thể. Do đó, khi thận suy yếu, chức năng của thận cũng sẽ bị suy giảm theo. Lúc này, nam giới sẽ rất dễ gặp phải những bệnh lý về\ntiểu đường\n, huyết áp, tim mạch. Bên cạnh đó, thận yếu còn gây ra các chứng bệnh như\nyếu sinh lý\n,\nxuất tinh sớm\n, tinh trùng yếu và rất có thể khiến cho nam giới bị vô sinh, hiếm muộn,…\nThịnh Dương Chủng Tử với sự kết hợp của các thành phần như thọ ty tử, ngưu tất, nhục quế, dâm dương hoắc,… có tác dụng hỗ trợ bổ thận, tráng dương, tăng cường sinh lực, sinh lý cho nam giới. Sản phẩm không những giúp các quý ông lấy lại được phong độ, bản lĩnh của mình mà còn giúp cơ thể luôn được khỏe mạnh và khắc phục được tình trạng mất ngủ, nhức mỏi chân, tiểu đêm nhiều lần…\nBổ thận, tráng dương, tăng cường sinh lý nam giới\nTheo quan niệm của Đông y, tình trạng ‘suy tinh dục ở nam giới’ thường được xếp vào chứng rối loạn chức năng tạng thận. Chính vì vậy, khi sức khỏe sinh lý bị suy giảm với các biểu hiện như yếu sinh lý, xuất tinh sớm,\ndi tinh, mộng tinh\n,… nam giới cần phải tăng cường bồi bổ chức năng thận.\nSự có mặt của các thành phần như thọ ty tử, nhục quế, dâm dương hoắc trong\nThịnh Dương Chủng Tử\ncó tác dụng hỗ trợ bổ thận, tráng dương và khắc phục các vấn đề sinh lý ở nam giới.\nTheo đó, hoạt chất có trong thọ ty tử giúp ôn thận bổ can, kiện cốt, ích tinh, hỗ trợ điều trị chứng thận hư, thận yếu, tiểu đêm nhiều lần, liệt dương. Nhục quế là thành phần có tác dụng ôn thận tráng dương, ôn thông kinh mạch khí huyết, thường được sử dụng trong trường hợp nam giới bị di tinh di niệu, liệt dương. Dâm dương hoắc giúp làm tăng trọng lượng thùy trước của tuyến yên và tinh hoàn. Đồng thời, vị thuốc này còn tăng cường quá trình bài tiết tinh dịch cũng như nâng cao hoạt động của tinh hoàn, từ đó sẽ gián tiếp làm tăng cường khả năng, ham muốn tình dục ở nam giới.\nTăng cường sức dẻo dai và thể lực dồi dào\nBên cạnh công dụng bổ thận, tráng dương, Thịnh Dương Chủng Tử còn giúp nam giới có được một cơ thể dẻo dai, khỏe mạnh và dồi dào sinh lực nhờ hàm lượng hoạt chất cao có trong các vị thảo dược quý.\nTrong đó, vị thuốc sơn thù du có ở Thịnh Dương Chủng Tử có tác dụng hạ đường huyết và huyết áp, đặc biệt hiệu quả đối với trường hợp nam giới bị đi tiểu rắt, đau buốt vùng lưng và đầu gối, hoa mắt, ù tai, cơ thể suy nhược, mệt mỏi. Ngưu tất có tác dụng hoạt huyết, bổ can thận, kích thích tiểu tiện, làm mạnh gân cơ. Vị thuốc ngưu tất thường được dùng trong các bài thuốc chữa tay chân bị tê mỏi, đau lưng, cơ thể mệt mỏi.\nThịnh Dương Chủng Tử\nđược sản xuất tại\nCông ty cổ phần Dược phẩm Hà Nội - Hòa Bình\n. Sản phẩm đã được Bộ y tế cấp phép sử dụng và lưu hành trên toàn quốc.\nThành phần của Viên uống Thịnh Dương\nThông tin thành phần\nHàm lượng\nSơn thù du\n0.05g\nTá dược vừa đủ\nDâm dương hoắc\n0.1g\nNhục quế\n0.1g\nNgưu tất (Rễ)\n0.05g\nThỏ ty tử\n0.1g\nThỏ ty tử:\nChữa di tinh, liệt dương, đau lưng, mỏi gối, ù tai, mắt mờ. Ngoài ra còn giúp ích thận, bổ gan, mạnh gân cốt, ích tinh tủy. Vị thuốc này thường được sử dụng để chữa tinh lạnh, liệt dương, di tinh, tiểu tiện đục, chân và lưng bị đau nhức, chữa tiểu đêm nhiều lần, chữa lậu, chữa ho.\nNgưu tất:\nLàm giảm cholesterol ở trong máu, hạ huyết áp, bổ thận và gan, giúp mạnh gân cốt, chữa đau lưng tê mỏi, kích thích tiểu tiện.\nNhục quế:\nBồi bổ ngũ tạng, bổ thận, tăng cường khả năng sinh tinh làm cho tinh khí mạnh mẽ và dễ thụ thai.\nSơn thù du:\nGiúp tinh khí bền, di tinh, mộng tinh, tiểu nhiều lần, tiểu ra tinh dịch, chữa ù tai do thận yếu, chữa đau nhức đầu.\nDâm dương hoắc:\nBổ gan, thận, làm mạnh gân cốt, chống liệt dương, đau lưng mỏi gối và chân tay bải hoải.\nCông dụng của Viên uống Thịnh Dương\nThịnh Dương Chủng Tử\nbổ thận, tráng dương, bổ khí, tăng cường sức bền bỉ, dẻo dai, nâng cao thể lực.\nHỗ trợ điều trị các trường hợp:\nCác bệnh liệt dương, xuất tinh sớm, yếu sinh lý, đái tháo đường.\nĐau mỏi thắt lưng, nhức mỏi chân, mất ngủ, hay quên lẫn, lưng đau, tay chân lạnh, người nóng, khát nước, tiểu đục, tiểu vàng, tai ù, táo bón, gối mỏi, gầy yếu, suy giảm trí nhớ do suy thận và tuổi cao.\nKiên tinh (cố tinh), phục hồi cơ quan sinh lý, yếu sinh lý mà chậm hoặc không có con.\nDi tinh, mộng tinh, sa tinh, thoát vị bẹn,\nTăng tuổi thọ, tăng cường sinh lực, tọa nên sự sung mãn của cơ thể, điều trị tóc bạc sớm và rụng sớm.\nCách dùng Viên uống Thịnh Dương\nCách dùng\nNgày uống 2 - 3 lần, mỗi lần 2 viên. Đợt uống 2 - 3 tháng.\nUống sau bữa ăn.\nĐối tượng sử dụng\nThịnh Dương Chủng Tử\ndùng cho nam giới trên 18 tuổi yếu sinh lý, mãn dục sớm.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/thinh-duong-chung-tu-hong-phuoc-3x10-19623.html"
}