{
    "type": "product",
    "name": "Sữa rửa mặt nghệ Nano Neo Cleanser ngừa mụn, ngừa sẹo, mờ vết thâm (86g)",
    "summary_content": {
        "Danh mục": "Sữa rửa mặt (Kem, gel, sữa)",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Sữa rửa mặt nghệ Nano ngừa mụn Neo Cleanser có thành phần nano curcumin siêu phân tử, thẩm thấu nhanh và tạo tác dụng tối ưu, làm sạch da mặt, giảm tiết dầu thừa, mờ vết thâm, ngăn ngừa sẹo.",
        "Nhà sản xuất": "CÔNG TY TNHH LA BEAUTE",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "85.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa rửa mặt nghệ Nano Neo Cleanser\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nNgừa mụn - Ngừa sẹo - Mờ vết thâm\nSữa rửa mặt nghệ Nano Neo Cleanser có tác dụng loại bỏ nhẹ nhàng dầu nhờn, bụi bẩn ở trên da, giúp làn da được làm sạch. Từ đó giúp ngăn ngừa sự xuất hiện của các loại mụn như mụn đầu đen, mụn viêm, mụn ẩn, mụn cám. Ngoài ra, Nano Neo Cleanser còn nuôi dưỡng làn da thêm trắng sáng và làm mờ các vết thâm sẹo trên da sau khi nặn mụn.\nLàn da khi tích tụ nhiều tế bào chết, dầu nhờn và bụi bẩn sẽ rất dễ khiến da bị nổi mụn. Thêm vào đó, việc nặn mụn nếu không đúng cách sẽ để lại vết thâm và sẹo trên da. Điều này gây ảnh hưởng không nhỏ đến diện mạo bên ngoài và khiến cho chúng ta mất đi sự tự tin.\nSữa rửa mặt nghệ Nano Neo Cleanser được chiết xuất từ những thảo dược thiên nhiên nên nên hoàn toàn không gây kích ứng da. Khác với các loại sữa rửa mặt thông thường, khi rửa mặt với sữa rửa mặt Nano Cleanser, bạn không cần phải massage nhiều hay quá lâu mà khuôn mặt vẫn sạch và có cảm giác tươi mới. Sản phẩm rất phù hợp với những người có làn da sạm đen không đều màu, da bị xỉn màu, nhiều khuyết điểm, người có làn da sần sùi, thô ráp và thiếu sức sống.\nHiệu quả đem lại của sản phẩm\nSữa rửa mặt nghệ Nano Neo Cleanser có sự kết hợp công thức giữa tinh dầu Oliu, tinh chất Nano nghệ Curcumin, Acid Salicylic, Cocamide DEA. Nhờ vậy mà những hoạt chất này có thể len lỏi sâu vào trong lỗ chân lông để cuốn trôi bụi bẩn và bã nhờn.\nTinh chất Nano nghệ Curcumin có trong sản phẩm mang lại hiệu quả trong việc làm lành vết thương, ngăn ngừa sẹo, chống viêm và tái tạo các mô. Bên cạnh đó, hoạt chất này còn ngăn ngừa các vi khuẩn gây mụn trên da và làm sáng da hiệu quả.\nPolyquaternium 7 và Propylene Glycol đều là những hoạt chất có khả năng tăng cường khả năng dưỡng ẩm, làm mềm da, giúp làn da mềm mại, mịn màng và khỏe mạnh hơn. Glycerine giúp cải thiện chức năng hàng rào bảo vệ da và đẩy nhanh quá trình chữa lành vết thương.\nAcid Salicylic - một hoạt chất quan trọng có trong sữa rửa mặt nghệ Nano Neo Cleanser giúp thâm nhập sâu vào các lỗ chân lông để làm thông thoáng các vị trí bị bít tắc do bã nhờn, bụi bẩn, tăng cường khả năng kháng viêm, kiểm soát quá trình tiết dầu và hỗ trợ điều trị mụn.\nƯu điểm nổi bật\nMột số ưu điểm của sữa rửa mặt Neo cleanser:\nĐộ pH trung tính, vừa phải, đã được kiểm chứng an toàn cho làn da khi dùng.\nSản phẩm không gây bong tróc hay gây khô da khi sử dụng như các loại sữa rửa mặt thông thường.\nCấu trúc dạng gel độc đáo, tạo bọt nhẹ nhàng.\nHương thơm nhẹ dịu từ thiên nhiên, giúp đem lại cho bạn cảm giác thích thú, thư giãn, sảng khoái và mát mẻ hơn.\nSữa rửa mặt Neo cleanser không gây vàng da hay vàng tay sau khi sử dụng.\nGiá cả phải chăng, phù hợp điều kiện kinh tế của nhiều người.\nThành phần hoạt chất\nCurcumin:\nGiúp lành vết thương, ngăn ngừa sẹo, tái tạo mô, ngăn ngừa mụn và làm sáng da.\nCocamide DEA:\nLàm sạch bụi bẩn trên da.\nPolyquaternium 7:\nTăng cường khả năng dưỡng ẩm, giúp da mềm mại, mịn màng.\nPropylene Glycol:\nGiữ lại độ ẩm cho da.\nGlycerine:\nCải thiện hàng rào bảo vệ da, đẩy nhanh quá trình chữa lành vết thương.\nAcid Salicylic:\nKích thích tăng sinh và tái tạo tế bào, tăng khả năng giữ ẩm cho da, hỗ trợ trị mụn, làm thông thoáng lỗ chân lông.\nSữa rửa mặt nghệ Nano Neo Cleanser là sản phẩm của Công ty Mỹ phẩm La Beauté. La Beauté (tên đầy đủ là Công ty TNHH La Beauté) là công ty chuyên tập trung làm đẹp với chất lượng đi đầu và nguồn gốc tự nhiên. Đội ngũ La Beauté không ngừng nghiên cứu và kiến tạo những tuyệt tác skincare cho chị em phụ nữ, với mong muốn phục hồi vẻ đẹp tự nhiên đầy sức sống cho người phụ nữ Việt. Những dòng mỹ phẩm cao cấp được La Beauté phát triển, luôn đạt tiêu chuẩn an toàn, và có giấy chứng nhận kiểm định trước khi đến với làn da các nàng. Những mỹ phẩm được La Beauté phân phối luôn đạt tiêu chuẩn có giấy chứng nhận và kiểm định độ an toàn đầy đủ và đã được hàng ngàn khách hàng sử dụng và tin dùng phản ánh rất tốt về dòng mỹ phẩm thiên nhiên của La Beauté.\nThành phần của Sữa rửa mặt nghệ Nano Neo Cleanser\nThông tin thành phần\nHàm lượng\nNước (aqua)\nCurcumin\nCocamidopropyl betaine\nCocamide Dea\nPropylene glycol\ntriethanolamine\nglycerine\nDMDM Hydantoin\nAcylates\nSodium Laurenth Sulphate\nOlive Oil PEG-7 Esters\nPolyquaternium-7\nAcid Salicylic\nCông dụng của Sữa rửa mặt nghệ Nano Neo Cleanser\nSữa rửa mặt nghệ Nano Neo Cleanser nhẹ nhàng loại bỏ bụi bẩn trên bề mặt da.\nLàm sạch da mặt, ngăn ngừa mụn, giảm nhờn thừa.\nCách dùng Sữa rửa mặt nghệ Nano Neo Cleanser\nLàm ướt da. Lấy lượng sữa rửa mặt vừa đủ, tạo bọt, massage lên mặt. Sau đó rửa lại với nước.\nNên sử dụng kết hợp cùng với Gel nghệ Nano Neocuma để đạt cho hiệu quả ngừa thâm mụn tối đa.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/neocleanser_c3eaf6241e.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/sua-rua-mat-nghe-nano-ngua-mun-neo-cleanser-86g-23102.html"
}