{
    "type": "product",
    "name": "Kem chống nắng Cetaphil Sun Spf 50+ bảo vệ da trước tác động của ánh nắng mặt trời (50ml)",
    "summary_content": {
        "Danh mục": "Chống nắng toàn thân",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Canada",
        "Mô tả ngắn": "Kem chống nắng thể gel dành cho da nhạy cảm Cetaphil Sun SPF 50+ Light Gel là sản phẩm chống nắng dành cho da nhạy cảm, giúp bảo vệ da trước tác động của ánh nắng mặt trời và tia UVA/UVB.",
        "Nhà sản xuất": "LABORATOIRES GALDERMA",
        "Nước sản xuất": "Pháp"
    },
    "original_price": null,
    "discount_price": "499.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem chống nắng\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGel chống nắng vật lý, dịu lành, bảo vệ và phục hồi da nhạy cảm\nCetaphil Sun SPF 50+ Light Gel là sản phẩm chống nắng thể gel thích hợp cho da nhạy cảm đến từ thương hiệu Cetaphil - Canada. Với màng lọc vật lý thiết kế nano Titanium Dioxide 400, Cetaphil Sun SPF 50+ Light Gel giúp bảo vệ là da tối ưu và bền vững khỏi các tia UVA/UVB, đồng thời kết hợp thành phần vitamin E tinh khiết giúp dưỡng da dịu lành nhờ khả năng dưỡng ẩm, sáng da, ngăn ngừa lão hóa.\nNguyên nhân chính khiến cho làn da trở nên sạm nám, khô ráp, đồng thời thúc đẩy quá trình lão hoá da một cách nhanh chóng đó là việc thường xuyên tiếp xúc với ánh nắng mặt trời và các tia có hại chính. Bên cạnh làm sạch, dưỡng ẩm, tẩy tế bào chết… thì chống nắng được biết đến là bước chăm sóc da vô cùng quan trọng, đặc biệt ở những quốc gia nắng nóng như Việt Nam.\nĐể bảo vệ làn da một cách toàn diện bạn không nên bỏ qua sản phẩm gel chống nắng Cetaphil Sun SPF 50+ Light Gel dành cho da nhạy cảm. Cetaphil Sun SPF 50+ Light Gel dịu nhẹ được thiết kế dành riêng cho da nhạy cảm đến từ thương hiệu Cetaphil số 1 tại Mỹ. Sản phẩm chống nắng tối ưu với màng lọc vật lý Nano Titanium Dioxide 400, bảo vệ da khỏe mạnh trước tia cực tím UVA/UVB, hiệu quả chống nắng tức thì sau khi thoa.\nHiệu quả của Cetaphil Sun SPF 50+ Light Gel\nCetaphil Sun SPF 50+ Light Gel áp dụng công nghệ đa màng lọc Nano, đặc biệt là màng lọc vật lý Nano Titanium Dioxide 400 đem lại hiệu quả chống nắng tối ưu và toàn diện ở mọi góc độ khuôn mặt, cho độ che phủ dàn đều mịn màng, mỏng nhẹ.\nSở hữu thiết kế hệ màng lọc đa tầng giúp bảo vệ da khỏi tia UVA/UVB. Sản phẩm đã được kiểm chứng mang đến hiệu quả bảo vệ chống lại tia UV-IR (tia sáng xanh, nguyên nhân làm tổn hại AND, có khả năng gây ung thư).\nBên cạnh khả năng chống nắng, Cetaphil Sun SPF 50+ còn chứa hàm lượng cao Vitamin E tinh khiết giúp dưỡng ẩm, sáng da, ngăn ngừa lão hóa, đồng thời giúp bảo vệ và phục hồi làn da nhạy cảm.\nSản phẩm có thành phần lành tính 5 không: Không paraben, không hương liệu, không màu, không mùi, không dầu khoáng, được bác sĩ da liễu thử nghiệm và chứng minh lâm sàng là an toàn và lành tính cho da nhạy cảm.\nCetaphil Sun SPF 50+ có kết cấu dạng gel mỏng nhẹ giúp thẩm thấu nhanh trên da, tạo cảm giác mỏng nhẹ, không gây vệt trắng, không vón cục, không bết dính. Đồng thời, sản phẩm tạo lớp nền hoàn hảo với tông da tự nhiên, không làm bít tắc lỗ chân lông, không gây nhân mụn và không gây kích ứng cho da.\nƯu điểm nổi bật\nKem chống nắng thể gel Cetaphil Sun SPF 50+ Light Gel với màng lọc vật lý giúp bảo vệ da tối ưu khỏi tia UVA/UVB, ánh sáng xanh và tia hồng ngoại, cho hiệu quả chống nắng tức thì sau khi thoa.\nKem chống nắng Cetaphil Sun SPF 50+ Light Gel có chất gel mỏng nhẹ, thẩm thấu nhanh và công thức lành tính không chứa dầu khoáng, không paraben, không hương liệu, không màu, không mùi. Sản phẩm được bác sĩ da liễu Mỹ khuyên dùng cho da nhạy cảm.\nThành phần hoạt chất\nEthylhexyl Methoxycinnamate:\nKhả năng hấp thụ tia UVB để bảo vệ da khỏi tổn thương do ánh nắng, giảm nguy cơ tổn thương da, giảm cháy nắng và thay đổi các liên kết collagen bên trong do tia UV gây ra.\nTitanium dioxide:\nNgăn chặn hầu hết các tia UVA trước khi chúng đến làn da. Titanium dioxide không gây dị ứng, tác động nhẹ nhàng cho da, phù hợp với làn da nhạy cảm.\nDiethylamino Hydroxybenzoyl Hexyl Benzoate:\nChất chống nắng hóa học thế hệ mới với khả năng hấp thụ tia UVA và có khả năng quang hóa cao.\nCetaphil Moisturising Cream là sản phẩm của Galderma Laboratories - công ty dược nổi tiếng hàng đầu châu Âu với 5 trung tâm nghiên cứu da liễu R&D và hơn 34 chi nhánh độc quyền trên toàn thế giới.\nVới đội ngũ chuyên gia bác sĩ hàng đầu, Galderma Laboratories đã cho ra đời hàng loạt sản phẩm giúp nuôi dưỡng và chăm sóc toàn diện mọi loại da. Các sản phẩm của Galderma Laboratories luôn đảm bảo đạt các tiêu chuẩn về y tế và da liễu với thành phần an toàn, không chứa chất độc hại.\nCetaphil chính thức gia nhập thị trường Việt Nam từ năm 2006 và chỉ sau 3 năm, Cetaphil đã trở thành sản phẩm chăm sóc da bán chạy nhất. Đến nay, các sản phẩm Cetaphil luôn được mọi người ưa chuộng và tin dùng.\nThành phần của Kem chống nắng\nThông tin thành phần\nHàm lượng\nAqua\nethylhexyl methoxycinnamate\nAlcohol\nC12-15 Alkyl Benzoate\nDiethylamino hydroxybenzoyl hexyl benzoate\nBis-ethylhexyloxyphenol Methoxyphenyl Triazine\nDIBUTYL ADIPATE\nTitanium dioxide\nDimethicon\nVP/eicosene copolymer\nCyclodextrin\nEthylhexyl Triazone\nCông dụng của Kem chống nắng\nSản phẩm chống nắng dành cho da nhạy cảm, giúp bảo vệ da trước tác động của ánh nắng mặt trời và tia UVA/UVB.\nCách dùng Kem chống nắng\nCách dùng\nThoa lên bề mặt da 20 phút trước trước khi tiếp xúc với ánh nắng.\nThoa vài lần trong ngày để duy trì tác dụng bảo vệ chống nắng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc với mắt, khi lỡ dính vào mắt, rửa sạch với nước, trường hợp cảm thấy khó chịu, tham khảo ý kiến bác sĩ.\nBảo quản\nBảo quản dưới 25\no\nC.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00658_6fc2449e1b.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-chong-nang-danh-cho-da-nhay-cam-cetaphil-sun-spf-50-50-ml.html"
}