{
    "type": "product",
    "name": "Viên nén Multi Vitas Lab Well bổ sung vitamin và khoáng chất cho cơ thể (60 viên)",
    "summary_content": {
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "ARNET PHARMACEUTICAL CORP",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Nhân Sâm",
        "Mô tả ngắn": "Multi Vitas bổ sung vitamin và khoáng chất thiết yếu cho cơ thể, giúp tăng cường sức khỏe.",
        "Số đăng ký": "1089/2023/ĐKSP"
    },
    "original_price": null,
    "discount_price": "340.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên nén Multi Vitas\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCung cấp nguồn dinh dưỡng toàn diện\nVitamin Multi Vitas Lab Well là sự kết hợp hoàn hảo của các loại\nvitamin và khoáng chất\ncần thiết cho sự phát triển của cơ thể. Mỗi thành phần được bổ sung với hàm lượng vừa đủ, giúp tăng cường hệ miễn dịch, nâng cao sức đề kháng và tăng cường sức khỏe. Hơn nữa, sản phẩm còn hỗ trợ điều trị suy nhược cơ thể, suy giảm hệ miễn dịch.\nVitamin và khoáng chất đóng vai trò quan trọng trong hoạt động của cơ thể con người. Các thành phần tham gia vào quá trình chuyển hóa thức ăn thành lượng và tái tạo các mô giới trong cơ thể. Trong khi đó, khoáng chất đóng vai trò xúc tác không thể thiếu để cơ thể hoạt động bình thường. Khi thiếu các thành phần này sẽ dẫn đến những vấn đề về sức khỏe, thậm chí là những nguy cơ về bệnh tật như\nlão hóa da\n, mệt mỏi, suy giảm hệ miễn dịch,… gây nên tình trạng mệt mỏi.\nMulti Vitas giúp bổ sung vitamin và khoáng chất thiết yếu mang đến cho cơ thể bạn sự khỏe mạnh, dẻo dai, phục hồi sức khỏe nhanh chóng. Sản phẩm được sản xuất trên quy trình hiện đại, đáp ứng đầy đủ các tiêu chuẩn khắt khe của ngành dược, đảm bảo tiêu chí an toàn cho người sử dụng.\nBổ sung vitamin và khoáng chất cho cơ thể\nMỗi viên\nVitamin Multi Vitas Lab Well\nđược xem là giải pháp bổ sung vitamin, khoáng chất toàn diện nhất cho cơ thể. Sản phẩm được bào chế đặc biệt lên đến 33 thành phần, nguồn dinh dưỡng cần thiết để cung cấp cho cơ thể, nhất là với các trường hợp chế độ ăn không đảm bảo.\nTăng cường miễn dịch, nâng cao sức khỏe\nVitamin Multi Vitas Lab Well chứa\nvitamin A\nchống nhiễm khuẩn, thúc đẩy sự phát triển của một số tế bào miễn dịch. Vitamin C có chức năng hỗ trợ sản xuất interferon, loại protein do tế bào cơ thể tạo ra để hỗ trợ chống lại tác nhân gây bệnh và ngăn cản sự hoạt động của chất oxy hóa. Vitamin D đóng vai trò chính trong việc bảo đảm hoạt động của cơ bắp, tim, phổi và chức năng hoạt động của não. Vitamin E bảo vệ tế bào khỏi bị tổn thương, làm tăng đáng kể khả năng miễn dịch. Từ đó giúp hệ miễn dịch được cải thiện rõ rệt, tăng cường sức khỏe, đẩy lùi bệnh truyền nhiễm.\nChống lại quá trình oxy hóa giúp da dẻ hồng hào\nNgoài các công dụng trên, các thành phần\nvitamin B6\n, Vitamin C có trong Vitamin Multi Vitas Lab Well còn tham gia vào quá trình chuyển hóa chất béo, chất đạm và carbohydrate, tạo năng lượng cho cơ thể. Đặc biệt, Vitamin E còn có tác dụng chống oxy hóa mạnh, hoạt chất nuôi dưỡng tế bào da mịn màng, cải thiện độ đàn hồi của làn da vào tăng sinh collagen hiệu quả.\nMulti Vitas là thực phẩm bảo vệ sức khỏe đến từ thương hiệu Labwell. Đây là một trong những công ty nghiên cứu và sản xuất thực phẩm bổ sung hàng đầu thế giới. Hiểu được nhu cầu dinh dưỡng của từng khu vực trên thế giới luôn khác biệt, với bề dày nghiên cứu khoa học sức khỏe dự phòng và liên kết với nhiều viện nghiên cứu danh tiếng, Lab Well đã cho ra đời những sản phẩm đặc thù cho người châu Á. Các sản phẩm từ Lab Well đều sản xuất tại Mỹ và đạt chứng nhận GMP, sử dụng thành phần từ thiên nhiên với mức độ an toàn tuyệt đối. Cam kết đem lại sản phẩm ưu việt nhất với kết quả kiểm chứng lâm sàng.\nThành phần của Viên nén Multi Vitas\nThông tin thành phần\nHàm lượng\nCanxi\n130mg\nNhân Sâm\n30mg\nVitamin E\n21.3iu\nVitamin D\n400iu\nVitamin A\n1700iu\nVitamin K\n60mcg\nFolate\n600mcg\nVitamin B6\n3mg\nVitamin B12\n4.8mg\nPhosphorus\n100mg\nRiboflavin\n2.3mg\nThiamine\n2.3mg\nBiotin\n56mcg\nIron\n7.5mg\nMagnesium oxide\n35mg\nPantothenic acid\n10mg\nIodine\n150mcg\nNiacinamide\n30mg\nInositol\n30mg\nVanadium\n10mcg\nLutein\n150mcg\nVitamin C\n45mg\nCholine\n15mg\nZinc\n10mg\nCopper\n1.5mg\nPotassium Citrate\n15mg\nLycopene\n500mcg\nSelenium\n50mcg\nChromium\n25mcg\nMolybdenum\n50mcg\nManganese\n4mg\nChloride\n13mg\nCanxi:\nGiúp phát triển xương và răng, canxi còn giúp duy trì hoạt động của cơ bắp, kích thích máu lưu thông và phát tín hiệu cho các tế bào thần kinh đồng thời điều tiết các hooc môn trong cơ thể.\nNhân sâm:\nCó tác dụng bổ nguyên khí, giúp bồi bổ sức khỏe, nâng cao thể lực cho cơ thể nhờ các thành phần hợp chất hữu cơ.\nVitamin A:\nHỗ trợ hệ thống miễn dịch thực hiện đầy đủ các chức năng của nó. Vai trò của vitamin A duy trì hoạt động của tế bào da và niêm mạc cũng như duy trì phát triển của bạch cầu.\nVitamin C:\nCó thể bảo vệ vitamin A,\nvitamin E\n, và các axit béo thiết yếu khỏi bị tiêu hủy, làm cho sắt có trong thức ăn được duy trì trong trạng thái hoàn nguyên.\nVitamin D:\nĐóng vai trò chính trong việc bảo đảm hoạt động của cơ bắp, tim, phổi và chức năng hoạt động của não.\nVitamin E:\nCó tác dụng tăng cường sản xuất\ncollagen\n– một loại protein dạng sợi - tác dụng duy trì và cải thiện độ đàn hồi của làn da.\nVitamin K:\nLàm giảm các chứng chảy máu trong một vài trường hợp như bệnh gan, mắc chứng kém hấp thu hoặc dùng kháng sinh trong thời gian dài.\nVitamin B6:\nĐóng vai trò quan trọng trong việc chuyển hóa chất đạm, chất béo và carbohydrate.\nVitamin B12:\nTạo DNA vật liệu di truyền trong tế bào, duy trì tình trạng khỏe mạnh của tế bào thần kinh và hồng cầu, giữ vai trò then chốt trong phát triển hồng cầu.\nVanadium:\nTham gia vào quá trình hình thành xương và răng, sự phát triển và chuyển hóa chất béo, đồng thời kích thích sự phát triển và sản sinh của tế bào.\nCông dụng của Viên nén Multi Vitas\nMulti Vitas bổ sung vitamin và khoáng chất thiết yếu cho cơ thể, giúp tăng cường sức khỏe.\nCách dùng Viên nén Multi Vitas\nCách dùng\nNgười trưởng thành uống 1 viên mỗi ngày cùng với bữa ăn hoặc theo hướng dẫn của bác sĩ.\nĐối tượng sử dụng\nMulti Vitas dành cho người trưởng thành.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nNgười đang dùng thuốc, phụ nữ có thai/cho con bú tham khảo ý kiến chuyên gia y tế trước khi dùng.\nVô tình dùng quá liều các sản phẩm có chứa sắt là nguyên nhân hàng đầu gây ngộ độc, gây tử vong cho trẻ em dưới 6 tuổi. Trong trường hợp vô tình dùng quá liều hãy gọi ngay cho bác sĩ hoặc trung tâm kiểm soát chất độc.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_08333_0d6a18e346.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-bo-sung-vitamin-multi-vitas-lab-well-60-vien-16.html"
}