{
    "type": "product",
    "name": "Viên uống Blackmores Multivitamin For Men cung cấp vitamin, khoáng chất (50 viên)",
    "summary_content": {
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 50 Viên",
        "Xuất xứ thương hiệu": "Úc",
        "Nhà sản xuất": "Lipa Pharmaceuticals Ltd.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Viên uống Blackmores Multivitamin For Men cung cấp vitamin và khoáng chất, thảo dược để hỗ trợ sức khỏe nam giới.",
        "Số đăng ký": "2554/2021/ĐKSP"
    },
    "original_price": "561.000đ",
    "discount_price": "448.800đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Multivitamin For Men\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nVitamin tổng hợp cho sức khỏe toàn diện\nBlackmores Multivitamin For Men là viên uống hỗn hợp thảo dược 100% tự nhiên hỗ trợ tăng cường sức mạnh sinh lý, giúp phái mạnh luôn giữ vững được phong độ đỉnh cao cả về thể chất lẫn tinh thần. Sản phẩm được sản xuất bởi\nBlackmores\n- Thương hiệu hàng đầu tại Úc trong lĩnh vực trị liệu sức khỏe, nâng cao thể lực bằng các nguyên liệu tự nhiên.\nCác nghiên cứu đã chỉ ra rằng việc bổ sung\nvitamin và khoáng chất\ncho nam giới là rất cần thiết đối với sự phát triển của cơ thể. Một trong những lý do cần bổ sung vitamin cho phái mạnh là do nó có thể bị thiếu hụt trong chế độ ăn hằng ngày, giúp giảm nguy cơ mắc các bệnh mãn tính và cải thiện tổng thể sức khỏe nói chung. Tuy nhiên, việc bổ sung vitamin cần tuân thủ theo khuyến cáo, độ tuổi cũng như hoạt động và sức khoẻ tổng thể của nam giới.\nBlackmores Multivitamin For Men là viên uống bổ sung vitamin tổng hợp cho nam giới được nhiều người trên thế giới lựa chọn sử dụng. Sản phẩm được nghiên cứu theo một công thức đặc biệt, bao gồm các dưỡng chất thiết yếu, phù hợp với người chăm tập luyện thể thao, người có chế độ ăn không đủ dưỡng chất.\nTăng cường chức năng sinh lý\nBlackmores Multivitamin For Men được bổ sung tới 17 dưỡng chất và 4 loại thảo dược tự nhiên, đa dạng giúp nâng cao sức khỏe và bản lĩnh đàn ông ở nhiều khía cạnh, đặc biệt là chức năng sinh lý. Với thành phần chiết xuất cây tribulus terrestris và turnera diffusa giúp tăng cường sản sinh\ntestosterone\n, giúp nam giới tăng cường sinh lực, cải thiện chất lượng hoạt động tình dục và giảm các triệu chứng của bệnh xuất tinh sớm.\nBên cạnh đó, sản phẩm còn chứa kẽm - một nguyên tố được coi như khoáng chất ‘vàng’ cho sức khỏe sinh sản và tình dục. Nhờ đó, Blackmores Multivitamin For Men trở thành một trong những thực phẩm chức năng tăng cường sinh lý tuyệt vời cho nam giới.\nHỗ trợ nâng cao sức khỏe tổng thể\nBlackmores Multivitamin for Men được chiết xuất từ các loại thảo dược thiên nhiên nên có thể giúp nam giới ra tăng sức mạnh một cách tự nhiên, an toàn và lạnh mạnh nhất. Các loại thảo dược có trong sản phẩm đều đã được khoa học chứng minh là có tác dụng vượt trội trong việc tăng cường sức khỏe của phái mạnh. Trong đó, chiết xuất silybum marianum giúp khử độc và tái tạo các tế bào gan.\nHoạt chất ginkgo biloba\ngiúp lưu thông mạch máu não và cải thiện trí nhớ. Các\nvitamin nhóm B\n, C, H và dưỡng chất như canxi, sắt, magie, kẽm, kali, selen, cyano… theo một tỉ lệ tiêu chuẩn giúp tăng cường chuyển hóa và sản xuất năng lượng. Từ đó giúp nâng cao cả thể chất lẫn tinh thần, hỗ trợ tăng cường hệ miễn dịch, tăng tốc độ phát triển cơ bắp và cải thiện hiệu xuất tập luyện.\nBlackmores\nlà công ty hàng đầu về sức khỏe tự nhiên đến từ Úc được thành lập năm 1932. Dựa trên tầm nhìn của người sáng lập Maurice Blackmore (1906 - 1977), công ty luôn theo đuổi đam mê sức khỏe thuận tự nhiên và truyền cảm hứng cho mọi người kiểm soát và đầu tư vào sức khỏe. Dựa trên chuyên môn về vitamin, khoáng chất, thảo mộc và chất dinh dưỡng, Blackmores tạo ra các sản phẩm hàm chứa giá trị dinh dưỡng cao có nguồn gốc tự nhiên, giúp người dùng tiếp cận tốt hơn với văn hóa yêu chuộng và sống lành mạnh cùng thiên nhiên. Blackmores không bao giờ thỏa hiệp về chất lượng, luôn đặt sức khỏe và sự an toàn của người tiêu dùng làm trọng tâm. Do đó sản phẩm của hãng chỉ sử dụng các nguyên liệu cao cấp được chọn lọc từ khắp nơi trên thế giới và sản xuất theo tiêu chuẩn khắt khe của Úc, thông qua hơn 30 cuộc kiểm tra chất lượng nghiêm ngặt.\nThành phần của Viên uống Multivitamin For Men\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMagie oxide\n63.1mg\nCanxi Pantothenate\n70mg\nKẽm axit amin chelate\n75mg\nChiết xuất tribulus terrestris\n120mg\nVitamin C\n100mg\nCanxi hydrogen phosphat\n170mg\nChiết xuất silybum marianum\n57.1mg\nChiết xuất Turnera diffusa\n100mg\nThiamin nitrate\n30mg\nRiboflavin\n15mg\nPyridoxin hydroclorid\n30mg\nInositol\n25mg\nD-alpha tocopheryl axit succinat\n20.7mg\nMangan axit amin chelate\n20mg\nGinkgo biloba\n10mg\nAxit Folic\n300mcg\nkali iod\n65.4mcg\nSelenomethionine\n64.6mcg\nBiotin\n50mcg\nCyanocobalamin\n40mcg\nNicotinamide\n30mg\nTribulus terrestris:\nHỗ trợ hoạt động tình dục của nam giới, cải thiện liệt dương, xuất tinh sớm…\nTurnera diffusa:\nLợi ích chính của tribulus là một sự phục hồi làm tăng mức năng lượng và sức chịu đựng, hỗ trợ giảm mệt mỏi cho cơ thể và căng thẳng thần kinh. Bên cạnh đó, nó còn có tác dụng hỗ trợ hệ thống sinh sản, tăng cường ham muốn tình dục, chức năng tình dục…\nGinkgo biloba:\nGiúp cải thiện tuần hoàn máu ở cả não và cơ thể, đồng thời giảm các triệu chứng rối loạn tình dục.\nSilybum marianum:\nCải thiện chức năng gan, tăng cường sản sinh các tế bào gan mới, bảo vệ gan khỏi các tác nhân có hại như rượu bia, thải độc, làm mát gan hiệu quả.\nKẽm\n: Tăng cường chức năng miễn dịch, tạo năng lượng để vận động và sức khỏe sinh sản nam giới.\nVitamin C:\nCần thiết cho hệ thống miễn dịch và sản xuất collagen.\nVitamin B:\nTham gia vào quá trình chuyển hóa năng lượng và sản xuất hồng cầu.\nVitamin E:\nGiúp bảo vệ các tế bào của bạn khỏi bị tổn thương.\nCông dụng của Viên uống Multivitamin For Men\nViên uống Blackmores Multivitamin For Men\ncung cấp vitamin và khoáng chất, thảo dược để hỗ trợ sức khỏe nam giới.\nCách dùng Viên uống Multivitamin For Men\nCách dùng\nNgười lớn: Uống 1 viên mỗi ngày cùng bữa ăn hoặc theo chỉ định của chuyên viên y tế.\nĐối tượng sử dụng\nViên uống Blackmores Multivitamin For Men thích hợp dùng cho nam giới trưởng thành.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nTrẻ em dưới 18 tuổi chỉ sử dụng theo chỉ định của chuyên gia y tế.\nViệc bổ sung vitamin không thay thế cho khẩu phần ăn cân bằng.\nSản phẩm này có chứa selen sẽ gây ra độc khi sử dụng ở liều cao. Liều dùng selen hàng ngày cho người lớn từ thực phẩm chức năng không được vượt quá 150 μg.\nSản phẩm không chứa men, gluten, lúa mì, chế phẩm từ sữa hoặc các chất bảo quản.\nKhông chứa hương liệu nhân tạo hoặc chất tạo ngọt.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản ở nhiệt độ dưới 30 độ C, ở nơi khô ráo, tránh ánh nắng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502413_blackmores_multivitamin_for_men_50v_2599_634e_large_02d9526625.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/blackmores-multivitamin-for-men-50v-36665.html"
}