{
    "type": "product",
    "name": "Cốm Natufib Hulipha hỗ trợ cải thiện tình trạng táo bón (20 gói x 3g)",
    "summary_content": {
        "Danh mục": "Táo bón",
        "Dạng bào chế": "Cốm pha dung dịch uống",
        "Quy cách": "Hộp 20 gói",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "NHÃN KHÁC",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Rối loạn tiêu hóa",
        "Thành phần": "Vitamin B1",
        "Mô tả ngắn": "Natufib giúp bổ sung chất xơ hòa tan có tác dụng nhuận tràng, hỗ trợ điều trị táo bón, giúp hệ vi sinh vật có lợi phát triển, tăng cường hấp thu các chất dinh dưỡng.",
        "Số đăng ký": "3241/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "61.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nCốm Natufib\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải trừ táo bón cho bà bầu và trẻ nhỏ\nSản phẩm Natufib\nlà sự kết hợp hoàn hảo giữa chất xơ,\nvitamin và khoáng chất\n, hỗ trợ điều trị táo bón, giúp hệ vi sinh vật có lợi phát triển, tăng cường hấp thu các chất dinh dưỡng cho mẹ và bé hiệu quả.\nKhi mang bầu, cơ thể người mẹ sẽ có nhiều thay đổi cho việc mang trong mình một sinh linh bé bỏng, lớn lên mỗi ngày. Đây cũng là giai đoạn hạnh phúc của người phụ nữ, tuy nhiên cũng sẽ khó tránh khỏi một số phiền hà, nặng nề và cả mệt mỏi. Trong đó, các mẹ bầu rất dễ bị táo bón và càng nặng hơn ở những tháng cuối, mang lại nhiều ảnh hưởng tiêu cực cho cả mẹ và con. Nguyên nhân chủ yếu gây nên tình trạng táo bón khi mang bầu là:\nThay đổi nội tiết trong cơ thể.\nEm bé lớn dần, chèn vào đại tràng.\nBổ sung chất sắt, canxi chưa hợp lý.\nChế độ dinh dưỡng ít chất xơ.\nVận động ít, căng thẳng và mệt mỏi.\nNatufib\nvới các thành phần chính an toàn và hiệu quả cho sức khỏe người dùng. Sản phẩm mang đến một sản giải pháp phù hợp cho trẻ em và người lớn bị\ntáo bón\n, khó đại tiện do các nguyên nhân khác nhau. Trẻ em, người lớn bị rối loạn tiêu hóa do loạn khuẩn đường ruột hay hấp thu canxi và chất dinh dưỡng kém.\nHỗ trợ điều trị táo bón, tăng cường khả năng hấp thu các chất dinh dưỡng\nChất xơ là một trong những giải pháp hàng đầu giúp chữa trị táo bón và đặc biệt an toàn cho cả phụ nữ mang thai và trẻ sơ sinh. Chất xơ hòa tan có nguồn gốc từ thực vật khi vào cơ thể không hấp thu vào máu, không được tiêu hóa mà tạo ra thể nhầy trong ruột làm phân xốp hơn, tăng khối lượng phân giúp kích thích tạo nhu động ruột đẩy phân ra ngoài, giảm nguy cơ rối loạn tiêu hóa như táo bón.\nSản phẩm Natufib được tạo nên từ công thức chuyên biệt, chứa 2 gram FOS chiết xuất từ rau diếp xoăn và các loại\nvitamin A\n, D3, B1, B6 thành phần cần thiết cho hoạt động bình thường, ổn định của hệ tiêu hóa. Đặc biệt, chất xơ hoà tan FOS còn làm cho phân mềm và xốp hơn giúp nhuận tràng, đẩy lùi chứng táo bón ở phụ nữ mang bầu an toàn. Đồng thời, tăng cường khả năng hấp thu các chất dinh dưỡng hiệu quả.\nHỗ trợ điều trị tình trạng suy dinh dưỡng ở trẻ, phụ nữ có thai và cho con bú\nTáo bón khiến nhiều người mẹ cảm giác khó chịu,\nmệt mỏi\n, bụng đầy chướng. Lâu ngày sẽ dẫn đến chán ăn, thiếu hụt chất dinh dưỡng, ảnh hưởng đến sức khỏe của mẹ và sự phát triển của thai nhi.\nFOS chất xơ có trong Natufib, tăng cường cường hấp thu canxi và các chất khoáng cho cơ thể. Tăng cường các vi khuẩn có lợi Bifidobacteria, tiết kháng thể tại chỗ Immunoglobulin giúp tăng cường miễn dịch. Ngoài ra, sản phẩm còn bổ sung các loại vitamin A, D3, B1, B2, B6 có lợi cho cơ thể, hỗ trợ điều trị tình trạng suy dinh dưỡng ở trẻ, tốt cho phụ nữ có thai và cho con bú.\nNatufib\nđược sản xuất bởi\nCông ty TNHH Công nghệ Herbitech\n. Đây là một trong những đơn vị tiên phong về công nghệ sản xuất dược phẩm, thực phẩm chức năng, hóa mỹ phẩm bảo vệ sức khỏe từ những thành tựu nghiên cứu mới của y học hiện đại và kết hợp tinh hoa của y học cổ truyền dân tộc.\nCông ty Herbitech dành nhiều tâm huyết vào các hoạt động nghiên cứu phát triển, chuyển giao công nghệ và nâng cấp các sản phẩm ứng dụng công nghệ mới và các loại thuốc có hiệu quả điều trị cao, an toàn tối đa với người bệnh. Bên cạnh đó, Herbitech luôn tích cực nghiên cứu và thử nghiệm lâm sàng các dịch vụ hỗ trợ về dược. Tất cả các sản phẩm của Herbitech đều trải qua quá trình kiểm duyệt chất lượng chặt chẽ, gắt gao trước khi đến được tay người tiêu dùng.\nThành phần của Cốm Natufib\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nVitamin B6\n0.5mg\nVitamin B1\n0.5mg\nVitamin D3\n50iu\nVitamin A\n500iu\nFOS\n2000mg\nTá dược vừa đủ\nVitamin B6:\nTham gia vào quá trình cấu tạo các hợp chất cần thiết cho cơ thể, giúp trẻ ăn ngon miệng và dễ tiêu hóa thức ăn hơn.\nVitamin B1:\nGiúp chuyển hóa thức ăn thành năng lượng. Từ đó, giúp chuyển hóa các tế bào và liên kết với nhau dễ dàng hơn.\nVitamin D3\n:\nĐóng vai trò quan trọng trong việc kiểm soát cũng như điều phối gen, thành phần có mặt trong các mô và tế bào trong cơ thể.\nVitamin A:\nCó tác dụng bảo vệ sức khỏe và hệ tim mạch. Hơn nữa, vitamin A đưa vào nhằm giúp tăng cường hệ thống miễn dịch ở trẻ.\nFOS:\nBổ sung vào trong công thức làm gia tăng sự lên men của hệ vi sinh vật có lợi cho đường ruột. Giúp gia tăng khối lượng bã thải, kích thích nhu động ruột non, tăng co bóp ở ruột già. Từ đó, sẽ giúp tăng sự bài tiết của hệ tiêu hóa hỗ trợ chống táo bón hiệu quả.\nCông dụng của Cốm Natufib\nNatufib\nbổ sung chất xơ hòa tan (FOS) hỗ trợ tăng cường phát triển\nlợi khuẩn đường ruột\n, giúp nhuận tràng, hỗ trợ điều trị táo bón, giảm nguy cơ táo bón.\nCách dùng Cốm Natufib\nCách dùng\nTrẻ em dưới 2 tham khảo ý kiến bác sĩ, dược sĩ trước khi dùng (Khuyên dùng mỗi lần uống 1 gói, ngày 1 lần).\nTrẻ em 2 - 3 tuổi: Mỗi lần uống 1 gói, ngày 2 lần.\nTrẻ em 4 - 6 tuổi: Mỗi lần uống 1 gói, ngày 2 - 3 lần.\nTrẻ em 7 - 12 tuổi: Mỗi lần uống 2 gói, ngày 2 lần.\nNgười lớn và trẻ em trên 12 tuổi: Mỗi lần uống 2 gói, ngày 2 - 3 lần.\nNên uống sau bữa ăn.\nPha toàn bộ vào 20ml nước nguội, nước ấm, có thể pha với sữa hoặc cháo, khuấy đều cho tan hết và uống ngay.\nKhông chia nhỏ gói ra uống nhiều lần, không uống những gói bị vỡ hoặc đã bóc ra từ trước.\nĐối tượng sử dụng\nNatufib thích hợp sử dụng cho các trường hợp sau:\nTrẻ em và người lớn bị táo bón, người có chế độ ăn ít chất xơ.\nNgười có nguy cơ bị táo bón như phụ nữ có thai, phụ nữ sau sinh và người già ít vận động.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00005158_natufib_giai_tru_tao_bon_cho_ba_bau_va_tre_nho_4003_62af_large_961018223a.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/natufib-giai-tru-tao-bon-cho-ba-bau-va-tre-nho-385.html"
}