{
    "type": "product",
    "name": "Viên uống Lado Care Vân Mộc Hương giảm các triệu chứng đau bụng, đầy bụng, khó tiêu (80 viên)",
    "summary_content": {
        "Danh mục": "Khó tiêu",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Lọ 80 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Ladophar",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "Lado Care Vân Mộc Hương hỗ trợ làm giảm các triệu chứng đau bụng, đầy hơi, khó tiêu do rối loạn tiêu hóa.",
        "Số đăng ký": "6233/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "22.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Lado Care\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nLiệu pháp thiên nhiên bảo vệ đường tiêu hóa\nLado Care Vân Mộc Hương là thực phẩm bảo vệ sức khỏe được bào chế từ bột và cao khô vân\nmộc hương\n- loại thảo dược có công dụng hỗ trợ tốt trong điều trị bệnh đường ruột, tiêu hóa. Sản phẩm thích hợp dùng cho cả người lớn và trẻ em trên 2 tuổi có đường tiêu hóa kém.\nTiêu hóa là một quá trình sinh học phá vỡ và biến đổi thực phẩm bạn ăn thành chất dinh dưỡng đi qua thành ruột và đi vào máu. Nó bắt đầu trong miệng, nơi bạn nhai thức ăn và trộn với nước bọt, sau đó nó tiếp tục trong dạ dày, nơi tiết ra dịch tiêu hóa để giúp phân hủy thức ăn và co bóp để nghiền nát.\nSau đó, thức ăn đã được tiêu hóa trước sẽ đi vào ruột, ruột tiếp tục phân hủy với nhiều dịch tiêu hóa hơn từ tuyến tụy và túi mật. Các chất dinh dưỡng đi qua thành ruột và lưu thông trong máu, nơi cơ thể sử dụng nó để tạo ra năng lượng. Tất cả thức ăn không được hấp thụ sẽ kết hợp với các tế bào chết từ thành ruột và chuyển hóa thành phân trong ruột kết.\nRối loạn tiêu hóa thường xảy ra do hệ tiêu hóa hoạt động không đúng chức năng và gây ra các triệu chứng như ợ nóng,\nđầy hơi chướng bụng\n, đau bụng, buồn nôn và nôn,\ntiêu chảy\n.\nLado Care Vân Mộc Hương với hàm lượng thành phần vân mộc hương hợp lý sẽ hỗ trợ giảm các triệu chứng rối loạn tiêu hóa như đau bụng, đầy bụng, khó tiêu. Sản phẩm được sản xuất từ nguồn nguyên liệu chất lượng và dây chuyền công nghệ hiện đại sẽ mang lại hiệu quả tối ưu cho người sử dụng.\nHỗ trợ tiêu hóa\nVân mộc hương được biết đến như một loại dược liệu quý đối với sức khỏe con người, được sử dụng làm thuốc hỗ trợ điều trị trong nhiều bệnh lý về đường tiêu hóa như đầy bụng, khó tiêu, đau bụng, tiêu chảy,...\nVân mộc hương còn có tác dụng làm sạch đường tiêu hóa và thúc đẩy quá trình tiêu hóa thức ăn.Từ đó, kích thích tiêu hóa, giúp ăn ngon miệng hơn.\nVân Mộc Hương Ladophar với thành phần chính là bột và cao khô vân mộc hương sẽ hỗ trợ quá trình tiêu hóa được hoạt động tốt hơn.\nHỗ trợ làm giảm các triệu chứng rối loạn tiêu hoá\nLado Care Vân Mộc Hương có công dụng hỗ trợ làm giảm các triệu chứng\nđau bụng\n, đầy bụng, khó tiêu do rối loạn tiêu hóa nhờ các tác động sau:\nKháng khuẩn\nCao rễ vân mộc hương có hoạt tính kháng khuẩn đối với những chủng vi khuẩn đường tiêu hóa như: Staphylococcus aureus, Escherichia coli, Shigella shigae, Shigella sonnei, Pseudomonas aeruginosa. Vân mộc hương cũng có khả năng ức chế mạnh với liên cầu và tụ cầu khuẩn.\nGiảm đau\nCác hợp chất tạo mùi thơm trong vân mộc hương là tecpen có thể giúp giảm đau và chống viêm bằng cách ức chế enzym cyclooxygenase (COX).\nTác dụng ức chế nhu động ruột\nTinh dầu vân mộc hương chứa sesquiterpen lacton, thành phần có tác dụng ức chế\nnhu động ruột\nvà gây thư giãn.\nGiảm viêm loét dạ dày tá tràng\nTrong dịch chiết của vân mộc hương chứa hoạt chất costunolide có tác dụng chống loét mạnh.\nNguyên liệu chất lượng\nLado Care Vân Mộc Hương được bào chế từ nguyên liệu thiên nhiên vân mộc hương mang tính sinh khả dụng cao, được lựa chọn khắt khe và xử lý bằng công nghệ tiên tiến do các chuyên gia am hiểu cao về dược liệu phụ trách.\nLadophar\nhiện đang sở hữu vùng nguyên liệu Actisô và nhiều loại dược liệu quý khác đạt chuẩn quốc tế GlobalGAP (Global Good Agricultural Practices) và GACP-WHO (Good Agricultural and Collection Practices) tại Lâm Đồng với điều kiện tự nhiên hoàn hảo để các loại cây thảo dược phát triển.\nLado Care Vân Mộc Hương được sản xuất tại công ty Cổ Phần Dược Lâm Đồng (gọi tắt là Ladophar). Công ty là một trong 119 thương hiệu, sản phẩm được tôn vinh danh hiệu \"Thương hiệu Vàng Nông nghiệp Việt Nam\" năm 2021. Đây là thành quả cho những nỗ lực không ngừng của quá trình nghiên cứu, sản xuất và cho ra thị trường những sản phẩm chất lượng uy tín từ trà dược, dược phẩm bảo vệ sức khỏe và thuốc dược liệu, đáp ứng nhu cầu hỗ trợ điều trị của thầy thuốc và bảo vệ sức khỏe người dùng.\nThành phần của Viên uống Lado Care\nThông tin thành phần\nHàm lượng\nBột Vân mộc hương\n50mg\nCao khô Vân mộc hương\n10mg\nCông dụng của Viên uống Lado Care\nLado Care Vân Mộc Hương hỗ trợ làm giảm các triệu chứng đau bụng, đầy hơi, khó tiêu do rối loạn tiêu hóa.\nCách dùng Viên uống Lado Care\nCách dùng\nNgười lớn: 5 viên/lần x 3 lần/ngày.\nTrẻ em trên 2 tuổi: Uống 1/2 liều người lớn.\nĐối tượng sử dụng\nLado Care Vân Mộc Hương thích hợp dùng cho người bị rối loạn tiêu hóa: Đau bụng, đầy hơi, khó tiêu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgười có bệnh táo bón không nên dùng.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_08883_118d3fed0b.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/lado-care-van-moc-huong-ladophar-80-v.html"
}