{
    "type": "product",
    "name": "Viên uống Green Hair Hoa Sen bổ huyết, bổ sung dưỡng chất nuôi dưỡng tóc (60 viên)",
    "summary_content": {
        "Danh mục": "Tóc",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "HOA SEN",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Tóc bạc",
        "Thành phần": "Bạch thược",
        "Mô tả ngắn": "Green Hair hỗ trợ giúp bổ huyết, bổ sung dưỡng chất nuôi dưỡng tóc, giúp đen mượt tóc, giảm rụng tóc.",
        "Số đăng ký": "5286/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Green Hair\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ sung dưỡng chất - Ngăn rụng tóc, kích thích mọc tóc\nGreen Hair với thành phần chính là hà thủ ô có tác dụng nuôi dưỡng mái tóc chắc khỏe, giảm gãy rụng và kích thích mọc tóc mới trở lại. Sản phẩm mang tới sự thay đổi bất ngờ cho mái tóc chỉ sau 3 tháng sử dụng.\n-----\nViệc sở hữu một mái tóc đẹp, dày và bồng bềnh sẽ mang đến cho chúng ta sự tự tin khi xuất hiện ở nơi đông người. Tuy nhiên, thời gian qua đi khiến mái tóc dần trở nên suy yếu, thiếu sức sống và gãy rụng nhiều hơn. Điều này trở thành nỗi lo chung của không ít người, đặc biệt là chị em phụ nữ. Tóc dễ gãy rụng, khô xơ, chẻ ngọn là những vấn đề thường gặp nhất ở mái tóc.\nNguyên nhân dẫn đến rụng tóc, tóc yếu, chẻ ngọn chủ yếu là do thiếu chất. Bên cạnh đó cũng còn một số tác nhân khác như di truyền, tuổi tác hay rối loạn nội tiết tố. Để mái tóc chắc khỏe, giảm gãy rụng và mọc nhiều tóc con, chúng ta cần bổ sung thật nhiều vitamin và khoáng chất cần thiết như biotin, omega 3, vitamin C, sắt, nước. Ngoài ra thì chúng ta nên hạn chế gội đầu thường xuyên, sử dụng thêm các loại dưỡng tóc từ thiên nhiên, ngủ đủ giấc và sinh hoạt điều độ.\nGreen Hair là viên uống dưỡng tóc chứa những thành phần thiên nhiên an toàn và có lợi cho sức khỏe người sử dụng. Sản phẩm phù hợp với người bị rụng tóc, tóc thưa, yếu, mỏng, tóc bạc sớm, dễ gãy.\nBổ máu, tăng cường lưu thông máu\nGreen Hair kết hợp các vị thuốc đông y tốt cho tuần hoàn máu như hà thủ ô, xuyên khung, thục địa, đương quy, thiên ma,... Các loại thảo dược này phối hợp với nhau mang đến tác dụng bổ máu và tăng cường lưu thông khí huyết.\nHà thủ ô là thành phần có hàm lượng cao nhất trong Green Hair, loại thảo dược này chứa nhiều dưỡng chất có khả năng thúc đẩy sản sinh hồng cầu, từ đó gia tăng thể tích và chất lượng máu đi nuôi cơ thể. Ngoài ra, hà thủ ô còn có tác dụng giảm cholesterol trong máu giúp ngăn ngừa hình thành cục máu đông và xơ vữa mạch máu. Trong đương quy cũng có lượng dưỡng chất dồi dào với công dụng cải thiện tuần hoàn máu, giúp tăng cường máu đến từng cơ quan. Tinh dầu từ xuyên khung có tác dụng làm giãn mạch máu ngoại vi, hỗ trợ khắc phục tình trạng thiếu oxy ở tim và tăng lưu lượng máu ở mạch vành.\nBên cạnh đó, trong bảng thành phần của Green Hair còn có vitamin B5 với tác dụng kích thích cơ thể tạo ra những hormone cần thiết để sinh ra những tế bào hồng cầu khỏe mạnh. Từ đó góp phần làm tăng hàm lượng hemoglobin có trong máu và giúp cơ thể tránh khỏi nguy cơ bị thiếu sắt hoặc thiếu máu.\nGiúp tóc chắc khỏe, ngăn ngừa gãy rụng\nGreen Hair bổ sung nhiều loại thảo dược quý hiếm có khả năng bồi bổ gan thận giúp tăng cường dưỡng chất nuôi dưỡng tóc từ bên trong như hà thủ ô, đương quy, thỏ ty tử, thục địa, khương hoạt. Ngoài ra, sản phẩm còn được chiết xuất từ nhung hươu, chứa l-cystine với tác dụng khử hoá các gốc tự do, chống oxy hóa cho tóc, làm cho tóc có màu đen tự nhiên và tăng cường tạo keratin giúp tóc chắc khỏe.\nViên uống Green Hair còn chứa hai loại vitamin quan trọng với mái tóc là vitamin B5 và vitamin H. Vitamin B5 có tác dụng làm phân chia mầm tóc, giúp tóc mọc nhanh hơn và nhanh chóng loại bỏ tóc cũ, giảm thiểu tình trạng gãy rụng tóc. Không chỉ vậy, B5 còn giúp tăng độ ẩm cho tóc, giúp tóc trở nên bóng khoẻ và mượt mà. Vitamin H là một chất vô cần thiết với tóc, giúp tóc chắc khoẻ và ngăn ngừa rụng tóc.\n-----\nGreen Hair được sản xuất bởi Dược phẩm Hoa Sen trên dây chuyền sản xuất hiện đại, đạt tiêu chuẩn \"Thực hành sản xuất tốt - GMP\" đã được cục An toàn thực phẩm - Bộ Y tế thẩm định và cấp giấy chứng nhận.\nSau hơn 20 năm thành lập và phát triển, Dược phẩm Hoa Sen sở hữu hệ thống nhà xưởng, thiết bị máy móc hiện đại bao gồm các dây chuyền sản xuất đi từ công đoạn đầu tiên chiết xuất dược liệu đến bào chế, đóng gói và hoàn thiện sản phẩm. Đến nay, công ty đã được Bộ y tế cấp giấy phép sản xuất và lưu hành trên toàn quốc cho 15 sản phẩm Đông dược và 10 sản phẩm thực phẩm chức năng.\nThành phần của Viên uống Green Hair\nThông tin thành phần\nHàm lượng\nNhung hươu\n20mg\nVitamin H\n30mcg\nVitamin B5\n35mcg\nBạch thược\n100mg\nKhương hoạt\n65mg\nThỏ ty tử\n100mg\nThiên ma\n100mg\nĐương quy\n100mg\nXuyên khung\n100mg\nThục địa\n100mg\nHà thủ ô\n200mg\nCam thảo\nHà thủ ô:\nBổ máu, giảm gãy rụng tóc, giúp tóc đen và mượt.\nXuyên khung:\nTăng cường lưu thông máu, điều hòa huyết áp.\nĐương quy:\nBổ huyết, cải thiện tuần hoàn máu, bảo vệ và ngăn ngừa tóc gãy rụng, bạc sớm.\nMộc qua:\nChống oxy hóa, bổ sung sắt giúp bổ máu.\nThiên ma:\nLàm tăng lưu lượng máu, hạ huyết áp.\nThỏ ty tử:\nCó tác dụng dưỡng can, bổ thận.\nBạch thược:\nBổ máu, tăng cường lưu thông khí huyết.\nThục địa:\nĐiều hòa đường huyết, bồi bổ thận, kích thích làm đen tóc.\nKhương hoạt:\nBồi bổ gan thận, tăng cường dưỡng chất nuôi tóc.\nCam thảo:\nGiảm dầu trong tóc, giảm ngứa ngáy và viêm da.\nNhung hươu:\nChống oxy hóa, tăng cường sản sinh keratin giúp tóc chắc khỏe.\nVitamin B5:\nLàm mầm tóc phân chia, nhanh chóng tái tạo tóc mới, ngoài ra nó còn có thể làm tăng độ ẩm cho tóc.\nVitamin H:\nGiúp tóc và móng chắc khoẻ, điều chỉnh lượng đường trong máu.\nCông dụng của Viên uống Green Hair\nGreen Hair hỗ trợ giúp bổ huyết, bổ sung dưỡng chất nuôi dưỡng tóc, giúp đen mượt tóc, giảm rụng tóc.\nCách dùng Viên uống Green Hair\nCách dùng\nNgười lớn: Ngày uống 2 lần, mỗi lần 3 viên.\nTrẻ em dưới 15 tuổi: Ngày uống 2 lần, mỗi lần 1 - 2 viên.\nĐối tượng sử dụng\nGreen Hair dùng cho người bị rụng tóc, chậm mọc tóc, tóc bị chẻ ngọn, tóc dễ gãy, tóc bạc sớm.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/green-hair-vien-uong-duong-toc-ngan-rung-toc-283.html"
}