{
    "type": "product",
    "name": "Gel Derma Forte Gamma hỗ trợ làm mờ sẹo, ngừa vết thâm, ngừa tái phát mụn, sạch bã nhờn trên da (15g)",
    "summary_content": {
        "Danh mục": "Kem trị mụn, gel trị mụn",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Gel Derma Forte đặc biệt hữu hiệu tất cả các loại mụn trứng cá, mụn đầu đen, mụn đầu trắng,... Sản phẩm giúp làm mờ sẹo, ngừa vết thâm, ngừa tái phát mụn, giúp làm sạch bã nhờn trên da. Đồng thời, dưỡng trắng mịn da, đem lại làn da luôn trắng hồng, mịn màng.",
        "Nhà sản xuất": "GAMMA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "99.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel Derma Forte\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ giảm mụn và làm mờ vết thâm sẹo hiệu quả\nKem trị mụn\nDerma Forte\nlà một trong những sản phẩm chăm sóc da của công ty Gamma Chemicals tại Việt Nam. Sản phẩm có tác dụng ngăn ngừa và điều trị các dạng\nmụn trứng cá\n, chống thâm và liền sẹo do mụn, dưỡng trắng mịn da. Nhờ công thức bào chế tiên tiến với nền gel không nhờn, dễ thấm, Derma Forte không những ức chế, tiêu diệt Propionibacteria acnes, vi khuẩn yếm khí tồn tại trong nang tiết bã nhờn, trong nhân mụn mà còn thấm sâu ngăn cản việc hình thành nhân mụn và làm mờ vết thâm hiệu quả.\nMụn và vết thâm là nỗi ám ảnh của hầu hết những bạn có làn\nda bị mụn\n. Việc thay đổi nội tiết tố trong cơ thể, chế độ ăn uống không hợp lý, stress, thiếu ngủ hay vệ sinh da không kĩ là một trong rất nhiều nguyên nhân dẫn đến việc hình thành nhân mụn. Đồng thời, các vết thâm sau mụn cũng là điều khiến rất nhiều chị em đau đầu. Hiện nay trên thị trường có rất nhiều sản phẩm trị mụn khác nhau, trong đó Kem trị mụn Derma Forte được rất nhiều bác sĩ da liễu khuyên dùng, an toàn cho những làn da nhạy cảm.\nDerma forte là sản phẩm của công ty Gamma Chemicals đã nghiên cứu và thiết kế dành riêng cho da bị mụn. Sản phẩm giúp tiêu diệt và ngăn ngừa nhiễm khuẩn trên da, giúp loại bỏ Staphylococcus, vi khuẩn kỵ khí sống và phát triển trong nang bã nhờn và mụn trứng cá. Đây là dòng sản phẩm trị mụn nổi bật của công ty Gamma Chemicals, Derma Forte được Bộ y tế cấp giấy chứng nhận và bán ở các cửa hàng dược phẩm mỹ phẩm nổi tiếng, điển hình như Nhà thuốc Long Châu,...\nƯu điểm nổi bật\nDerma Forte sở hữu một số ưu điểm nổi bật như sau:\nKhả năng trị mụn hiệu quả, giúp da bớt mẩn đỏ và kích ứng. Sản phẩm này không chỉ trị mụn cám,\nmụn đầu đen\nhiệu quả mà còn có thể dễ dàng điều trị mụn sưng tấy.\nLàm mờ các vết thâm trên da, giúp ngăn ngừa sự xuất hiện của sẹo mụn, sẹo mụn.\nSau quá trình điều trị mụn, Derma Fort Gel còn có thể kết hợp dưỡng ẩm và chống lão hóa, giúp da bạn luôn mịn màng, rạng rỡ.\nThiết kế nhỏ gọn với tuýp 15g giúp bạn có thể mang theo một cách dễ dàng.\nHiệu quả của Derma Forte\nKem trị mụn Derma Forte sở hữu kết cấu dạng gel, nổi bật với công dụng là ngừa và loại sạch tất cả các loại mụn viêm, mụn sưng, mụn trứng cá,\nmụn bọc\n, mụn đầu đen, mụn đầu trắng, mụn kèm theo viêm bội nhiễm gây sưng tấy và đau nhức. Ngoài ra, những thành phần dưỡng chất trong Derma Forte còn giúp vết thâm sẹo do mụn mau lành hơn, ngăn ngừa mụn tái phát, trị thâm, ngăn tiết bã nhờn.\nKhông chỉ vậy, sản phẩm còn ngăn chặn quá trình sừng hóa trên da giúp làn da của bạn trở nên mềm mại, làm đều màu da. Kem còn có tác dụng dưỡng ẩm và làm mềm da rất tốt, giúp da bớt bong tróc. Sản phẩm an toàn, lành tính với mọi loại da, kể cả những bạn có\nlàn da nhạy cảm\n.\nNgoài ra, Derma Forte còn được chứng minh có khả năng ức chế sự tổng hợp hắc tố dưới da, giúp giảm thâm nám, mang lại cho bạn làn da đều màu và sáng hơn. Gel trị mụn còn giúp chống oxy hóa và hỗ trợ làm chậm quá trình lão hóa da, trả lại cho bạn làn da tươi trẻ và mịn màng.\nThành phần hoạt chất\nTazarotene:\nLà một dạng retinoid (vitamin A) có tác dụng trong làm giảm nếp nhăn, vùng sạm và đốm sáng trên khuôn mặt.\nVitamin C (Ascorbic acid):\nTăng sức đề kháng cho da và bảo vệ da khỏi các tác nhân gây ra mụn và thâm mụn, làm sáng da hữu hiệu.\nVitamin E (Tocopherol):\nKhả năng chống oxy hóa và hỗ trợ quá trình tại tạo da. Hạn chế và làm chậm quá trình lão hóa da, nuôi dưỡng da đủ ẩm, tăng đàn hồi da.\nCollagen:\nHỗ trợ phục hồi các tế bào da bị hư tổn và kích thích sản xuất collagen. Đồng thời còn hạn chế được quá trình hình thành các nếp nhăn.\nCoenzyme Q10 (CoQ10):\nChống oxy hóa mạnh, hỗ trợ làn da chống lại hoạt động của các gốc tự do, giúp ngăn ngừa nếp nhăn trên da.\nChiết xuất từ rau má\n: Có đặc tính thanh mát, giúp làm dịu da, tăng tốc độ phục hồi vết thương trên da, ngăn ngừa sẹo xuất hiện. Đồng thời làm giảm những dấu hiệu ngứa và rát da.\nGlycolic Acid thuộc nhóm AHA:\nKhả năng loại bỏ tế bào chết nhẹ nhàng, giúp làm sáng da và mờ vết thâm.\nKem trị mụn Derma Forte được nghiên cứu sản xuất bởi công ty Gamma Chemicals (Hóa mỹ phẩm Gamma) - doanh nghiệp nổi tiếng tại Việt Nam. Công ty Gamma chuyên cung cấp loại sản phẩm chăm sóc da,\nchăm sóc tóc\n, sản phẩm sát khuẩn, sản phẩm trị mụn, trị nám, trị khô nứt da,… Trong đó, Derma Forte là niềm tự hào của Hóa mỹ phẩm Gamma cũng như của người Việt, được ra mắt sau một vài năm nghiên cứu, gel trị mụn Derma Forte mang đến chất lượng và có hiệu quả vượt trội, đảm bảo an toàn tuyệt đối cho người dùng.\nThành phần của Gel Derma Forte\nThông tin thành phần\nHàm lượng\nDeionized Water\nAzelaic acid\nTocopherol\nCollagen\nUbiquinol\nEDTA\nGlycolic acid\nCarbomer\nPotassium sorbate\nCentella Asiatica Extract\nCurcuma Longa Extract\nSqualane\nCông dụng của Gel Derma Forte\nĐặc biệt hữu hiệu tất cả các loại mụn trứng cá, mụn đầu đen,\nmụn đầu trång\n,...\nMờ sẹo, ngừa vết thâm, ngừa tái phát mụn. Giúp làm sạch bã nhờn trên da.\nDưỡng trắng mịn da. Đem lại làn da luôn trắng hồng, mịn màng.\nCách dùng Gel Derma Forte\nCách dùng\nBôi 1 lớp mỏng gel Derma forte lên vùng da bị mụn sau khi đã rửa sạch và làm khô.\nSử dụng 1 - 2 lần/ngày.\nNếu có kích ứng, giảm xuống 1 lần/ ngày hoặc tạm ngừng.\nSử dụng cho đến khi đạt được hiệu quả mỹ mãn.\nSản phẩm khuyên dùng:\nRửa sạch mặt và vùng da bị mụn bằng sữa rửa mặt Adaphil trước khi thoa gel Derma forte.\nRửa mặt và vùng da bị mụn hàng ngày bằng sữa rửa mặt Adaphil để ngừa mụn tái phát.\nĐối tượng sử dụng\nSản phẩm thích hợp sử dụng cho làn da bị mụn trứng cá, mụn đầu đen, mụn đầu trắng,...\nDa bị vết thâm sau mụn.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng Derma forte cho phụ nữ có thai và người bị mẫn cảm với bất kỳ thành phần nào có trong chế phẩm.\nChỉ dùng bôi ngoài da. Tránh tiếp xúc với mắt, miệng, môi.\nMột số các dấu hiệu và triệu chứng ở da như ban đỏ, nóng rát hay\nngứa\ncó thể xảy ra.\nTránh xa tầm tay trẻ em.\nBảo quản\nBảo quản nơi khô ráo thoáng mát, tránh xa tầm tay của trẻ em.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_03754_fd30ec3087.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/derma-forte-15g-16714.html"
}