{
    "type": "product",
    "name": "Viên uống Milk Thistle Pharma World hỗ trợ chống oxy hóa, giải độc gan (60 viên)",
    "summary_content": {
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Mỹ",
        "Nhà sản xuất": "ARNET PHARMACEUTICAL CORP",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Bồ Công Anh",
        "Mô tả ngắn": "Pharma World Milk Thistle hỗ trợ chống oxy hóa, hỗ trợ giải độc gan, giúp bảo vệ gan, tăng cường chức năng gan.",
        "Số đăng ký": "5212/2023/ĐKSP"
    },
    "original_price": null,
    "discount_price": "445.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Milk Thistle\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải độc, tăng cường chức năng gan\nPharmaworld Milk Thistle\nlà thực phẩm bảo vệ sức khỏe giúp bảo vệ và tăng cường\nchức năng gan\n. Sản phẩm có xuất xứ từ Mỹ, được nhập khẩu bởi\nCông ty Cổ phần Tuscany\nvà hiện được bán độc quyền tại Nhà thuốc Long Châu.\nĐối với cơ thể gan đóng vai trò vô cùng quan trọng bởi chức năng trao đổi dưỡng chất, giải độc và bảo vệ cơ thể khỏi những chất có hại. Không chỉ vậy, gan còn là bộ phận có khả năng tự phục hồi và tái tạo các tế bào tổn thương. Tuy nhiên, nếu gan thường xuyên tiếp xúc với các yếu gây hại như: thực phẩm bẩn, hóa chất độc hại, ô nhiễm môi trường, rượu bia, thuốc lá… sẽ dẫn đến tình trạng quá tải cho gan. Lâu dần, lá gan bị tổn thương và có thể làm\nsuy giảm chức năng gan\n. Vì vậy, việc tăng cường chức năng gan là điều rất cần thiết để bảo vệ và phòng ngừa các bệnh lý về gan.\nPharmaworld Milk Thistle\nvới thành phần thảo dược hạt kế sữa, actiso, củ nghệ và bồ công anh sẽ mang lại hiệu quả tối ưu, an toàn và lành tính cho người sử dụng. Sản phẩm thích hợp dùng cho người cần bảo vệ gan, giải độc gan và tăng cường chức năng gan.\nHỗ trợ giải độc gan\nVới các thành phần như hạt\nkế sữa\ncô đặc, actiso, bồ công anh, chiết xuất củ nghệ Pharmaworld Milk Thistle mang lại tác dụng giải độc gan một cách hiệu quả.\nTrong đó, hoạt chất silymarin có trong hạt kế sữa hoạt động giống như một chất chống oxy hóa, giúp cho độc tố trong máu không bám vào các tế bào gan, do đó sẽ hạn chế sự sản sinh các gốc tự do. Silymarin sẽ giúp giảm sự tổn thương ở gan do chế độ ăn uống không lành mạnh, uống nhiều rượu bia hay sử dụng các thực phẩm bẩn.\nTừ lâu củ nghệ đã được biết đến là loại thần dược trong y học nhờ thành phần chính của nó là curcumin.\nCurcumin\ntrong nghệ giúp làm sạch gan, lọc máu, tăng cường tiêu hóa và loại bỏ độc tối. Bên cạnh đó, nghệ có khả năng kích thích túi mật sản xuất nhiều mật hơn để loại bỏ các gốc tự do. Nhờ đó, củ nghệ rất hiệu quả trong việc giải độc gan.\nNgoài với thành phần bồ công anh và actiso có trong sản phẩm cũng giúp tăng cường chức năng giải độc gan, bảo vệ gan, giúp làm mát gan và giảm thiểu tối đa những tác động xấu gây ảnh hưởng tới gan.\nBảo vệ, tăng cường chức năng gan\nTheo đó, cây kế sữa có tác dụng làm giảm tình trạng rối loạn chức năng gan, viêm gan, viêm gan virus,\ngan nhiễm mỡ\n, từ đó phục hồi và bảo vệ các tế bào gan. Không chỉ vậy, loại thảo dược này còn hỗ trợ làm giảm mụn nhọt, mụn trứng cá, dị ứng mạn tính do nóng gan. Chứa các chất oxy hóa axit caffeoylquinic và cynarin, giúp loại bỏ độc tố khỏi cơ thể, sửa chữa các tế bào gan bị tổn thương, bảo vệ và cải thiện chức năng gan.\nPharmaworld Milk Thistle chứa hạt kế sữa cô đặc, atiso, chiết xuất củ nghệ và bồ công anh sẽ hỗ trợ tăng cường chức năng gan trong các trường hợp gan nhiễm mỡ, viêm gan cấp và mãn tính, giúp mát gan lợi mật.\nPharmaworld Milk Thistle\nlà sản phẩm của\nArnet Pharmaceutical Corp. USA\n. Kể từ năm 1972, Arnet Pharmaceutical đã nghiên cứu, sản xuất và bán các sản phẩm tự nhiên trên toàn thế giới với danh mục sản phẩm hấp dẫn như cung cấp các loại vitamin đơn, đa\nvitamin khoáng chất\n, thảo dược và thực phẩm bổ sung, chất kích thích tự nhiên, các sản phẩm thể thao và làm đẹp, và có thể được cung cấp ở các dạng sản phẩm khác nhau. Các sản phẩm tại Arnet Pharmaceutical được sản xuất theo quy trình chuẩn GMP và đạt chứng nhận FDA Hoa Kỳ.\nThành phần của Viên uống Milk Thistle\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBồ Công Anh\n50mg\nCủ nghệ\n100mg\nActiso (Lá)\n100mg\nChiết xuất hạt kế sữa cô đặc 4:1 (Silybum marianums)\n250mg\nHạt kế sữa:\nBảo vệ các tế bào gan khỏi các hóa chất và thuốc độc hại. Giữ cho độc tố trong máu không bám vào tế bào gan, giúp giải độc cho gan và trung hòa các gốc tự do. Giúp giảm viêm và thúc đẩy sửa chữa tế bào, từ đó cải thiện các triệu chứng của các bệnh về gan như vàng da,\nxơ gan\n, ung thư gan, gan nhiễm mỡ…\nChiết xuất lá actiso:\nLàm mát gan, giải độc gan, phục hồi nhu mô gan. Actiso đã được chứng minh có hiệu quả cao về giải độc, làm mát gan, cải thiện chức năng gan trong các trường hợp suy gan, viêm gan,\ngan nhiễm mỡ\n, vàng da.\nChiết xuất củ nghệ:\nVới khả năng giải độc cho cơ thể, đồng thời làm tăng khả năng sản xuất mật tại gan, sản sinh ra các enzyme trong cơ thể. Nên củ nghệ là một trong những loại dược liệu tuyệt vời góp phần đào thải độc tố ra khỏi cơ thể, đặc biệt là ở gan.\nChiết xuất bồ công anh:\nChứa nhiều hoạt chất kháng khuẩn, chống viêm và tăng cường chức năng đào thải các độc tố trong gan. Bên cạnh đó bồ công anh còn có tính mát giúp thanh nhiệt cơ thể và hiệu quả trong việc giải độc gan.\nCông dụng của Viên uống Milk Thistle\nPharma World Milk Thistle\nhỗ trợ chống oxy hóa, hỗ trợ giải độc gan, giúp bảo vệ gan, tăng cường chức năng gan.\nCách dùng Viên uống Milk Thistle\nCách dùng\nNgười lớn uống 1 viên mỗi lần, ngày 1 - 2 lần sau bữa ăn hoặc theo khuyến nghị từ bác sĩ.\nĐối tượng sử dụng\nPharma World Milk Thistle dùng cho người cần bảo vệ gan, giải độc gan và tăng cường chức năng gan (Người bị gan nhiễm mỡ, viêm gan, xơ gan, người hay uống rượu bia, sử dụng thuốc có ảnh hưởng xấu đến chức năng gan).\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nNgười đang sử dụng thuốc, hỏi ý kiến bác sĩ trước khi dùng.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nNơi khô ráo tại phòng được kiểm soát nhiệt độ. Không tiếp xúc với nhiệt độ hoặc độ ẩm cao.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00501706_vien_uong_bao_ve_gan_pharma_world_milk_thistle_60v_3202_6302_large_c595132390.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-bao-ve-gan-pharma-world-milk-thistle-60v-35855.html"
}