{
    "type": "product",
    "name": "Viên uống Thanh Quả Áo Đình hỗ trợ giảm cân (30 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ giảm cân",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 30 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Santex",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Béo phì",
        "Thành phần": "Thanh quả",
        "Mô tả ngắn": "Viên Nang Thanh Quả Áo Đình giúp hỗ trợ giảm cân.",
        "Số đăng ký": "4011/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "408.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Thanh Quả\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nLấy lại vóc dáng thon gọn\nViên Nang Thanh Quả Áo Đình\nlà sản phẩm hỗ trợ cải thiện vóc dáng gồm các thành phần như thanh quả,\nlá sen\nvà hoa cam đắng. Sản phẩm có công dụng giảm cân nhờ khả năng chuyển hóa mỡ thành năng lượng, thanh lọc cơ thể,\nlàm đẹp\nda và bảo vệ sức khỏe.\nThừa cân,\nbéo phì\n, tăng cân sau sinh,... chính là nỗi ám ảnh của không ít chị em. Tình trạng này không chỉ ảnh hưởng đến ngoại hình khiến nhiều người tự ti về bản thân mà còn có thể là dấu hiệu của một số bệnh lý nguy hiểm. Tuy nhiên, để có được vóc dáng như mong muốn lại không phải là một điều dễ dàng và mất rất nhiều thời gian cũng như công sức.\nĐể cải thiện vóc dáng, chúng ta nên kết hợp giữa việc ăn uống và tập luyện hợp lý để đốt mỡ và làm săn chắc cơ, giúp chị em có một cơ thể nói không với mỡ thừa. Hiện nay có khá nhiều phương pháp ăn để\ngiảm cân\n. Vì vậy, chúng ta nên xem xét mức độ phù hợp với bản thân và áp dụng.\nViên Nang Thanh Quả Áo Đình được chiết xuất hoàn toàn từ các thành phần thiên nhiên vô cùng an toàn đối với sức khỏe con người. Sản phẩm hoạt động theo cơ chế chuyển hóa lượng mỡ dư thừa được tích luỹ trong cơ thể thành dạng năng lượng để cung cấp cho các tế bào. Viên Nang Thanh Quả Áo Đình phù hợp cho những người thừa cân, béo phì từ tuổi 18 trở lên.\nKích thích tiêu hao mỡ thừa, kiểm soát cân nặng\nTheo Đông y, lá sen chứa các thành phần chất xơ và vitamin làm giảm lượng cholesterol nhanh chóng, giúp ngăn ngừa tích tụ mỡ thừa dưới da. Nhờ đặc tính đó mà lá sen giúp giảm cân hiệu quả, an toàn, dễ sử dụng, giúp chị em phụ nữ lấy lại vóc dáng sau khi sinh như mong ước.\nThanh quả chứa rất nhiều protid,\nbeta caroten\n, vitamin C, các nhóm nguyên tố vi lượng và các loại khoáng chất thiết yếu có tác dụng tăng cường hoạt động trao đổi chất, làm giảm cảm giác thèm ăn và kích thích tăng tiêu mỡ.\nTrong\nhoa cam đắng\nchứa thành phần synephrine với khả năng hạn chế mỡ thừa và ngăn tích tụ mỡ trong cơ thể, giảm cảm giác ngon miệng từ đó làm giảm các cơn thèm ăn bất chợt trong ngày.\nViên Nang Thanh Quả Áo Đình với sự kết hợp của các thành phần trên sẽ hỗ trợ kích thích tiêu hao mỡ thừa, kiểm soát cân nặng hiệu quả.\nThanh lọc cơ thể, hỗ trợ làm đẹp da\nTrong lá sen có chứa enzyme L-isoaspartyl methyltran sfercese có khả năng phục hồi da, làm lành vết thương nhanh chóng. Do đó, bên cạnh tác dụng chính là hỗ trợ giảm cân thì sản phẩm còn mang lại\nlàn da mịn màng\n, căng bóng. Thêm nữa, cũng chính là sen là thành phần có khả năng giải độc và\nlàm mát gan\n, giúp thanh lọc cơ thể. Viên Nang Thanh Quả Áo Đình nhờ chứa thành phần lá sen cũng sẽ giúp thanh lọc cơ thể và hỗ trợ làm đẹp da.\nViên Nang Thanh Quả Áo Đình\nlà sản phẩm được sản xuất bởi\ncông ty Cổ phần Dược phẩm Santex\nđược thành lập ngày 27 tháng 7 năm 2015 và đạt chứng nhận Cơ sở đủ điều kiện an toàn thực phẩm với số chứng nhận: 61/2019/ATTP- CNGMP cấp ngày 7/8/2019. Santex đủ điều kiện sản xuất thực phẩm bảo vệ sức khỏe theo các nguyên tắc thực hành tốt sản xuất thuốc (GMP) đối với các dạng sản phẩm sau: Viên nén, nén bao phim, viên nén sủi, viên hoàn cứng, viên nang cứng, viên nang mềm, dạng lỏng và men vi sinh (lỏng, bột, cốm). Và là một trong 64 cơ sở đạt chứng nhận Cơ sở đủ điều kiện an toàn thực phẩm GMP tại Hà Nội.\nThành phần của Viên uống Thanh Quả\nThông tin thành phần\nHàm lượng\ntinh bột\n75mg\nlá sen\n1100mg\nHoa cam đắng\n900mg\nThanh quả\n1500mg\nThanh quả:\nĐây là một loại quả có vị chát, mùi thơm và có giá trị dinh dưỡng rất cao, có tác dụng tăng cường hoạt động trao đổi chất, làm giảm cảm giác thèm ăn và kích thích tăng tiêu mỡ.\nLá sen:\nThanh nhiệt, giải độc, làm chậm quá trình oxy hoá, kích thích quá trình tiêu hao mỡ và giảm tích tụ mỡ hiệu quả.\nHoa cam đắng:\nThành phần này có khả năng hạn chế mỡ thừa và ngăn tích tụ mỡ trong cơ thể, giảm cảm giác ngon miệng từ đó làm giảm các cơn thèm ăn bất chợt trong ngày.\nCông dụng của Viên uống Thanh Quả\nThanh Quả Áo Đình\ngiúp hỗ trợ giảm cân.\nCách dùng Viên uống Thanh Quả\nCách dùng\nNgày uống 1 viên trước hoặc sau ăn bữa sáng.\nĐối tượng sử dụng\nThanh Quả Áo Đình dùng cho người muốn giảm cân từ 18 tuổi trở lên.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho phụ nữ có thai và đang cho con bú, người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-giam-can-ao-dinh-269.html"
}