{
    "type": "product",
    "name": "Sữa rửa mặt On: The Body Rice Therapy Heartleaf Acne Cleanser làm sạch sâu không gây khô da (150ml)",
    "summary_content": {
        "Danh mục": "Sữa rửa mặt (Kem, gel, sữa)",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Mô tả ngắn": "Sữa rửa mặt On:The Body Rice Therapy Rice Heartleaf Acne Cleanser là sản phẩm rửa mặt sử dụng cho da bị mụn, giúp làm sạch sâu nhưng không gây khô da. Sản phẩm thích hợp cho da mụn.",
        "Nhà sản xuất": "LG H&H CO., LTD",
        "Nước sản xuất": "Hàn Quốc"
    },
    "original_price": null,
    "discount_price": "165.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa rửa mặt On: The Body Rice\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKháng viêm, sạch khuẩn, cho làn da khỏe mạnh, mịn màng\nSữa rửa mặt On: The Body Rice Therapy Heartleaf Acne Cleanser là sản phẩm chăm sóc da hỗ trợ điều trị mụn, có nguồn gốc từ Hàn Quốc được sản xuất bởi LG Household & Health Care, một công ty nổi tiếng trong việc tạo ra các sản phẩm có chất lượng tốt. Sản phẩm được chiết xuất từ diếp cá - một thành phần dược liệu có hiệu quả trong việc giảm vi khuẩn và tác dụng chống viêm, giúp làn da mụn phục hồi nhanh chóng.\nSữa rửa mặt đóng một vai trò to lớn trong việc duy trì làn da hoàn hảo. Sử dụng sữa rửa mặt là một cách hiệu quả để loại bỏ bụi bẩn, mỡ dư thừa và lớp trang điểm, giúp da được sạch sẽ. Nếu không được vệ sinh kỹ lưỡng, các tạp chất này có thể tắc nghẽn lỗ chân lông, gây ra mụn, nhờn và lão hóa sớm cho làn da. Do đó, điều đặc biệt ở đây không chỉ là chọn một sản phẩm sữa rửa mặt, mà quan trọng hơn cả - là chọn đúng sản phẩm.\nSữa rửa mặt On: The Body Rice Therapy Heartleaf Acne Cleanser không chỉ giúp làm sạch da một cách nhẹ nhàng nhưng còn hỗ trợ điều trị vi khuẩn gây mụn, làm dịu hiện tượng viêm nhiễm trên da. Đặc biệt, nó không làm khô da sau khi sử dụng, giúp da của bạn giữ được độ ẩm cần thiết. Sản phẩm này phù hợp cho những làn da có vấn đề với mụn, giúp làm sạch sâu, thu nhỏ lỗ chân lông, kiểm soát dầu thừa và phục hồi làn da mụn trở nên khỏe mạnh, mịn màng hơn.\nHiệu quả của sữa rửa mặt On: The Body Rice Therapy Heartleaf Acne Cleanser\nSữa rửa mặt On:The Body Rice Therapy Heartleaf Acne Cleanser được thiết kế đặc biệt để làm sạch sâu lỗ chân lông, loại bỏ dầu thừa, bụi bẩn và bã nhờn mà không gây khô da. Điều này giúp ngăn chặn sự hình thành của mụn và làm sạch các đốm mụn hiện tại. Với chiết xuất từ diếp cá, sản phẩm giúp tăng cường khả năng kháng viêm và sạch khuẩn, giúp làn da mụn phục hồi nhanh hơn và giảm thiểu mụn mới hình thành.\nBên cạnh đó, nhờ vào chiết xuất từ gạo, sữa rửa mặt giúp cung cấp độ ẩm, làm mềm và nuôi dưỡng làn da, giúp da mềm mại và không bị khô sau khi rửa mặt. Ngoài ra, chiết xuất gạo còn giúp làm sáng da, giúp làn da đều màu, mịn màng và rạng rỡ hơn.\nƯu điểm nổi bật\nSữa rửa mặt On:The Body Rice Therapy Heartleaf Acne Cleanser giúp làm sạch sâu lỗ chân lông, loại bỏ dầu thừa, bụi bẩn và bã nhờn mà không làm khô da. Điều này giúp ngăn ngừa sự hình thành của mụn.\nVới chiết xuất từ diếp cá tiên phong trong việc giảm thiểu tình trạng viêm nhiễm, sản phẩm giúp làm dịu làn da mụn, giảm đỏ và sưng tấy.\nSữa rửa mặt này giúp cung cấp độ ẩm cần thiết cho da, giữ da mềm mại và tạo cảm giác dễ chịu sau khi rửa mặt.\nĐây là sản phẩm hoàn hảo cho người có làn da mụn, với các thành phần nhẹ nhàng nhưng hiệu quả giúp kiểm soát và điều trị mụn.\nSản phẩm được sản xuất bởi LG Household & Health Care, một công ty Hàn Quốc nổi tiếng về chất lượng sản phẩm của mình.\nThành phần hoạt chất\nChiết xuất diếp cá:\nCó khả năng chống vi khuẩn và chống viêm mạnh. Nó giúp giảm bớt đỏ và sưng tấy liên quan đến mụn, giúp làn da phục hồi nhanh hơn. Diếp cá cũng giúp kiểm soát dầu bạn, nguyên nhân chính gây ra mụn, giúp làn da giữ được độ ẩm cần thiết nhưng không bị bóng nhờn.\nChiết xuất gạo:\nChứa thành phần dưỡng ẩm tự nhiên và vitamin, giúp dưỡng ẩm, làm mềm và nuôi dưỡng làn da. Ngoài ra, gạo còn có khả năng làm sáng da, giúp da sáng màu và mịn màng hơn. Thành phần này giúp làm sáng làn da mờ mịt, tạo nên một làn da rạng rỡ và tươi sáng.\nOn:The Body là một thương hiệu chăm sóc cơ thể có nguồn gốc từ Hàn Quốc, được sản xuất bởi LG Household & Health Care, một công ty chăm sóc sức khỏe và làm đẹp hàng đầu tại Hàn Quốc. Thương hiệu này nổi tiếng với việc cung cấp các sản phẩm chăm sóc cơ thể với mùi hương lâu dài và khả năng dưỡng ẩm.\nCác sản phẩm của On:The Body luôn tuân thủ nguyên tắc \"No additives\", tức là không chứa parabens (chất bảo quản phổ biến trong mỹ phẩm có thể gây hại cho sức khỏe), thành phần có nguồn gốc từ động vật và màu nhân tạo. Điểm đặc biệt là tất cả sản phẩm đều đã hoàn thành kiểm tra da, đảm bảo an toàn cho người sử dụng.\nThành phần của Sữa rửa mặt On: The Body Rice\nThông tin thành phần\nHàm lượng\nWater\nGlycerin\nMyristic acid\nStearic acid\nLauric Acid\nPotassium Cocoyl Glycinate\nPotassium hydroxide\nGlycol Distearate\nAcrylates Copolymer\nButylene glycol\nDisodium Cocoamphodiacetate\nLauryl Hydroxysultaine\nFragrance\nCông dụng của Sữa rửa mặt On: The Body Rice\nSản phẩm rửa mặt sử dụng cho da bị mụn, giúp làm sạch sâu nhưng không gây khô da. Sản phẩm thích hợp cho da mụn.\nCách dùng Sữa rửa mặt On: The Body Rice\nCách dùng\nLàm ướt da mặt, lấy một lượng sản phẩm vừa đủ ra lòng bàn tay tạo bọt rồi thoa nhẹ nhàng lên toàn bộ khuôn mặt. Sau đó rửa sạch lại với nước.\nSử dụng ngày hai lần vào buổi sáng và buổi tối.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc vào mắt, chỉ dùng ngoài da.\nBảo quản\nNơi khô ráo, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_04690_0c95c36f49.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/sua-rua-mat-chiet-xuat-tu-la-diep-ca-cho-da-mun-on-the-body-rice-therapy-rice-heartleaf-acne-cleanser-150-ml.html"
}