{
    "type": "product",
    "name": "Viên uống Cotripro Thái Minh hỗ trợ tăng sức bền thành mạch, giảm triệu chứng của trĩ (2 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ điều trị trĩ",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN CÔNG NGHỆ CAO THÁI MINH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Rutin",
        "Mô tả ngắn": "Cotripro hỗ trợ tăng sức bền thành mạch, giúp giảm triệu chứng của trĩ.",
        "Số đăng ký": "926/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "133.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Cotripro\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiúp co trĩ và giảm đau rát nhanh chóng\nViên uống Cotripro\nlà sản phẩm dạng uống được bào chế từ các thành phần thảo dược tự nhiên và slippery elm được nhập khẩu từ Hoa Kỳ. Sản phẩm hỗ trợ tăng sức bền thành mạch, giúp giảm các triệu chứng của trĩ là\nsa búi trĩ\n, đau rát, chảy máu hậu môn,\ntáo bón\n.\nTrĩ\nlà căn bệnh xảy ra ở trực tràng, hậu môn gây ra do sự giãn quá mức các đám rối tĩnh mạch trĩ. Bệnh trĩ có 4 loại chính là trĩ nội, trĩ ngoại, trĩ hỗn hợp và trĩ vòng. Đi ngoài ra máu, sa búi trĩ, đau rát sưng phù hậu môn kèm theo dịch nhầy là 3 dấu hiệu phổ biến nhất của bệnh trĩ.\nBệnh trĩ là bệnh có thể chữa khỏi và việc chữa trĩ nội, trĩ ngoại sớm khi bệnh còn nhẹ giúp rút ngắn thời gian điều trị trĩ đáng kể. Người mắc bệnh trĩ ở cấp độ nhẹ có thể tham khảo\ncác bài thuốc chữa trị trĩ dân gian\nhoặc\ncác bài thuốc nam\n. Đối với những người không chủ động được thời gian để chữa trị theo bằng cây lá nam, cây lá dân gian thì sử dụng các loại thực phẩm chức năng để giảm các biểu hiện của trĩ, giúp người bệnh thoải mái, đỡ đau đớn hơn.\nCotripro mang lại công dụng hỗ trợ cải thiện bệnh trĩ hiệu quả. Sản phẩm dùng cho trĩ nội, trĩ ngoại, người táo bón, có nguy cơ bị trĩ.\nHỗ trợ tăng sức bền thành mạch\nCotripro\nđược làm từ các loại thảo dược thiên nhiên, lành tính giúp điều hòa và giải độc cơ thể. Cụ thể, Cotripro chứa thành phần như\ndiếp cá\n,\nđương quy\n, cúc tần… có khả năng tăng độ bền các mao mạch ở vùng hậu môn, hỗ trợ cầm máu và giảm đau rát khi đi đại tiện.\nNghiên cứu của y học hiện đại đã chỉ ra rằng trong diếp cá chứa nhiều hoạt chất flavonoid. Đây là hoạt chất giúp nâng cao sức bền thành mạch, giảm áp lực động mạch và cải thiện tình trạng giãn tĩnh mạch, thu nhỏ tĩnh mạch bị giãn. Bên cạnh đó, hoạt chất rutin được chiết xuất từ nụ hoa hòe cũng có tác dụng giảm tính thẩm thấu các mao mạch và tăng cường độ chắc các mao mạch, từ đó giúp cầm máu hiệu quả khi trĩ ra máu, đại tiện ra máu và chảy máu cam.\nGiúp giảm các triệu chứng của trĩ\nCotripro\nchứa một hàm lượng lớn diếp cá - thành phần thường được sử dụng để điều trị bệnh trĩ theo Đông y nhờ khả năng tán ứ. Và ngày nay, y học hiện đại cũng đã nhận thấy trong diếp các có chứa một số thành phần hỗ trợ tốt cho việc cải thiện bệnh trĩ.\nCụ thể, hoạt chất\nquercetin\nlà một chất chống oxy hóa thuộc nhóm flavonoid có khả năng giảm gốc tự do và tăng độ bền thành mạch. Từ đó có thể hỗ trợ kiểm soát tình trạng mạch máu sa giãn, ứ máu và dẫn đến tăng kích thước búi trĩ. Decanonyl acetaldehyde có tác dụng kháng sinh mạnh và hiệu quả đối với cả vi khuẩn và nấm. Chính vì vậy, diếp cá có thể phòng ngừa hiện tượng viêm nhiễm búi trĩ, đảm bảo quá trình phục hồi, tái tạo các mô tổn thương. Bên cạnh đó, nhờ hàm lượng chất xơ dồi dào, diếp cá còn giúp làm mềm phân, điều hòa nhu động ruột và ngăn ngừa táo bón - yếu tố làm nghiêm trọng triệu chứng và đẩy nhanh tiến triển của bệnh trĩ.\nNgoài ra, Cotripro còn chứa các thành phần khác như đương quy, ngải cứu và cúc tần có tác dụng cầm máu, giảm đau, kháng viêm và săn se búi trĩ. Đặc biệt là thành phần slippery elm được nhập khẩu từ Hoa Kỳ giúp tăng nhu động ruột, giảm táo bón, phòng ngừa trĩ tái phát.\nCotripro\nlà sản phẩm của\nCông ty Dược phẩm\nThái Minh\n. Toàn bộ quy trình sản xuất đều thực hiện trên dây chuyền đạt chuẩn GMP của WHO. Nhà máy Thái Minh Hitech cũng đạt được chứng chỉ chất lượng Quốc tế ISO 17025. Một lần nữa khẳng định chất lượng sản phẩm được kiểm chứng và đảm bảo an toàn khi tới tay khách hàng. Người dùng có thể hoàn toàn tin tưởng và yên tâm sử dụng sản phẩm, không lo tình trạng hàng giả, hàng nhái, hàng kém chất lượng, không đảm bảo an toàn gây thiệt hại về sức khỏe.\nThành phần của Viên uống Cotripro\nThông tin thành phần\nHàm lượng\nRutin\n50mg\nCúc tần\n50mg\nCao đương quy\n75mg\nLá lốt (Lá)\n80mg\nDiếp cá\n200mg\nSlippery Elm\n100mg\nCao diếp cá:\nTăng độ bền của thành mạch, hạn chế mất máu trong quá trình đại tiện. Đồng thời, giảm táo bón, kháng khuẩn, thanh nhiệt cơ thể.\nChiết xuất lá lốt và nghệ:\nCó tác dụng kháng khuẩn, hỗ trợ giảm viêm nhiễm vùng hậu môn. Giúp cầm máu khi tác động mạnh đến búi trĩ trong quá trình đi đại tiện.\nCúc tần:\nHỗ trợ cầm máu trong lúc đi đại tiện, giảm co thắt thành mao mạch xung quanh vùng hậu môn.\nĐương quy:\nCó tác dụng hỗ trợ điều trị bệnh táo bón, cải thiện tình trạng ăn ngon và tăng sức đề kháng cho cơ thể.\nRutin:\nLàm sạch vùng da xung quanh và bên trong hậu môn, hạn chế sự xâm nhập của vi khuẩn ở quanh vùng da đó.\nNgải cứu:\nGiảm co thắt búi trĩ, hỗ trợ cải thiện tình trạng sa búi trĩ.\nSlippery elm:\nHỗ trợ tăng nhu động ruột, giảm táo bón.\nCông dụng của Viên uống Cotripro\nCotripro hỗ trợ tăng sức bền thành mạch, giúp giảm triệu chứng của trĩ.\nCách dùng Viên uống Cotripro\nCách dùng\nNgày 4 - 6 viên, chia 2 lần. Khi các triệu chứng thuyên giảm thì chuyển sang dùng liều duy trì.\nLiều duy trì: Ngày 4 viên, chia 2 lần. Nên dùng duy trì 1 - 2 tháng để giảm nguy cơ tái phát.\nNên uống trước ăn 30 phút hoặc sau ăn 1 giờ.\nĐối tượng sử dụng\nCotripro thích hợp sử dụng cho các trường hợp sau:\nNgười bị trĩ nội, trĩ ngoại với các biểu hiện: Chảy máu, sa búi trĩ, đau rát hậu môn.\nNgười bị táo bón, có nguy cơ bị trĩ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgười bị trĩ, táo bón hạn chế uống rượu bia, ăn thức ăn cay nóng.\nKhông sử dụng cho người có tác dụng không mong muốn hoặc mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00029_f05f2322f9.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/cotripro-thai-minh-2x10-32510.html"
}