{
    "type": "product",
    "name": "Viên Tuần Hoàn Não Migrin Plus CVI hỗ trợ hoạt huyết, tăng cường tuần hoàn máu não (6 Vỉ x 10 Viên)",
    "summary_content": {
        "Danh mục": "Tuần hoàn máu",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 6 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM CVI",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Bạch linh",
        "Mô tả ngắn": "Migrin Plus hỗ trợ hoạt huyết, tăng cường tuần hoàn máu não, giúp cải thiện các triệu chứng: Hoa mắt, chóng mặt, đau nửa đầu, khó ngủ, suy giảm trí nhớ, đau mỏi vai gáy, tê bì chân tay, rối loạn tiền đình do thiểu năng tuần hoàn não. Hỗ trợ cải thiện các triệu chứng sau tai biến mạch máu não do tắc mạch.",
        "Số đăng ký": "4283/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "518.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên Tuần Hoàn Não Migrin Plus\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải pháp ưu việt giúp tăng cường tuần hoàn máu não\nMigrin Plus CVI là sản phẩm giúp hỗ trợ hoạt huyết, tăng cường tuần hoàn máu não. Với các thành phần thảo dược Đông y (bạch thược, đương quy,...) kết hợp với Tây y (ginkgo biloba, feverfew,...), Migrin Plus CVI đã đem lại hiệu quả vượt bậc trong việc hỗ trợ điều trị chứng\nmất ngủ\n, thiếu máu não, rối loạn tiền đình.\nĐau đầu, chóng mặt, hoa mắt, khó ngủ, mệt mỏi,... là những triệu chứng thường gặp của tình trạng\nthiếu máu não\n. Có nhiều nguyên nhân dẫn đến có thể do bệnh lý tim mạch, rối loạn tuần hoàn máu, yếu tố sinh hoạt như lười vận động,... Tình trạng kéo dài không chỉ ảnh hưởng đến chất lượng cuộc sống, mà nặng hơn có thể gây các biến chứng nghiêm trọng, nhất là đột quỵ.\nVì vậy, nếu bắt đầu có các biểu hiện trên cần thăm khám sớm và thay đổi lối sống của mình. Migrin Plus CVI mang đến giải pháp ưu việt hỗ trợ hoạt huyết, tăng cường tuần hoàn máu não, cải thiện các triệu chứng do thiểu năng tuần hoàn não. Sản phẩm là lựa chọn hoàn hảo giúp bạn có được cuộc sống khỏe mạnh, chất lượng với thành phần dược liệu an toàn giúp hoạt huyết, bổ não.\nSự kết hợp thảo dược Đông y và Tây y độc đáo\nĐiểm đặc biệt của sản phẩm là công thức phối hợp Đông - Tây y một cách khoa học và được nghiên cứu kỹ lưỡng từ các chuyên gia. Bài thuốc gia truyền Đông y với các thành phần xuyên khung, đương quy, bạch thược, hồng hoa, đan sâm giúp bổ huyết, hoạt huyết hay cúc hoa, bạch chỉ, khương hoạt giúp chỉ thống, giảm đau.\nPhương thuốc Tây y gồm bộ đôi\nginkgo biloba\n(bạch quả) - feverfew (cúc thơm) được mệnh danh là “thần dược” tốt cho thần kinh và não bộ. Không chỉ giúp tăng cường tuần hoàn máu, bộ đôi thần dược còn giúp chống oxy hóa, bảo vệ tế bào não bộ, giảm các triệu chứng buồn nôn, hoa mắt, chóng mặt,...\nHỗ trợ điều trị thiếu máu não, cải thiện trí nhớ\nThiếu máu não dẫn đến không cung cấp đủ oxy và các dưỡng chất đi nuôi tế bào não, ảnh hưởng đến chức năng não bộ và hoạt động cơ thể. Ginkgo Biloba với công dụng tăng cường lưu thông máu não, giúp cải thiện trí nhớ, giảm nguy cơ các bệnh về tim mạch. Đương quy, Xuyên khung, Hồng hoa giúp bổ huyết, phòng ngừa thiếu máu não, giảm các triệu chứng đau đầu, chóng mặt, nhức mỏi. Migrin Plus CVI đem đến giải pháp giúp cải thiện tình trạng thiếu máu não,\nsuy giảm trí nhớ\nđặc biệt hay gặp ở người già.\nHỗ trợ cải thiện giấc ngủ, giảm căng thẳng mệt mỏi\nBên cạnh hỗ trợ hoạt động não bộ, giảm suy giảm trí nhớ, giúp minh mẫn, Migrin Plus CVI còn giúp an thần, hỗ trợ giảm chứng mất ngủ - khó ngủ. Bộ ba thảo dược mạn kinh tử - bạch linh - táo nhân với công dụng an thần, dưỡng tâm, giảm căng thẳng, hỗ trợ điều trị mất ngủ. Đặc biệt đinh lăng hay còn gọi là nam dương sâm, bên cạnh giúp cải thiện giấc ngủ, thông huyết mạch, còn có tác dụng bồi bổ khí huyết, tăng cường sức đề kháng, thích hợp cho người bệnh bị suy nhược thần kinh, mệt mỏi, da xanh xao,...\nCải thiện tình trạng đau mỏi vai gáy, tê bì chân tay\nThiểu năng tuần hoàn não có thể gây ra các triệu chứng mệt mỏi, hoa mắt, buồn nôn, đau nửa đầu, nặng hơn có thể gây đau mỏi vai gáy, tê bì chân tay. Tình trạng này làm ảnh hưởng đến đời sống hằng ngày, gây cảm giác khó chịu, mệt mỏi.\nNgoài công dụng bổ huyết, an thần, Migrin Plus CVI còn giúp chỉ thống, giảm đau với các thành phần cúc hoa, sài hồ, bạch chỉ, khương hoạt. Ginkgo biloba giúp giảm đau nửa đầu, lưu thông mạch máu, giảm tình trạng nhức mỏi vai gáy, tê bì chân tay. Sự kết hợp hoàn hảo các thành phần thảo dược là điểm ưu việt của sản phẩm giúp cải thiện và hỗ trợ giảm các triệu chứng rối loạn tuần hoàn máu não.\nMigrin Plus CVI là sản phẩm nổi bật được sản xuất bởi công ty Cổ phần Dược phẩm CVI, hay còn gọi là\nCVI Pharma\n. Được thành lập từ 2017, CVI Pharma nhanh chóng trở thành công ty dược phẩm hàng đầu chuyên nghiên cứu, sản xuất các sản phẩm thuốc tân dược, thuốc Đông dược và thực phẩm chức năng.\nCVI Pharma sản xuất nhiều sản phẩm đa dạng với mạng lưới phân phối rộng lớn trên khắp cả nước, đạt nhiều chứng nhận và tiêu chuẩn quốc tế về dây chuyền sản xuất và hệ thống máy móc hiện đại. CVI Pharma với sứ mệnh “Nâng tầm thảo dược”, cam kết mang đến những sản phẩm chất lượng cao từ thảo dược thiên nhiên, hướng đến chăm sóc hiệu quả sức khỏe cộng đồng.\nThành phần của Viên Tuần Hoàn Não Migrin Plus\nThông tin thành phần\nHàm lượng\nĐương quy\n350mg\nXuyên khung\n350mg\nBạch linh\n300mg\nBạch thược\n300mg\nBạch chỉ\n300mg\nMạn kinh tử\n300mg\nĐan sâm\n300mg\nKhương hoạt\n300mg\nHồng hoa\n250mg\nSài Hồ\n250mg\nCúc hoa\n250mg\nCảo bản\n250mg\nTáo Nhân\n250mg\nĐinh lăng\n50mg\nBạch quả\n30mg\nHoa Hòe\n20mg\nCúc thơm\n60mg\nCông dụng của Viên Tuần Hoàn Não Migrin Plus\nMigrin Plus hỗ trợ hoạt huyết, tăng cường tuần hoàn máu não, giúp cải thiện các triệu chứng: Hoa mắt, chóng mặt, đau nửa đầu, khó ngủ, suy giảm trí nhớ, đau mỏi vai gáy, tê bì chân tay, rối loạn tiền đình do thiểu năng tuần hoàn não.\nHỗ trợ cải thiện các triệu chứng sau tai biến mạch máu não do tắc mạch.\nCách dùng Viên Tuần Hoàn Não Migrin Plus\nCách dùng\nNgày uống 2 lần, mỗi lần 2 - 3 viên, uống xa bữa ăn.\nĐối tượng sử dụng\nMigrin Plus dùng trong các trường hợp:\nNgười bị thiểu năng tuần hoàn não với các triệu chứng: Mệt mỏi,\nđau nửa đầu\n, khó ngủ, hoa mắt, chóng mặt, suy giảm trí nhớ, hội chứng tiền đình, đau mỏi vai gáy, tê bì chân tay.\nNgười sau tai biến mạch máu não do tắc mạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người máu chậm đông, đang xuất huyết, chuẩn bị phẫu thuật, người đang trong cơn huyết áp kịch phát, phụ nữ rong kinh, phụ nữ mang thai, trẻ em dưới 12 tuổi.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_02496_e05496a7d8.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/migrin-plus-cvi-6-x10.html"
}