{
    "type": "product",
    "name": "Dung dịch uống Novolax Novocare bổ sung chất xơ giúp nhuận tràng, giảm táo bón (4 vỉ x 5 ống)",
    "summary_content": {
        "Danh mục": "Táo bón",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỐ PHẨN DƯỢC PHẨM CPC1 HÀ NỘI",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "Novolax bổ sung chất xơ giúp nhuận tràng, giảm táo bón, tốt cho tiêu hóa.",
        "Số đăng ký": "4936/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch uống Novolax\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ cải thiện sức khỏe đường tiêu hóa, giảm táo bón\nNovolax là thực phẩm bảo vệ sức khỏe giúp tăng cường miễn dịch hệ tiêu hóa cũng như sức khỏe toàn diện. Với công thức độc đáo từ các thành phần cung cấp hàm lượng\nchất xơ\nthiết yếu giúp nhuận tràng, cải thiện tình trạng\ntáo bón\n, tốt cho tiêu hóa. Sản phẩm được thiết kế dùng cho người bệnh khó đi đại tiện, phụ nữ mang thai bị táo bón, đặc biệt an toàn dùng cho  người bị tiểu đường.\nCác vấn đề về rối loạn đường tiêu hóa thường gặp như: Đau bụng, buồn nôn, táo bón, tiêu chảy,... là mối lo ngại nhiều người hiện nay. Điều này không chỉ gây trở ngại về sức khỏe tổng thể mà còn ảnh hưởng đến chất lượng cuộc sống. Đặc biệt tình trạng táo bón khá phổ biến, gây cảm giác khó chịu,\nđầy hơi\n, tiêu hóa kém, lâu ngày có thể bị bệnh trĩ hay biến chứng nghiêm trọng. Có nhiều nguyên nhân gây ra, trong đó chủ yếu do chế độ ăn thiếu chất xơ, uống thiếu nước, ít vận động,... Bên cạnh ăn nhiều rau xanh, cần bổ sung thêm các loại trái cây, ngũ cốc (yến mạch, gạo lứt) hay các loại hạt để đảm bảo đủ lượng chất xơ cần thiết.\nỐng uống Novolax đem đến giải pháp toàn diện giúp cung cấp hàm lượng cao chất xơ từ các thành phần tự nhiên, giàu chất dinh dưỡng, giúp nhuận tràng, hỗ trợ tiêu hóa khỏe mạnh. Sản phẩm giúp cân bằng hệ vi sinh đường ruột, ngăn ngừa táo bón, bảo vệ sức khỏe tim mạch.\nBổ sung chất xơ tự nhiên giúp nhuận tràng\nMối liên hệ giữa chất xơ và lợi khuẩn đem đến nhiều lợi ích tốt cho sức khỏe. Chất xơ gồm 2 loại:\nChất xơ hòa tan\nvà chất xơ không hòa tan, chúng là những carbohydrates không tiêu hóa được và di chuyển xuống ruột già. Các chất xơ này đem xem là nguồn prebiotic, giúp kích thích sự phát triển vi khuẩn đường ruột.\nThành phần Fructose oligosaccharide (FOS) và pectin táo là những chất xơ hòa tan, bột mận chứa\nchất xơ không hòa tan\nvà chiết xuất yến mạch chứa cả hai loại trên. Các chất xơ này giúp tăng số lượng lợi khuẩn trong ruột, đặc biệt lợi khuẩn Bifidobacterium và Lactobacillus, nếu chúng giảm đi hay phát triển kém sẽ gây tình trạng táo bón. Các chất xơ này còn giúp thúc đẩy nhu động ruột, giúp nhuận tràng, làm mềm phân, giúp đi đại tiện dễ dàng hơn, giảm tình trạng táo bón.\nGiúp cải thiện tiêu hóa, tăng hấp thu dưỡng chất\nNovolax Novocare giúp bổ sung hàm lượng chất xơ cao, cung cấp dinh dưỡng cho cơ thể, hỗ trợ tiêu hóa tốt, tăng khả năng hấp thu dưỡng chất. Các chất xơ tạo điều kiện cho sự phát triển vi khuẩn có lợi, cân bằng hệ vi sinh đường ruột, giúp cải thiện tiêu hóa hấp thu tại ruột. Bên cạnh đó, nó còn giúp cải thiện sức khỏe tiêu hóa, giảm các triệu chứng như táo bón, tiêu chảy, đầy hơi, đau bụng,... Đặc biệt, thành phần Fructose oligosaccharide (FOS) giúp tăng hấp thụ khoáng chất thiết yếu như Magie và Canxi, làm tăng khả năng hấp thụ, hỗ trợ tốt hơn cho việc tiêu hóa và hấp thu của cơ thể.\nHỗ trợ hệ miễn dịch, tốt cho tim mạch\nCác chất xơ đặc biệt chất xơ hòa tan không chỉ giúp nhuận tràng mà còn hỗ trợ kiểm soát đường huyết và giảm cholesterol trong máu. Thành phần bột mận, chiết xuất yến mạch không chỉ giàu chất xơ mà còn giàu chất chống oxy hóa có tác dụng kháng viêm mạnh, ngăn ngừa tổn thương tế bào. Đặc biệt trong chiết xuất yến mạch có chứa beta glucan giúp giảm cholesterol xấu LDL, giảm nguy cơ mắc\nbệnh tim mạch\n, phù hợp cho người bị thừa cân, béo phì.\nSản phẩm không chỉ chứa chất xơ mà còn giàu hàm lượng dinh dưỡng với đa dạng vitamin và khoáng chất có trong bột mận, chiết xuất yến mạch, Pectin táo. Một số vitamin có trong bột mận như vitamin A, C, K có tác dụng quan trọng trong việc bảo vệ mắt, tốt cho xương khớp, tăng cường miễn dịch.\nVị ngọt tự nhiên, không chứa đường sinh năng lượng\nĐiểm đặc biệt của sản phẩm là chất tạo ngọt tự nhiên thay vì đường sinh năng lượng đến từ thành phần FOS - một loại chất xơ hòa tan được chiết xuất từ thực vật. FOS có vị ngọt dịu, không ảnh hưởng đến lượng đường trong máu, giúp kiểm soát đường huyết, an toàn dùng cho người bị bệnh tiểu đường.\nVới sứ mệnh \"Tận tâm cho sự sáng tạo và chất lượng\" Novopharm luôn cung cấp những sản phẩm và dịch vụ chất lượng cao giúp chăm sóc sức khỏe một cách tốt nhất cho người tiêu dùng.\nKhông chỉ dừng lại ở việc cung cấp các sản phẩm dược phẩm chất lượng, Novopharm cũng không ngừng nỗ lực trong việc tạo ra sự đổi mới. Công ty hiện đóng trụ sở chính tại Hà Nội, và có thêm các chi nhánh tại Hồ Chí Minh, Đà Nẵng, Nha Trang.\nThành phần của Dung dịch uống Novolax\nThông tin thành phần\nHàm lượng\nFructose oligosaccharide\n2000mg\nBột mận\n100mg\nYến Mạch\n50mg\nPectin táo\n50mg\nFructose oligosaccharide (FOS):\nĐược xem là chất xơ hòa tan, có tác dụng prebiotic giúp kích thích sự phát triển vi khuẩn có lợi. Là chất tạo ngọt an toàn, giúp giảm tình trạng táo bón, tăng khả năng hấp thụ dưỡng chất hiệu quả.\nBột mận (Plum juice powder):\nChứa nhiều chất xơ giúp nhuận tràng, ngăn ngừa táo bón, giảm lượng đường trong máu, bảo vệ tốt sức khỏe tim mạch.\nChiết xuất yến mạch (Oat extract):\nChứa hàm lượng chất xơ cao, có khả năng kiểm soát đường huyết hiệu quả. Giúp cân bằng hệ vi sinh đường ruột, tốt cho sức khỏe tiêu hóa, giảm tình trạng táo bón.\nPectin táo (Apple pectin):\nĐược xem là chất xơ hòa tan, thúc đẩy hoạt động của các lợi khuẩn có trong ruột, giúp tăng khả năng hấp thu dinh dưỡng và hệ miễn dịch cơ thể.\nCông dụng của Dung dịch uống Novolax\nNovolax bổ sung chất xơ giúp nhuận tràng, giảm táo bón, tốt cho tiêu hóa.\nCách dùng Dung dịch uống Novolax\nCách dùng\nTrẻ em >= 2 tuổi: 10ml x2 lần/ngày.\nNgười lớn, phụ nữ mang thai và sau khi sinh : 10 - 20 ml/lần, 2 - 3 lần/ngày.\nTrẻ em <2 tuổi: Hỏi ý kiến bác sĩ hoặc dược sĩ.\nLiều khuyên dùng cho trẻ em dưới 2 tuổi : 10ml/lần, 1 - 2 lần/ngày.\nChú ý: Lắc kỹ trước khi dùng. Sản phẩm nên dùng cho trẻ từ 1 tuổi trở lên.\nSản phẩm không chứa đường sinh năng lượng, có thể sử dụng cho người bị bệnh tiểu đường và phụ nữ mang thai. Có thể pha loãng với nước để uống.\nĐối tượng sử dụng\nNovolax thích hợp dùng cho các trường hợp sau:\nNgười lớn, trẻ em bị táo bón, khó đi đại tiện.\nPhụ nữ mang thai và sau khi sinh bị táo bón.\nNgười bị trĩ do táo bón.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_08937_10adc9fa62.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/novolax-novocare-4-x5-ong.html"
}