{
    "type": "product",
    "name": "Mặt nạ Banobagi stem cell vitamin mask whitening & tone up hỗ trợ cấp ẩm, dưỡng sáng da và nâng tông (30g)",
    "summary_content": {
        "Danh mục": "Mặt nạ",
        "Quy cách": "Hộp 10 Gói x 30g",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Mô tả ngắn": "Mặt nạ Banobagi Stem Cell Vitamin Mask Whitening & Tone-up chiết xuất từ cà rốt và phức hợp vitamin giúp làm sáng da, chăm sóc chuyên sâu cho làn da đều màu, hỗ trợ nâng tông da.",
        "Nhà sản xuất": "C&TECH CORP.",
        "Nước sản xuất": "Hàn Quốc"
    },
    "original_price": null,
    "discount_price": "28.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nMặt nạ Stem Cell Vitamin Mask\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ cấp ẩm, dưỡng sáng và nâng tông da\nMặt nạ Banobagi Stem Cell Vitamin Mask Whitening & Tone-up là phiên bản mới của dòng mặt nạ giấy nổi tiếng Banobagi. Nguyên liệu làm nên mặt nạ vitamin tế bào gốc Banobagi Stem Cell Vitamin Mask là 100% cotton tự nhiên, vô cùng dịu nhẹ với mọi loại da, kể cả\nda nhạy cảm\nvà da dễ kích ứng. Mặt nạ Banobagi không phải là mặt nạ thông thường mà là mặt nạ dạng gel có thể bổ sung vitamin.\nTrong phiên bản mới, hãng Banobagi đã điều chỉnh về độ dày để tạo ra một tấm mặt nạ mỏng hơn, nhỏ gọn hơn và khít với bề mặt da hơn. Thiết kế này giúp sản phẩm có thể ôm sát, vừa vặn với mọi góc cạnh của khuôn mặt, từ đó giúp hấp thụ dưỡng chất một cách tốt nhất.\nLàn da trắng sáng luôn là mơ ước của các cô gái châu Á. Một trong những cách hỗ trợ\ndưỡng trắng da\nphổ biến và được ưa chuộng nhất hiện nay là sử dụng mặt nạ giấy, bởi sự tiện lợi, nhanh chóng và hiệu quả tức thì.\nHiểu được điều đó, hiện nay các nhà sản xuất không ngừng cho ra mắt các loại mặt nạ với công dụng đa dạng. Trong đó, mặt nạ Banobagi đã quá quen thuộc với người tiêu dùng Việt Nam, nhất là đối với tín đồ làm đẹp.\nBanobagi Stem Cell Vitamin Mask là sản phẩm mang thương hiệu Banobagi. Sản phẩm có khả năng cung cấp các loại vitamin cần thiết cho da, giúp cấp ẩm và\nse khít lỗ chân lông\n, mang đến làn da tươi trẻ mỗi ngày. Đồng thời, mặt nạ Banobagi còn được sử dụng để dưỡng da giúp lớp trang điểm của bạn lâu trôi hơn.\nHiệu quả của Mặt nạ Banobagi Stem Cell Vitamin Mask Whitening & Tone-up\nMặt nạ Banobagi Stem Cell Vitamin Mask Whitening & Tone-up có kết cấu dạng gel đặc, chứa hàm lượng vitamin lên đến 50.000ppm, được chiết xuất từ ​​những loại trái cây tươi ngon của đảo Jeju xinh đẹp. Sản phẩm\ncung cấp đủ độ ẩm\ncần thiết cho làn da, phục hồi độ đàn hồi để da trở nên căng bóng, khỏe mạnh và đầy sức sống, đồng thời hỗ trợ ngăn ngừa lão hóa. Bạn sẽ có những trải nghiệm thư giãn khi sử dụng mặt nạ Banobagi Stem Cell Vitamin Mask.\nĐặc biệt, sản phẩm được làm từ chất liệu 100% cotton ít gây kích ứng và có thiết kế vừa vặn với gương mặt của phụ nữ Châu Á. Vì thế, giúp các dưỡng chất thấm sâu vào da một cách hiệu quả, hạn chế được tình trạng rơi khi đắp lên mặt, mang lại cảm giác thoải mái, dễ chịu trong suốt quá trình sử dụng.\nƯu điểm nổi bật\nMặt nạ Banobagi Stem Cell Vitamin Mask Whitening & Tone Up được chiết xuất tế bào gốc từ Cà rốt và phức hợp vitamin giúp làm\nmờ vết thâm\n, tàn nhang, cho làn da đều màu và sáng mịn rạng rỡ.\nSản phẩm phù hợp cho mọi loại da, đặc biệt là làn da thiếu nước, xỉn màu, thiếu sức sống. Bên cạnh đó, mặt nạ Banobagi còn chứa một lượng lớn vi khoáng được tách chế từ nước biển vừa giúp tăng sức đề kháng, vừa bổ sung khoáng chất đặc biệt giúp làn da luôn căng mịn và tràn đầy sức sống.\nSản phẩm này chứa phức hợp gồm 7 chiết xuất tự nhiên giúp nuôi dưỡng làn da săn chắc, khỏe mạnh. Không chứa các thành phần có thể gây hại cho da như paraben, benzophenone, triethanolamine, benzyl alcohol, axit sorbic và axit benzoic A.\nThành phần hoạt chất\nChiết xuất Chanh dây (Passion Fruit Extract):\nCung cấp dưỡng chất và cải thiện tông màu da.\nTế bào gốc từ Cà rốt:\nHoạt chất Beta-carotene trong cà rốt sẽ chuyển hoá thành\nretinol\n(vitamin A), giúp chống oxy hóa mạnh và ngăn ngừa sự hình thành sắc tố tối màu trong da.\nBakuchiol:\nChống oxy hóa, giúp ngăn ngừa nếp nhăn và đốm sắc tố trên da.\n59,000 ppm phức hợp vitamin:\nDưỡng sáng và tăng cường sức sống cho làn da.\nBanobagi là thương hiệu đến từ Hàn Quốc. Banobagi được biết đến là một bệnh viện thẩm mỹ nổi tiếng với đội ngũ bác sĩ có tay nghề hàng đầu tại Hàn Quốc. Là bệnh viện ứng dụng các công nghệ hiện đại nhất tại Châu Á để nghiên cứu ra các loại mỹ phẩm chăm sóc da cũng như các phương pháp phẫu thuật mới để mang lại vẻ đẹp hoàn thiện cho phụ nữ. Banobagi hầu như chỉ biết đến như một bệnh viện phẫu thuật thẩm mỹ của Hàn Quốc chứ không phải một thương hiệu mỹ phẩm lớn.\nĐến khi Banobagi tung ra thị trường mặt nạ Vita Genic Jelly Mask mới được nhiều người biết đến và bán chạy trên thị trường. Mặt nạ dưỡng da Vita Genic Jelly Mask của Banobagi ngay từ khi ra mắt đã làm mưa gió trên thị trường bởi thành phần lành tính và công dụng vượt trội của hãng nên được lòng chị em phụ nữ, loại\nmask\nđang được săn đón trên thị trường hiện nay.\nThành phần của Mặt nạ Stem Cell Vitamin Mask\nThông tin thành phần\nHàm lượng\nWater\nMethylpropanediol\nNiacinamide\nPanthenol\nacrylates/C10-30 alkyl acrylate crosspolymer\nChlorphenesin\nHydroxyacetophenone\nTromethamine\nSodium hyaluronate\nAllantoin\nTrehalose\nXanthan gum\nAdenosine\nDipotassium Glycyrrhizate\nDisodium EDTA\nThiamine HCl\nRiboflavin\nNiacin\nCarnitine HCl\nPantothenic acid\nBiotin\nFolic Acid\nAcid Ascorbic\nTocopherol\nCandida albicans\n1,2-Hexanediol\nCyclodextrin\nMaltodextrin\nGlyceryl Linoleate\nPolygonum Root\nLime (citrus)\nMacadamia Ternifolia Seed Oil\nCocos Nucifera (Coconut) Oil\nGlyceryl Linolenate\nMalus Domestica Fruit Water\nGlyceryl Arachidonate\nSodium Citrate\nCamellia Sinensis Leaf Extract\nCitric Acid\nCyanocobalamin\nAscorbyl palmitate\nCông dụng của Mặt nạ Stem Cell Vitamin Mask\nMặt nạ Banobagi Stem Cell Vitamin Mask Whitening & Tone-up giúp cung cấp độ ẩm cho da, giúp sáng màu da.\nCách dùng Mặt nạ Stem Cell Vitamin Mask\nCách dùng\nRửa sạch mặt.\nĐắp mặt nạ lên mặt, dùng tay tán đều lượng gel lên da mặt, để mặt nạ trên da khoảng 10 - 20 phút.\nSau khi tháo mặt nạ, rửa sạch lại với nước. Sử dụng 2 - 3 lần/tuần.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc trực tiếp vào mắt, nếu có phải rửa ngay với nước, chỉ dùng ngoài da.\nBảo quản\nĐể nơi thoáng mát, tránh ánh nắng trực tiếp.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00025_00386132d2.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/mat-na-cap-am-duong-sang-da-va-nang-tong-banobagi-stem-cell-vitamin-mask-whitening-and-tone-up-30-g.html"
}