{
    "type": "product",
    "name": "Sữa rửa mặt Reihaku Hatomugi Acne Care and Facial Washing ngừa mụn, dưỡng ẩm và làm sáng da (130g)",
    "summary_content": {
        "Danh mục": "Sữa rửa mặt (Kem, gel, sữa)",
        "Quy cách": "Tuýp x 130g",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Sữa rửa mặt Hatomugi ngừa mụn, dưỡng ẩm và làm sáng da Reihaku Hatomugi Acne Care & Facial Washing 130g chứa các thành phần dưỡng ẩm tự nhiên chiết xuất từ hạt Ý dĩ, lá đào và rễ cam thảo giúp loại bỏ bụi bẩn, dầu thừa ẩn sâu trong lỗ chân lông, hỗ trợ ngăn ngừa và làm giảm mụn trứng cá, đồng thời bổ sung độ ẩm, cải thiện tình trạng da khô thô ráp.",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": null,
    "discount_price": "109.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa rửa mặt Reihaku Hatomugi\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSữa rửa mặt ngừa mụn, dưỡng ẩm và làm sáng da\nSữa rửa mặt Hatomugi Acne Care & Facial Washing Reihaku là sản phẩm sữa rửa mặt dành cho da mụn đến từ thương hiệu Hatomugi Nhật Bản. Với công thức có chứa các thành phần dưỡng ẩm tự nhiên chiết xuất từ\nhạt Ý dĩ\n, lá đào và rễ cam thảo giúp loại bỏ bụi bẩn, lớp dầu thừa ẩn sâu trong lỗ chân lông, hỗ trợ ngăn ngừa và làm giảm mụn trứng cá, đồng thời bổ sung độ ẩm, cải thiện tình trạng da khô thô ráp.\nLàn da mụn khá nhạy cảm và thường xuyên chịu những tổn thương từ sâu bên trong lỗ chân lông do mụn gây ra, khiến làn da trở nên sần sùi và thô ráp. Vì vậy, bước làm sạch da là cực kỳ quan trọng trong chu trình chăm sóc da mụn, giúp làn da thông thoáng, ngăn vi khuẩn tấn công và giảm mụn hiệu quả. Do đó, khi lựa chọn sữa rửa mặt cho da mụn bạn nên dựa vào tình trạng mụn của mình để chọn sản phẩm phù hợp.\nSữa rửa mặt ngừa mụn, dưỡng ẩm và làm sáng da Reihaku Hatomugi Acne Care & Facial Washing được đánh giá rất cao về mặt chất lượng và được người tiêu dùng tin tưởng sử dụng đến từ thương hiệu Hatomugi Nhật Bản. Reihaku Hatomugi Acne Care & Facial Washing là\nsữa rửa mặt\ncó tác dụng ngừa mụn, dưỡng ẩm và làm sáng da. Nhờ có thành phần chính chiết xuất hạt Ý dĩ giàu vitamin B cùng với đó là các khoáng chất có tác dụng sạch khuẩn, lấy đi lớp da nhờn, bụi bẩn, đồng thời giúp làm lành các vết thương hiệu quả sau một thời gian dài sử dụng.\nHiệu quả của sữa rửa mặt Reihaku Hatomugi Acne Care & Facial Washing\nSữa rửa mặt Reihaku Hatomugi Acne Care and Facial Washing được chiết xuất từ thành phần hạt Ý dĩ nguyên chất giàu vitamin B và khoáng chất, có tác dụng làm sạch bụi bẩn, bã nhờn, vi khuẩn trên da, đồng thời còn giúp dưỡng ẩm và cấp nước cho da, giúp da mềm mại, sáng mịn từ bên trong.\nThành phần đảm nhiệm vai trò hỗ trợ điều trị mụn chính là Dipotassium Glycyrrhizinate (chiết xuất cam thảo) với nhiều thành phần chống oxy hóa giúp kháng khuẩn, chống viêm và ngăn ngừa mụn hình thành. Hơn nữa, cam thảo cũng hỗ trợ giữ ẩm, se khít lỗ chân lông và làm đều màu da. Bên cạnh đó, chiết xuất nha đam và Sodium Hyaluronate có trong bảng thành phần còn giúp bổ sung độ ẩm cần thiết cho da để ngăn ngừa hiện tượng da khô sần và làm dịu các vùng da bị tổn thương do mụn.\nƯu điểm nổi bật\nSữa rửa mặt Reihaku Hatomugi Acne Care & Facial Washing sở hữu các ưu điểm nổi bật như sau:\nSản phẩm giúp làm sạch sâu da, loại bỏ bụi bẩn, bã nhờn và vi khuẩn gây mụn tích tụ trong lỗ chân lông.\nChứa thành phần dưỡng ẩm tự nhiên giúp nuôi dưỡng và mang lại làn da mịn màng.\nHỗ trợ kháng khuẩn, chống sưng viêm và\nđiều trị mụn\n.\nSản phẩm chứa các thành phần chiết xuất thiên nhiên, đồng thời cấp ẩm cho làn da, tránh tình trạng da bị khô ráp sau khi rửa.\nKết cấu dạng kem mềm mịn, dễ dàng tạo bọt mịn và mang đến cảm giác dễ chịu cùng làn da sạch thoáng khi sử dụng.\nThành phần hoạt chất\nHạt Ý dĩ:\nLà thành phần chứa nhiều khoáng chất cần thiết, có công dụng làm lành vết thương một cách nhanh chón, chống oxy hóa hiệu quả.\nChiết xuất lá đào:\nDuy trì độ ẩm cần thiết, thu nhỏ lỗ chân lông, tăng độ đàn hồi và săn chắc da.\nDipotassium Glycyrrhizinate:\nLàm dịu da, giảm viêm sưng, phòng ngừa mụn trứng cá, chống thô ráp.\nHatomugi\nđược thành lập từ năm 1953, là một nhánh con thuộc thương hiệu mỹ phẩm Kumano Cosmetics đến từ Nhật Bản. Kumano là thương hiệu mỹ phẩm nổi tiếng và được ưa chuộng tại thị trường Nhật Bản nhờ các sản phẩm chiết xuất từ thiên nhiên như hạt Ý dĩ, dầu mỡ ngựa, bơ hạt mỡ, tinh chất hoa trà,... an toàn và lành tính cho làn da cũng như mái tóc, phù hợp với mọi độ tuổi và mọi đối tượng sử dụng.\nCác dòng sản phẩm của Kumano hạn chế đến mức tối đa việc dùng các hóa chất gây hại hay có khả năng kích ứng da. Tất cả các sản phẩm Kumano sản xuất và phân phối đều thân thiện với môi trường, an toàn với người sử dụng.\nThành phần của Sữa rửa mặt Reihaku Hatomugi\nThông tin thành phần\nHàm lượng\nFragrance\nEthylparaben\nSodium Chloride\nCitric Acid\nTetrasodium EDTA\nCamellia japonica seed oil\nArginine\nCetyl-PG Hydroxyethyl Palmitamide\nSodium hydroxide\nCetyl alcohol\nGlycol Distearate\nPolyquaternium-7\nGlyceryl stearate SE\nGlyceryl stearate\nPalmitic Acid\nCoix Lacryma-Jobi Ma-Yuen Seed Extract\n0.01%\nDipotassium Glycyrrhizinate\n0.2%\nLauric Acid\nPotassium hydroxide\nStearic acid\nPeg-8\nMyristic acid\nGlycerin\nAqua/ Water\nCông dụng của Sữa rửa mặt Reihaku Hatomugi\nSữa rửa mặt Hatomugi\nchứa Dipotassium Glycyrhizinate và chiết xuất hạt Ý dĩ giúp làm sạch da, do đó, giảm nguy cơ hình thành mụn, mang đến một làn da thoáng sạch, mịn màng.\nCách dùng Sữa rửa mặt Reihaku Hatomugi\nCách dùng\nLấy một lượng kem vừa đủ ra lòng bàn tay, thêm một ít nước ấm xoa đều để tạo bọt..\nTiếp đến thoa lên mặt, massage nhẹ nhàng trong 2 - 3 phút rồi rửa sạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu da bị kích ứng với các biểu hiện: Nổi mẩn đỏ, sưng ngứa hoặc xuất hiện\nmụn đầu đen\n. Không sử dụng lên vùng da bị sưng, viêm.\nTránh để sản phẩm tiếp xúc trực tiếp với mắt.\nĐể xa tầm tay trẻ em.\nBảo quản\nNơi khô ráo, thoáng mát, tránh tiếp xúc ánh sáng trực tiếp.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00503325_sua_rua_mat_ngua_mun_duong_am_va_lam_sang_da_reihaku_hatomugi_acne_care_and_facial_washing_130g_9270_63ed_large_3f5868bde7.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/sua-rua-mat-ngua-mun-duong-am-va-lam-sang-da-reihaku-hatomugi-acne-care-and-facial-washing-130g-37624.html"
}