{
    "type": "product",
    "name": "Dung dịch uống Con Rồng Mekophar hỗ trợ tăng cường sức khỏe đường ruột (50ml)",
    "summary_content": {
        "Danh mục": "Khó tiêu",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "MEKOPHAR",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Rối loạn tiêu hóa",
        "Thành phần": "Tinh dầu quế",
        "Mô tả ngắn": "Dung dịch uống Con Rồng hỗ trợ tăng cường sức khỏe đường ruột, cải thiện những triệu chứng lạnh bụng, ăn không tiêu, đau bụng do rối loạn tiêu hóa gây ra.",
        "Số đăng ký": "2567/2018/ĐKSP"
    },
    "original_price": null,
    "discount_price": "14.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch uống Con Rồng\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ tăng cường sức khỏe đường ruột\nDung dịch uống Con Rồng\nlà sản phẩm nổi tiếng của\nDược phẩm Mekophar\n. Sản phẩm là sự kết hợp độc đáo của các tinh dầu thực vật thiên nhiên giúp hỗ trợ và kích thích hệ tiêu hóa, đồng thời giảm các triệu chứng của\nrối loạn tiêu hóa\n. Dung dịch uống Con Rồng dùng được cho người lớn nam và nữ.\nRối loạn tiêu hóa ở người lớn là tình trạng co thắt bất thường ở các cơ vòng tiêu hóa dẫn đến đau bụng, tiêu chảy, táo bón và nhiều biểu hiện khác. Rối loạn tiêu hóa gây ra nhiều khó chịu, ảnh hưởng tiêu cực đến sinh hoạt hằng ngày và tinh thần của người bệnh. Các biểu hiện của tình trạng rối loạn rất đa dạng, phổ biến nhất là đau bụng, buồn nôn, ợ hơi, ợ chua, đầy bụng, chướng bụng,\ntiêu chảy\n, táo bón, ăn nhanh no hay chán ăn.\nĐể phòng ngừa các vấn đề về rối loạn chức năng tiêu hóa, chúng ta cần cẩn trọng trong việc lựa chọn thực phẩm tươi sạch, đảm bảo cho sức khỏe, luyện tập thể dục thể thao để tăng cường thể trạng, hệ miễn dịch cho cơ thể, tránh gây tác động đến hệ vi sinh vật trong đường ruột, tiêu hóa. Bên cạnh đó, có thể sử dụng các sản phẩm sinh học hỗ trợ tiêu hóa theo khuyến cáo của các chuyên gia y tế. Một trong số những sản phẩm được nhiều người tin tưởng hiện nay chính là dung dịch uống Con Rồng.\nDung dịch uống Con Rồng có tác dụng hữu hiệu đối với sức khỏe đường ruột. Sản phẩm dạng lỏng, có vị the mát dễ uống, dễ hấp thu khi vào cơ thể và nhanh chóng phát huy tác dụng làm thuyên giảm các triệu chứng rối loạn tiêu hóa.\nHỗ trợ điều trị các triệu chứng do rối loạn tiêu hóa\nDung dịch uống Con Rồng\ncó tác dụng hiệu quả trong việc tăng cường sức khỏe đường ruột và nhanh chóng làm giảm các triệu chứng rối loạn tiêu hóa nhờ tác động của các tinh dầu tự nhiên có trong bảng thành phần. Trong đó, cao lỏng chiêu liêu có tác dụng kháng khuẩn, làm săn niêm mạc ruột, giảm tiêu chảy và hỗ trợ ức chế các loại vi khuẩn có hại đường ruột như trực khuẩn lao, trực khuẩn mủ xanh, trực khuẩn cô-li. Tinh dầu hồi giúp ổn định hệ tiêu hóa, tăng nhu động đường ruột, kích thích hệ tiêu hóa và hỗ trợ giảm đau ruột khi ruột và dạ dày co bóp quá mạnh. Tinh dầu bạc hà chứa các dưỡng chất giúp ruột được sạch sẽ, làm giãn các cơ trơn của đường tiêu hóa, giảm các cơn co thắt ở ruột già, hỗ trợ điều trị chứng khó tiêu, đầy hơi và ngăn ngừa hiện tượng bị tái phát lại của bệnh rối loạn tiêu hóa.\nBên cạnh đó, tinh dầu gừng và tinh dầu quế còn có tác dụng chống viêm, chống co thắt, chống nôn, thúc đẩy hệ tiêu hóa, hỗ trợ trị rối loạn tiêu hóa đáng kể.\nTăng cường hệ miễn dịch\nĐường ruột là ngôi nhà của hệ miễn dịch, 70% hệ miễn dịch biểu mô tập trung ở ruột. Hệ tiêu hóa cũng là nơi tham gia sản xuất các yếu tố miễn dịch cho cơ thể. Các nghiên cứu khoa học cũng cho thấy hệ tiêu hóa và hệ miễn dịch có mối quan hệ mật thiết và hỗ trợ lẫn nhau.\nHệ tiêu hóa là nơi cư trú của hàng nghìn tỷ vi sinh đường ruột và hoạt động tối ưu khi có sự cân bằng giữa lợi khuẩn và hại khuẩn. Hệ tiêu hóa khỏe mạnh cũng tham gia vào quá trình sản xuất các yếu tố miễn dịch như IgA, IgG,… góp phần quan trọng vào việc bảo vệ cơ thể khỏi sự các tác nhân gây bệnh. Trường hợp virus, vi khuẩn đã xâm nhập, cơ thể có khả năng chống đỡ tốt, góp phần phòng bệnh cũng như giúp bệnh nhân hồi phục nhanh hơn khi mắc bệnh.\nDung dịch uống Con Rồng với tác dụng cải thiện và tăng cường sức khỏe đường ruột cũng sẽ góp phần tăng cường khả năng miễn dịch cho cơ thể.\nCông ty Cổ phần Hoá - Dược phẩm Mekophar\nđược thành lập năm 1975, hoạt động trong lĩnh vực sản xuất và kinh doanh, xuất nhập khẩu dược phẩm, dược liệu, hoá chất, nguyên phụ liệu cho ngành dược, dụng cụ y tế, đông dược. Mekophar là một trong những doanh nghiệp dược đầu tiên đạt tiêu chuẩn GMP-WHO và là công ty dược duy nhất của Việt Nam sản xuất nguyên liệu kháng sinh Bêtalactam cung cấp cho các công ty dược trong và ngoài nước.\nThành phần của Dung dịch uống Con Rồng\nThông tin thành phần\nHàm lượng\nTinh dầu quế\n3.36mg\nTinh dầu hồi\n10mg\nTinh dầu gừng\n10mg\nCao lỏng chiêu liêu\n25ml\nTinh dầu bạc hà\n45mg\nMenthol\n1mg\nCamphor\n7.8mg\nTá dược vừa đủ\nCông dụng của Dung dịch uống Con Rồng\nDung dịch uống Con Rồng\nhỗ trợ tăng cường sức khỏe đường ruột, cải thiện những triệu chứng lạnh bụng, ăn không tiêu, đau bụng do rối loạn tiêu hóa gây ra.\nCách dùng Dung dịch uống Con Rồng\nCách dùng\nNgười lớn: Uống mỗi lần 1 thìa cà phê (5 ml), ngày 3 - 4 lần, có thể dùng tối đa 30 ml/ngày.\nĐối tượng sử dụng\nDung dịch uống Con Rồng thích hợp dùng cho người lớn.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng\ndung dịch uống Con Rồng\ntrong các trường hợp:\nTrẻ em, phụ nữ có thai hoặc đang cho con bú.\nNgười mẫn cảm với rượu hoặc các chế phẩm chứa cồn (ethanol).\nNgười đang xuất huyết tiêu hóa, suy gan, xơ gan, suy thận.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/dung-dich-uong-con-rong-tang-cuong-suc-khoe-duong-ruot-388.html"
}