{
    "type": "product",
    "name": "Bột rau xanh Meisen Aojiru Toyo Shinyaku bổ sung lợi khuẩn, tăng cường sức khỏe hệ tiêu hóa (60 gói x 3g)",
    "summary_content": {
        "Danh mục": "Táo bón",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Gói 60 Gói lẻ",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "TOYO SHINYAKU CO., LTD",
        "Nước sản xuất": "Nhật Bản",
        "Hỗ trợ": "Táo bón",
        "Thành phần": "Vitamin B1",
        "Mô tả ngắn": "Meisen Aojiru bổ sung lợi khuẩn, hỗ trợ tăng cường sức khỏe hệ tiêu hóa, giảm nguy cơ táo bón.",
        "Số đăng ký": "6713/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nBột rau xanh Meisen Aojiru\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBột rau xanh Meisen Aojiru\nTăng chất xơ - Giảm táo bón\nMeisen Aojiru bổ sung chất xơ cho cơ thể từ các loại rau xanh tự nhiên, hỗ trợ hệ tiêu hóa hoạt động tốt hơn, giảm tình trạng táo bón.\nMột chế độ ăn thiếu rau xanh và củ quả dẫn đến việc cơ thể không nhận đủ chất xơ và các vitamin, khoáng chất để hoạt động hiệu quả. Đặc biệt dễ gây rối loạn tiêu hóa, táo bón, khả năng hấp thu dinh dưỡng kém.\nMeisen Aojiru bổ sung dồi dào chất xơ và các loại vitamin, khoáng chất từ nguồn thực vật tự nhiên. Cùng với lợi khuẩn giúp hệ tiêu hóa hoạt động trơn tru, giảm tình trạng rối loạn tiêu hóa, đặc biệt là táo bón. Giúp bạn giải quyết nhanh vấn đề tiêu hóa do thiếu hụt chất xơ trong bữa ăn hằng ngày.\nChứa 7 loại chất xơ thực vật tự nhiên\nMeisen Aojiru chứa đến 7 loại thực vật giàu chất xơ như lúa mạch, trà xanh, mướp đắng, lá Angelica keiskei, cải xoăn, đậu nành, lá dâu. Nguồn thực vật này ngoài việc cung cấp cho bạn nhiều chất xơ, còn bổ sung thêm các dưỡng chất quý giá khác như vitamin nhóm B, C, E, axit folic, sắt, canxi, chất chống oxy hóa,...\nVì thế, Meisen Aojiru giúp đường ruột hoạt động trơn tru, hỗ trợ tiêu hóa thức ăn, làm đẹp da, cải thiện vóc dáng, tăng khả năng hấp thu chất dinh dưỡng giúp cơ thể luôn đủ chất để duy trì sự khỏe mạnh.\nTăng cường vi khuẩn có lợi\nMất cân bằng vi sinh đường ruột cũng là nguyên nhân lớn dẫn đến rối loạn tiêu hóa với các biểu hiện tiêu chảy, táo bón, ăn uống kém,... Meisen Aojiru bổ sung lợi khuẩn lactic hỗ trợ cân bằng vi sinh đường ruột, kìm hãm sự phát triển của vi khuẩn gây hại hệ tiêu hóa, giúp tiêu hóa ổn định, giảm nguy cơ mắc các bệnh về đường ruột, kích thích hoạt động hệ miễn dịch.\nMeisen Aojiru thực chất là rau xay nguyên chất cô đặc nên có vị thuần tự nhiên của rau, nhà sản xuất đã thêm đường mạch nha để giúp món thức uống có vị thơm ngọt, mang lại nhiều lợi ích cho sức khỏe; cả trẻ em cũng có thể dễ dàng thưởng thức món nước từ thiên nhiên này. Sản phẩm có nguồn gốc từ Nhật Bản, chính là giải pháp tăng cường chất xơ cho cơ thể bên cạnh chế độ ăn hằng ngày.\nThành phần của Bột rau xanh Meisen Aojiru\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCanxi\n10.8mg\nSắt\n0.4mg\nVitamin B6\n0.5mg\nVitamin B1\n0.3mg\nAcid folic\n291Mcg\nVitamin E\n0.2mg\nVitamin B12\n0.6Mcg\nTá dược vừa đủ\nTrong 1 gói 3g: Bột lúa mạch, Dextrin, đường mạch nha nguyên chất, bột trà xanh, bột mướp đắng, bột lá Angelica keiskei, bột cải xoăn, bột đậu nành, bột lá dâu, bột lợi khuẩn lactic, phụ liệu.\nCông dụng của Bột rau xanh Meisen Aojiru\nMeisen Aojiru bổ sung lợi khuẩn, hỗ trợ tăng cường sức khỏe hệ tiêu hóa, giảm nguy cơ táo bón.\nCách dùng Bột rau xanh Meisen Aojiru\nCách dùng\nSử dụng 2 - 3 gói/ngày.\nCho 1 túi vào 100ml nước hoặc sữa khuấy đều.\nĐối tượng sử dụng\nBột rau xanh bổ sung chất xơ Meisen Aojiru thích hợp sử dụng cho người trưởng thành.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00029695_bot_xo_meisen_aojiru_60_goi_x_3g_8121_62af_large_302758d63a.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/bot-xo-meisen-aojiru-60-goi-x-3g-29961.html"
}