{
    "type": "product",
    "name": "Dung dịch Vitamin D3+ DHA Hatro Pharvina tăng sức đề kháng, giảm nguy cơ còi xương (20ml)",
    "summary_content": {
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp x 20ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "MANUFACTORY - PHARVINA PHARMACEUTI- CAL JOINT STOCK COMPANY",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin D3",
        "Mô tả ngắn": "Dung dịch uống Hatro Vitamin D3+ DHA bổ sung vitamin D3, DHA, EPA giúp tăng cường sức đề kháng và tăng hấp thu canxi, giảm nguy cơ còi xương ở trẻ sơ sinh và trẻ nhỏ.",
        "Số đăng ký": "8463/2019/ÐKSP"
    },
    "original_price": "320.000đ",
    "discount_price": "256.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch Vitamin D3+ DHA\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHatro Vitamin D3+ DHA - Đẩy lùi còi xương, tăng cường trí tuệ\nHatro Vitamin D3+ DHA\nvới nguyên liệu nhập khẩu từ Thụy Sĩ, giúp bổ sung vitamin D3 và\nomega 3\nchất lượng cao cho con ngay từ những tháng năm đầu đời, giúp con cao lớn, thông minh và khỏe mạnh hơn.\nDung dịch uống chắc khỏe xương, tăng đề kháng ở trẻ Hatro Vitamin D3+ DHA 20ml\nThực trạng hiện nay tại Việt Nam có đến hơn 60% trẻ thiếu vitamin D3, lượng DHA chỉ đạt khoảng 30 - 35% so với mức khuyến cáo. Việc con thiếu vitamin D3 và DHA có thể dẫn đến một số vấn đề sức khỏe như:\nCòi xương\n, chậm phát triển chiều cao.\nHay ra mồ hôi trộm, kể cả khi trời không nóng.\nKhó ngủ, ngủ không ngon giấc.\nChậm phát triển trí tuệ hơn so với các bạn đồng trang lứa.\nChậm mọc răng, chậm biết lẫy, biết đi.\nVitamin D3 và omega-3 (DHA, EPA) đóng vai trò quan trọng đối với sự phát triển của trẻ trong những năm tháng đầu đời. Vì vậy, phụ huynh nên chú ý tăng cường bổ sung 2 dưỡng chất này cho trẻ càng sớm càng tốt.\nHatro Vitamin D3+ DHA bổ sung đủ\nvitamin D3\nvà omega-3 chất lượng cao cho trẻ. Ngăn ngừa nguy cơ còi xương, chậm lớn, giúp trẻ phát triển tốt cả trí não lẫn thể chất. Giúp con ngủ ngon và sâu giấc, giảm mồ hôi trộm.\nOmega-3 chứa hàm lượng DHA, EPA cao nhất\nChiết xuất từ nguồn nguyên liệu cá cơm nhập khẩu trực tiếp từ công ty DSM với hơn 100 năm tuổi đời, omega-3 của Hatro luôn giữ được độ tinh khiết và tươi mới nhất. Có chỉ số peroxide luôn luôn thấp hơn nhiều so với giá trị khuyến cáo.\nNgoài ra, đây là loại omega-3 có hàm lượng DHA/EPA được cô đặc có thể lên đến 70%, mang đến những tác dụng như:\nDHA là một trong những thành phần chính của các tế bào thần kinh và chiếm tới 20% trọng lượng não bộ, quyết định trí tuệ, khả năng xử lý thông tin, tư duy và học hỏi của trẻ. Bổ sung đủ DHA giúp trẻ có chỉ số IQ cao hơn.\nEPA đóng vai trò quan trọng trong việc duy trì sức khỏe tim mạch,\ntăng khả năng miễn dịch\n, đề kháng.\nOmega-3 của Hatro với tỉ lệ DHA/EPA là 5:1; được xem là tỉ lệ vàng, tạo nên hiệu quả vượt trội so với các sản phẩm chứa omega-3 khác cả phát triển não bộ, thị giác và hỗ trợ sức khỏe hệ tuần hoàn.\nVitamin D3 giúp xương răng chắc khỏe\nVitamin D3 trực tiếp điều hòa quá trình hấp thu, phân bố canxi trong cơ thể. Giúp trẻ phát triển khỏe mạnh, cứng cáp, có được hệ thống xương răng chắc khỏe, không lo ngại vấn đề còi xương, chậm lớn.\nNguồn nguyên liệu an toàn cho trẻ sơ sinh và trẻ nhỏ\nĐược chắt lọc từ nguồn nguyên liệu cá cơm chất lượng cao, Omega-3 của Hatro giảm thiểu tối đa nguy cơ nhiễm kim loại nặng so với Omega-3 được khai thác từ cá biển sâu truyền thống.\nVitamin D3 cũng được nhập khẩu trực tiếp từ Thụy Sĩ, mang lại giá trị dinh dưỡng tốt nhất.\nLà sản phẩm được thiết kế dành riêng trẻ sơ sinh và trẻ nhỏ, Hatro Vitamin D3+ DHA được kết hợp với hương cam dịu nhẹ, giúp trẻ thích thú hơn khi uống.\nĐảm bảo dinh dưỡng tối ưu mỗi ngày\nChỉ cần dùng 0.5ml Hatro mỗi ngày, là trẻ đã được cung cấp đủ 400IU vitamin D và 240mg DHA+EPA theo khuyến nghị.\nPhụ huynh có thể hoàn toàn yên tâm vì con được bổ sung đủ dinh dưỡng để cao lớn, khỏe mạnh và thông minh.\nHatro Vitamin D3+ DHA\nđược sản xuất tại Công ty Cổ phần Dược phẩm Pharvina. Bằng sự kết nối các thành tựu khoa học về y tế, dinh dưỡng, từ năm 2012, Pharvina đã không ngừng vươn mình lớn mạnh, trở thành một trong những doanh nghiệp Việt Nam tiên phong nghiên cứu và phát triển các sản phẩm bảo vệ sức khỏe đạt chất lượng quốc tế.\nTừ triết lý “Khỏe mạnh để hạnh phúc”, Pharvina lựa chọn sứ mệnh của mình là tạo ra hệ sinh thái sản phẩm, dịch vụ y tế chất lượng quốc tế, an toàn, hiệu quả. Giúp nâng cao sức khoẻ, thay đổi chất lượng cuộc sống, mang lại sự hài lòng, hạnh phúc cho khách hàng trên toàn cầu.\nThành phần của Dung dịch Vitamin D3+ DHA\nThành phần cho 0.5ml\nThông tin thành phần\nHàm lượng\nVitamin D3\n400iu\nDầu cá\n400mg\nVitamin E\n5iu\nVitamin D3\n:\nGiúp tăng hấp thu canxi, giúp xương hình thành và phát triển chắc khỏe. Trẻ có thể phát triển cao lớn, có được hệ thống xương răng chắc khỏe đều là nhờ vitamin D3.\nMeg-3 (DHA: 50%, EPA: 10%):\nGóp phần hoàn thiện và phát triển não bộ, thị giác của trẻ.\nVitamin E:\nĐóng vai trò quan trọng với sự tăng trưởng và phát triển của trẻ, bảo vệ màng tế bào khỏi gốc tự do, góp phần tạo sự khỏe mạnh cho đôi mắt.\nCông dụng của Dung dịch Vitamin D3+ DHA\nHatro Vitamin D3+ DHA bổ sung vitamin D3, DHA, EPA giúp tăng cường sức đề kháng và tăng hấp thu canxi, giảm nguy cơ còi xương ở trẻ sơ sinh và trẻ nhỏ.\nCách dùng Dung dịch Vitamin D3+ DHA\nCách dùng\nUống 0.5ml/lần, ngày uống 1 lần.\nDùng đường uống trực tiếp vào miệng trẻ, hoặc pha vào thức ăn của trẻ.\nĐối tượng sử dụng\nHatro Vitamin D3+ DHA dùng trong các trường hợp trẻ em chậm lớn, có các triệu chứng kém hấp thu và thiếu hụt canxi: rụng tóc vành khăn, chậm mọc răng, quấy khóc.\nCó thể dùng được cho trẻ dưới 2 tuổi, phụ nữ có thai và cho con bú.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nTrẻ dưới 2 tuổi tham khảo ý kiến của dược sỹ, bác sỹ trước khi dùng.\nCần tránh dùng quá liều, đặc biệt trong những tháng đầu của trẻ.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_0270_9483dadf83.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vitamin-d3-dha-hatro-20ml-29124.html"
}