{
    "type": "product",
    "name": "Nước Hồng Sâm Đông Trùng Hạ Thảo BIOK bồi bổ sức khỏe và tăng sức đề kháng (10 chai x 100ml)",
    "summary_content": {
        "Danh mục": "Thực phẩm - Đồ uống",
        "Mô tả ngắn": "Nước hồng sâm đông trùng hạ thảo Biok chứa chiết xuất hồng sâm, đông trùng hạ thảo cùng một số dược liệu quý giá khác như linh chi, đương quy, sinh địa, xà sàng, cam thảo... Sản phẩm giúp bồi bổ sức khỏe và tăng cường sức đề kháng.",
        "Quy cách": "Hộp 10 Chai",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Nhà sản xuất": "Well Bio",
        "Nước sản xuất": "Hàn Quốc"
    },
    "original_price": "325.000đ",
    "discount_price": "260.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nNước Hồng Sâm Đông Trùng Hạ Thảo\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHồng sâm - đông trùng: Sự kết hợp hoàn hảo\nNước hồng sâm đông trùng hạ thảo Biok\nchứa thành phần là chiết xuất hồng sâm, đông trùng hạ thảo cùng nhiều dược liệu quý giá khác như linh chi, đương quy, sinh địa, cam thảo... Sản phẩm giúp người dùng bồi bổ sức khỏe và tăng cường sức đề kháng.\nSâm và\nđông trùng hạ thảo\nlà những dược liệu quý hiếm và bổ dưỡng, được tin dùng từ ngàn xưa. Sâm, đặc biệt là hồng sâm, mang đến cho người dùng nhiều lợi ích sức khỏe như chống oxy hóa, cải thiện tuần hoàn, tăng cường trí nhớ, nâng cao hệ miễn dịch. Không kém cạnh hồng sâm, vốn là một loại nấm ký sinh, đông trùng hạ thảo cũng giúp cải thiện đề kháng, ngăn ngừa lão hóa, ngừa những khối u, kiểm soát đường huyết, tốt cho sinh lý,...\nSự kết hợp đông trùng hạ thảo và hồng sâm, cùng nhiều thành phần thảo dược quý khác trong nước hồng sâm đông trùng hạ thảo Biok rất tốt cho người dùng, nhất là những người cao tuổi, người mới ốm dậy, người cần cải thiện sức đề kháng,... Sản phẩm được sản xuất tại Hàn Quốc và nhập khẩu trực tiếp, chính hãng về Việt Nam.\nBồi bổ sức khỏe\nCả hồng sâm và đông trùng hạ thảo đều là những vị thuốc quý giá, giúp người dùng bồi bổ sức khỏe hiệu quả.\nVới hồng sâm, dược liệu này có chứa Saponin và Ginsenoside. Theo các nghiên cứu được thực hiện, lượng Saponin trong hồng sâm cao hơn hẳn so với nhân sâm. Ngoài ra, dược liệu này còn chứa một số thành phần giúp bồi bổ sức khỏe như Rg1, Rg3 và polyacetylene.\nBên cạnh đó, đông trùng hạ thảo cũng cung cấp nhiều chất dinh dưỡng có lợi cho sức khỏe như:\nNhiều vitamin thiết yếu, đóng vai trò quan trọng đối với cơ thể: Vitamin A, B, C, D, E, K,...\nCó nhiều khoáng chất cơ thể cần như: Sắt, kẽm, canxi, đồng,...\nCó chứa 17 loại axit amin khác nhau, đảm nhận nhiều chức năng quan trọng.\nChứa nhiều đạm thực vật an toàn.\nCó các hợp chất sinh học tự nhiên.\nBên cạnh hồng sâm và đông trùng hạ thảo, nước hồng sâm đông trùng hạ thảo Biok còn chứa nhiều dược liệu quý giá giúp bồi bổ như linh chi, đương quy, sinh địa, xà sàng, cam thảo, táo đỏ cùng vitamin B1 và B2. Do đó, sử dụng nước hồng sâm đông trùng hạ thảo Biok sẽ giúp người dùng bổ sung nhiều dưỡng chất, hỗ trợ bồi bổ cơ thể khỏe mạnh hơn.\nTăng sức đề kháng\nCác thành phần có trong hồng sâm như Ginsenoside và Polysaccharides, giúp hỗ trợ điều hòa miễn dịch, góp phần tăng sức đề kháng. Cụ thể hơn, hồng sâm có tác dụng hỗ trợ làm gia tăng đề kháng cho cơ thể con người nhờ vào cơ chế kích thích hệ thống miễn dịch của các hoạt chất Rg1, Rg3. Ngoài ra, hồng sâm góp phần điều tiết hormone trong cơ thể, giảm nồng độ acid lactic, giúp người dùng tỉnh táo, giảm căng thẳng và mệt mỏi. Sử dụng hồng sâm thường xuyên mang đến lợi ích cho sức khỏe đề kháng cũng như sức khỏe tổng thể.\nGiống như hồng sâm, đông trùng hạ thảo cũng có tác dụng kích thích hệ miễn dịch. Tuy nhiên, cơ chế của đông trùng hạ thảo là làm tăng số lượng bạch cầu, giúp cơ thể phòng chống nhiều bệnh nhiễm trùng nguy hiểm cho những người thiếu khả năng miễn dịch.\nTốt cho tuần hoàn\nDùng sản phẩm có chứa hồng sâm và đông trùng hạ thảo sẽ giúp điều hòa huyết áp, tăng cường lưu thông máu. Hồng sâm sẽ hỗ trợ chống ức chế tiểu cầu, ngăn ngừa sự hình thành huyết khối. Đông trùng hạ thảo hỗ trợ ngăn ngừa sự rối loạn nhịp tim, giảm hàm lượng cholesterol LDL và chất béo trung tính, giúp bảo vệ tim mạch chống lại nhiều bệnh lý.\nĂn ngon, ngủ sâu\nHồng sâm là dược liệu có khả năng ức chế tiền chất serotonin gây căng thẳng và mệt mỏi trong hệ thống thần kinh trung ương, từ đó giúp người dùng giảm stress, giúp ăn ngon và ngủ sâu hơn.\nNgăn ngừa lão hóa\nHàm lượng chất chống oxy hóa dồi dào có trong đông trùng hạ thảo giúp hỗ trợ cơ thể ngăn ngừa quá trình lão hóa, hạn chế tác động xấu của thời gian lên làn da, sức khỏe và trí óc. Chất chống oxy hóa là những hoạt chất có khả năng chống lại sự tổn thương tế bào nhờ khả năng trung hòa hoạt động của các gốc tự do gây hại.\nNước hồng sâm đông trùng hạ thảo Biok là sản phẩm của Biok, thương hiệu trực thuộc Công ty TNHH Korea Ginseng Bio - Science. Do là công ty liên doanh Việt Nam - Hàn Quốc nên hệ thống dây chuyền sản xuất cùng nguồn dược liệu chất lượng cao đều được nhập khẩu từ Hàn Quốc. Bên cạnh đó, công ty còn cung cấp những sản phẩm nhập khẩu chính hãng từ Hàn Quốc.\nThành phần của Nước Hồng Sâm Đông Trùng Hạ Thảo\nThông tin thành phần\nHàm lượng\nĐông trùng hạ thảo (Hàn Quốc)\n0.25%\nLinh chi (Trung Quốc)\nĐương quy\nSinh Địa\nXà sàng\nCam thảo\nNước tinh khiết\nđường fructose\n13%\ntinh chất hồng sâm cô đặc\n0.2%\nAcid citric\n0.18%\ntáo đỏ cô đặc\n0.1%\nSodium benzoate\n0.055%\nĐường Stevia\n0.04%\nGlycine\n0.03%\nSodium Citrate\n0.02%\nVitamin B1\n0.002%\nVitamin B2\n0.002%\nCông dụng của Nước Hồng Sâm Đông Trùng Hạ Thảo\nNước hồng sâm đông trùng hạ thảo Biok giúp bồi bổ sức khỏe và tăng cường sức đề kháng.\nĐiều hòa\nhuyết áp\n, tăng cường lưu thông máu.\nHỗ trợ ăn ngon ngủ ngon và cải thiện chất lượng giấc ngủ.\nCải thiện sức khỏe tim mạch, thận, phổi.\nHỗ trợ ngăn ngừa lão hóa.\nHỗ trợ tăng cường sinh lý.\nCách dùng Nước Hồng Sâm Đông Trùng Hạ Thảo\nCách dùng\nUống trực tiếp.\nĐối tượng sử dụng\nNước hồng sâm đông trùng hạ thảo Biok thích hợp với người cao tuổi, người mới ốm dậy, cần phục hồi và bồi bổ sức khỏe.\nBệnh nhân điều trị ung thư.\nVận động viên, người chơi thể thao.\nNgười ở độ tuổi trung niên.\nNgười mắc các bệnh về đường hô hấp, tiểu đường, bệnh thận mãn tính.\nNgười cần cải thiện sinh lý.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng sản phẩm khi hết hạn hoặc có mùi vị lạ.\nSản phẩm có thể bị lắng do thành phần của sản phẩm, lắc đều trước khi sử dụng.\nKhông đun trên lò vi sóng hoặc trên bếp.\nBảo quản\nNơi khô ráo, thoáng mát, tránh ánh nắng mặt trời.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_08809_1221d41c1a.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/nuoc-hong-sam-dong-trung-ha-thao-biok-10-chai-x-100-ml.html"
}