{
    "type": "product",
    "name": "Tinh chất chống nắng vi điểm màng nước Bioré UV Aqua Rich SPF50+ PA++++ dưỡng ẩm cho mặt, cổ, vai (50g)",
    "summary_content": {
        "Danh mục": "Kem chống nắng da mặt",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Kem chống nắng Biore tinh chất màng nước dưỡng ẩm Aqua Rich SPF 50 50g là kem chống nắng có chứa công nghệ Micro Defense màng chắn vi điểm độc quyền từ Bioré giúp ngăn chặn tia UV tối ưu và che phủ đến từng điểm siêu nhỏ của da. Kết hợp với thành phần Hyaluronic Acid và chiết xuất sữa ong chúa giúp da luôn ngậm nước, mượt mà. Sản phẩm thuộc thương hiệu Bioré đến từ tập đoàn Kao Corporation Nhật Bản.",
        "Nhà sản xuất": "CÔNG TY TNHH KAO VIỆT NAM",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "183.000đ",
    "discount_price": "137.250đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nTinh chất chống nắng UV Aqua Rich\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGel chống nắng màng nước dưỡng ẩm nhẹ tênh\nBioré Essence UV Aqua Rich SPF 50+ là dạng gel chống nắng nhẹ tênh, với công nghệ độc đáo cho phép thấm nhanh vào da, để lại lớp màng bảo vệ trong suốt nhưng vẫn cho khả năng ngăn chặn UV vượt trội. Sản phẩm còn giúp dưỡng ẩm cho da mềm mượt suốt cả ngày. Bioré Essence UV Aqua Rich SPF 50+ thích hợp với da thường và\nda khô\n.\nKem chống nắng đóng vai trò rất quan trọng trong việc giúp bảo vệ làn da trước tác động từ tia UV trong ánh nắng, khói bụi, những tác nhân gây hại khác từ bên ngoài môi trường. Ngày nay, các sản phẩm chống nắng, ngoài tác dụng chống UV còn được cải tiến với nhiều công dụng đi kèm như dưỡng ẩm, trang điểm,... nhằm đáp ứng nhu cầu đa dạng của người dùng. Tuy nhiên, để chọn được kem chống nắng tương thích, bạn cần phải hiểu rõ tính năng của từng loại và hiểu về làn da mình cần gì. Nếu bạn đang tìm kiếm sản phẩm chống nắng không gây bí da, nhẹ dịu, dễ chịu và đặc biệt không làm khô da, Bioré Essence UV Aqua Rich SPF 50+ là lựa chọn phù hợp dành cho bạn.\nSở hữu khả năng dưỡng ẩm mạnh mẽ cùng chỉ số chống nắng toàn diện SPF 50 và PA++++, Bioré Essence UV Aqua Rich sẽ giúp bạn bảo vệ da khỏi các tác động từ môi trường và dưỡng da ẩm mượt cả ngày.\nHiệu quả của Bioré Essence UV Aqua Rich SPF 50+\nChống nắng nhẹ tênh\nBioré Essence UV Aqua Rich với chỉ số chống nắng SPF 50+ giúp tối ưu khả năng bảo vệ da trước tác động của tia UVB, kết hợp với PA++++ hỗ trợ chống tia UVA mạnh mẽ.\nBioré Essence UV Aqua Rich chứa công nghệ Màng nước Aqua Rich và được thiết kế dưới dạng tinh chất essence dễ tán, thấm nhanh; cùng với công nghệ độc quyền Outer Skin - màng chắn vi điểm chứa những phân tử chống nắng siêu nhỏ, giúp che phủ cả những điểm nhỏ nhất mà mắt thường không thể nhìn thấy được. Do đó, sản phẩm cho hiệu quả bảo vệ hoàn hảo mà không gây bết dính, cho cảm giác siêu thoáng nhẹ như không.\nDưỡng ẩm mỗi ngày\nBioré Essence UV Aqua Rich đặc biệt nổi bật với công thức chứa phân tử ngậm nước Hyaluronic Acid (Sodium Hyaluronate) kết hợp cùng tinh chất Sữa ong chúa, giúp dưỡng mịn da, cho da thêm ẩm mượt mỗi ngày.\nƯu điểm nổi bật\nBioré Essence UV Aqua Rich dạng tinh chất mỏng nhẹ trong suốt, thấm siêu nhanh, chống nắng nhẹ tênh và giữ da ẩm mượt cả ngày. Có thể kết hợp tốt với kem nền cho làn da mịn như lụa. Hơn nữa, cũng có thể bôi chồng lên lớp trang điểm mà không làm hỏng lớp trang điểm.\nSản phẩm cho thấy khả năng chống thấm nước siêu việt sau khi được thử nghiệm khả năng chống thấm nước lên đến 80 phút. Tuy nhiên, kem chống nắng vẫn dễ dàng được làm sạch với sữa rửa mặt và sữa tắm.\nĐộ an toàn:\nSản phẩm đã được kiểm chứng không gây mụn (non-comedogenic tested).\nKiểm nghiệm không gây dị ứng (trong điều kiện thử nghiệm).\nKhông bổ sung thêm màu.\nBioré Essence UV Aqua Rich thích hợp dùng cho mặt, cổ và vai.\nThích hợp cho da thường và da khô.\nThành phần hoạt chất\nEthylhexyl Methoxycinnamate, Ethylhexyl Triazone, Diethylamino Hydroxybenzoyl Hexyl Benzoate:\nDưỡng chất chống nắng bảo vệ da, có khả năng ổn định cao dưới tác động của\ntia UV\ntrong ánh nắng mặt trời. Có thể hỗ trợ ngăn ngừa những vấn đề của da do Uv gây ra.\nRoyal Jelly Extract:\nTinh chất Sữa ong chúa hỗ trợ phục hồi làn da tổn thương, giúp tái tạo da và giúp da khỏe hơn. Thành phần chống oxy hóa mạnh mẽ, giúp nuôi dưỡng và góp phần bảo vệ làn da trước tác hại của tia UV và môi trường ô nhiễm, ngăn ngừa xuất hiện các dấu hiệu lão hóa sớm.\nSodium Hyaluronate\n:\nCó khả năng giữ nước gấp 1000 trọng lượng của chúng. Do đó được dùng để bổ sung lượng nước bị mất đi trong da, giúp chống lại nếp nhăn và khô da.\nThương hiệu mỹ phẩm chăm sóc da Bioré được sáng lập vào năm 1980, tại Nhật Bản bởi tập đoàn KAO và cũng là một trong những thương hiệu hàng đầu tại Nhật Bản. Thương hiệu này từ lâu đã trở nên quen thuộc đối với người tiêu dùng tại Việt Nam cũng như các nước châu Á khác. Với các sản phẩm đa dạng về chủng loại, từ sữa rửa mặt, sữa tắm, tẩy trang, chống nắng đến miếng dán mũi lột mụn, Bioré luôn đáp ứng được những nhu cầu khác nhau của phái đẹp trong việc chăm sóc da.\nThành phần của Tinh chất chống nắng UV Aqua Rich\nThông tin thành phần\nHàm lượng\nMethyl paraben\nPhenoxyethanol\nSodium hyaluronate\nRoyal jelly\nTocopherols\nSodium hydroxide\nBHT\nDisodium EDTA\nArginine\nFrangrance\nSorbitan Stearate\nAgar\nCetyl alcohol\nPotassium hydroxide\nVinyl Dimethicone/Lauryl Dimethicone Crosspolymer\nGlyceryl Behenate\nGlyceryl stearate\nGlycerin\nC12-15 Alkyl Benzoate\nDimethicone\nAcrylates-C10-30-Alkyl-Acrylate-Crosspolymer\nXylitol\nButylene glycol\nDextrin Palmitate\nBis-ethylhexyloxyphenol Methoxyphenyl Triazine\nHydrogenated Polyisobutene\nDiethylamino hydroxybenzoyl hexyl benzoate\nSodium Methylparaben\nIsopropyl Palmitate\nEthylhexyl Triazone\nethylhexyl methoxycinnamate\nAlcohol\nWater purified\nCông dụng của Tinh chất chống nắng UV Aqua Rich\nNgăn tia UV tối ưu nhờ phân tử chống nắng siêu nhỏ, bảo vệ da hoàn hảo mà không gây bết dính.\nThấm nhanh sau khi thoa, tạo lớp bảo vệ trong suốt mang lại cảm giác thoáng nhẹ, tươi mát trên da dù thoa lại nhiều lần trong ngày.\nDưỡng ẩm da hiệu quả nhờ phân tử ngậm nước và thành phần chứa\nHyaluronic Acid\n(Sodium Hyaluronate) và chiết xuất sữa ong chúa.\nChống thấm nước siêu việt (Thử nghiệm khả năng chống nước lên đến 80 phút) nhưng dễ dàng rửa sạch với sữa rửa mặt, sữa tắm.\nCó thể dùng như lớp lót trang điểm, kết hợp tốt với kem nền cho làn da mịn như lụa.\nCách dùng Tinh chất chống nắng UV Aqua Rich\nCách dùng\nLấy một lượng thích hợp, thoa đều trên khắp bề mặt da. Tránh tiếp xúc trực tiếp với quần áo.\nKhuyên mặc quần áo sau khi chất lỏng đã khô hoàn toàn. Để đạt hiệu quả tốt nhất, nên thoa lại sau khi ra mồ hôi. Có thể dùng sản phẩm tẩy trang, sữa rửa mặt hay sữa tắm để làm sạch.\nSử dụng ở bước cuối cùng trong chu trình chăm sóc da, lấy một lượng vừa đủ thoa đều lên da.\nNên bôi tối thiểu trước 15 phút khi ra ngoài để kem chống nắng ổn định trên da.\nĐối tượng sử dụng\nDành cho mọi loại da, có thể dùng cho mặt, cổ và vai.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nKhông ở ngoài nắng quá lâu ngay cả khi đang sử dụng sản phẩm chống nắng. Không sử dụng nếu da quá nhạy cảm.\nTránh sử dụng ngay sau khi cạo râu, khi da đang bị tổn thương, sưng hay dị ứng. Nếu sản phẩm không phù hợp và có các dấu hiệu dị ứng như sưng, đỏ hay mẩn ngứa xảy ra, ngưng sử dụng và tư vấn bác sĩ.\nTránh tiếp xúc trực tiếp với mắt. Nếu dính vào mắt phải rửa sạch ngay với nước.\nTrong trường hợp dính vào quần áo, nên làm sạch vị trí bị lem cẩn thận bằng bột/nước giặt. Không sử dụng thuốc tẩy có chứa Chlorine vì có thể tạo nên các vết ố màu hồng. Thành phần chống nắng có thể được nhận biết và nhìn thấy bằng mắt thường dưới dạng hạt màu trắng, đây là điều bình thường và không ảnh hưởng đến chất lượng sản phẩm.\nBảo quản\nTránh nhiệt độ cao, ánh nắng trực tiếp. Để xa tầm tay trẻ em và người bị suy giảm trí nhớ.\nĐóng nắp sau khi sử dụng.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/1_32bc7f5b70.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-chong-nang-dung-cho-mat-co-vai-biore-tinh-chat-mang-nuoc-duong-am-aqua-rich-spf-50-50g-33591.html"
}