{
    "type": "product",
    "name": "Lăn chăm sóc thâm quầng mất Emco UltraCream giảm vết nhăn nơi đuôi mắt, dưỡng da vùng mắt (15g)",
    "summary_content": {
        "Danh mục": "Trị quầng thâm, bọng mắt",
        "Quy cách": "Tuýp",
        "Dạng bào chế": "Dạng kem",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Kem trị thâm quầng mắt Emco Với công thức đặc biệt, thành phần chính từ sữa và các loại thảo dược thiên nhiên, kem trị thâm quầng mắt Emco có tác dụng làm mờ các vết thâm quầng vùng da dưới mắt và bảo vệ vùng da nhạy cảm này, giúp bạn giữ mãi nét đẹp thanh xuân trên khuôn mặt.",
        "Nhà sản xuất": "CÔNG TY TNHH DƯỢC PHẨM THIÊN KHÁNH",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "140.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nLăn chăm sóc thâm quầng mất Emco\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nXóa bỏ quầng thâm - Giữ mãi nét thanh xuân\nKem trị thâm quầng mắt Emco sở hữu công thức đặc biệt với thành phần chính từ nước tinh khiết, chất cân bằng pH, axit béo từ trái cây và chất nhũ hóa 322. Sản phẩm có tác dụng làm mờ các vết thâm quầng vùng da dưới mắt và bảo vệ vùng da nhạy cảm, giúp bạn giữ mãi nét đẹp thanh xuân trên khuôn mặt.\n-----\nĐôi mắt được ví như cửa sổ tâm hồn, là trái tim thứ hai thể hiện chân thực những cảm xúc. Một đôi mắt sáng đẹp, khỏe khoắn, to tròn chính là điểm cộng hoàn hảo cho vẻ đẹp của cả nam và nữ giới, giúp họ luôn tươi trẻ, quyến rũ và thu hút trong mắt người đối diện.\nTuy nhiên, vì một nguyên nhân nào đó làm cho vùng da dưới mắt bị tổn thương, mạch máu nổi lên, tạo thành các vết thâm quầng, khiến chúng ta trở nên già nua so với tuổi thật, thần sắc trong tình trạng mệt mỏi, cảm giác thiếu ngủ làm cho đôi mắt thâm quầng.\nVì thế, sự xuất hiện của kem trị thâm quầng mắt Emco mang đến giải pháp hoàn hảo cho đôi mắt. Sản phẩm giúp làm mờ các vết thâm của vùng da dưới mắt, bảo vệ vùng da nhạy cảm cho đôi mắt khỏe đẹp, cải thiện tình trạng mí chảy xệ, giúp bạn giữ mãi vẻ đẹp thanh xuân trên khuôn mặt.\nHiệu quả Emco thâm quầng mắt\nQuầng thâm ở mắt không phải là trường hợp khó điều trị nhưng cần phải có phương pháp phù hợp để trị dứt điểm hoặc ngăn chặn không cho vết thâm lan rộng và sẫm màu hơn. Emco ra đời là giải pháp giúp chúng ta đánh tan các vết thâm cũng như quầng đen quanh mắt do những nguyên nhân như ánh nắng mặt trời, mất ngủ hoặc rối loạn nội tiết tố…\nKem trị quầng thâm mắt Eco với các thành phần chính là nước tinh khiết, chân cân bằng pH, chất nhũ hóa 322, axit béo từ trái cây,… có khả năng xóa tan bọng mắt, mờ vết nhăn vùng, cung cấp các vitamin giúp vùng da ở mắt tránh được lão hóa.\nNgoài ra còn có cả tinh chất tảo biển, Lactoserum atomisat các thành phần có trong kem trị thâm mắt, giúp tái tạo da, phục hồi độ căng và săn chắc cho da. Sản phẩm giúp bảo vệ vùng da dưới mắt, trả lại nét đẹp thanh xuân cho làn da dưới mắt, an toàn và hiệu quả.\nƯu điểm nổi bật\nKem trị thâm quầng mắt Emco cung cấp các vi chất cần thiết giúp cân bằng pH, bảo vệ an toàn cho vùng da quanh mắt.\nSản phẩm giúp làm mờ vết thâm nhanh, giúp cho đôi mắt của bạn luôn khỏe mạnh và không gây phản ứng phụ.\nSản phẩm trị thâm quầng mắt Emco loại bỏ các nếp nhăn, giúp vùng da quanh mắt sáng mịn, đều màu hơn so với các dòng kem trị thâm mắt khác.\nThiết kế sản phẩm dạng tuýp nhỏ gọn, dễ dàng và tiện lợi khi mang theo bên mình.\nThành phần hoạt chất\nLactoserum Atomisat\n: Thành phần có tác dụng sát khuẩn nhẹ, giúp bảo vệ vùng da nhạy cảm khỏi các tác nhân gây ngứa.\nChất nhũ hóa 322\n: Có tác dụng làm mềm da và nhẹ nhàng trên da, làm da có cảm giác mềm mại.\nPrunus Flora Extract\n: Thành phần có tác dụng xóa bỏ quầng thâm, sẫm màu dưới da mắt.\nPacomiae Lactiflora Extract\n: Có tác dụng làm mờ các vết thâm, cải thiện tình trạng chảy xệ, bảo vệ và làm trắng vùng da dưới mắt.\nChất cân bằng pH\n: Sử dụng toner sau bước rửa mặt có thể giúp làn da của bạn trung hòa những chất có tính kiềm gây tác động xấu cho da và làm tối ưu hóa độ pH của da.\nTinh chất Tảo biển\n: Có tác động lên hệ bạch huyết, tạo năng lượng nhiệt kích thích hệ tuần hoàn vận động, đồng thời kích thích sản...\nAxit béo từ trái cây\n: Thành phần có tác dụng phục hồi làn da khô ráp nhờ những chiết xuất từ trái cây tự nhiên.\nNước tinh khiết\n: Là nước không có lẫn tạp chất, giúp xóa tan bọng mắt, mờ vết nhăn vùng da dưới mắt và chống oxy hóa hiệu quả.\n-----\nSản phẩm kem trị quầng thâm mắt Emco đến từ Công ty TNHH DP Thiên Khánh - Doanh nghiệp hàng đầu trong lĩnh vực sản xuất mỹ phẩm đạt tiêu chuẩn GMP-WHO. Với tiêu chí “Chất lượng sản phẩm là mục tiêu hàng đầu” và “Khách hàng là thượng đế”, Dược Phẩm Thiên Khánh luôn phấn đấu cải tiến chất lượng, mẫu mã sản phẩm phù hợp với mọi yêu cầu của khách hàng. Vì vậy, sản phẩm đến từ Dược Thiên Khánh luôn được mọi người tín đánh giá cao và bầu chọn danh hiệu: Thương Hiệu Việt, Huy Chương Vàng tại Hội Chợ Triển Lãm Quốc Tế (EFC) năm 2005.\nThành phần của Lăn chăm sóc thâm quầng mất Emco\nThông tin thành phần\nHàm lượng\nLactoserum atomisat\nChất nhũ hoá\nTảo biển\nNước tinh khiết\nPrunus flora extrax\nPacomiae lactiflora extract\nChất cân bằng pH\nTinh chất tảo biển\nAxit béo từ trái cây\nCông dụng của Lăn chăm sóc thâm quầng mất Emco\nEmco giúp làm giảm vết thâm nơi đuôi mắt.\nDưỡng da vùng mắt.\nCách dùng Lăn chăm sóc thâm quầng mất Emco\nSử dụng một chiếc khăn mềm để vệ sinh vùng da mắt sạch sẽ.\nLấy một lượng kem Emco vừa đủ thoa đều vào vùng da thâm quầng dưới mắt.\nNên sử dụng kem trước khi đi ngủ hoặc những lúc nghỉ ngơi để thời gian cho kem được thấm sâu hơn.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nHiệu quả sử dụng tùy cơ địa từng người.\nKhông sử dụng cho người nhạy cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/emco-tham-quang-mat-12g-17321.html"
}