{
    "type": "product",
    "name": "Nước bù điện giải Kamizol vị cam hỗ trợ giải nhiệt, tăng cường đề kháng (250ml)",
    "summary_content": {
        "Danh mục": "Nước uống không gas",
        "Mô tả ngắn": "Nước bù điện giải Kamizol vị cam 250ml có hương vị trái cam thơm ngon, tươi mát, giúp bổ sung điện giải và dinh dưỡng cần thiết để tăng cường đề kháng, chống lại bệnh tật, hỗ trợ giải nhiệt và thanh lọc cơ thể.",
        "Quy cách": "Thùng 24 Chai x 250ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "ALKARI",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "10.500đ",
    "discount_price": "8.400đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nNước bù điện giải vị cam\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ sung nước và điện giải tức thời\nNước bù điện giải Kamizol vị cam 250ml\ncó hương vị trái cam thơm ngon, tươi mát, giúp bổ sung điện giải và dinh dưỡng cần thiết để tăng cường đề kháng, chống lại bệnh tật, hỗ trợ giải nhiệt và thanh lọc cơ thể.\nNước là thành phần quan trọng của cơ thể, chiếm hơn 70% trọng lượng và đảm nhận nhiều chức năng như cân bằng nội môi, chuyển hóa các chất, vận chuyển chất dinh dưỡng và oxy đến từng tế bào để duy trì sự sống. Bên cạnh nước, các chất điện giải cũng có vai trò không thể thay thế, với khả năng duy trì sự cân bằng chất lỏng, điều hòa chức năng tim và hệ thần kinh, phân phối oxy, cân bằng nồng độ axit-bazơ trong cơ thể.\nDù quan trọng là thế nhưng nước và\nchất điện giải\nlại dễ dàng bị mất đi khi con người hoạt động thể lực hoặc di chuyển nhiều ngoài trời trong thời tiết nắng nóng thông qua việc đổ mồ hôi. Nếu không được bổ sung nước và chất điện giải kịp thời, chức năng chuyển hóa của cơ thể sẽ bị ảnh hưởng, dẫn đến nhiều triệu chứng nghiêm trọng như mệt mỏi, lừ đừ, lơ mơ,\nthiếu máu\nvà suy tuần hoàn.\nNước bù điện giải Kamizol vị cam 250ml là giải pháp bổ sung nước và điện giải tức thời, giúp đánh thức cơ thể khỏi cơn mệt mỏi. Không những thế, sản phẩm còn hỗ trợ cung cấp năng lượng, giải độc và thanh nhiệt cơ thể, giúp bạn vượt qua những ngày nắng nóng thật dễ dàng.\nBù nước, bù khoáng và bổ sung năng lượng\nNước và các chất điện giải có vai trò quan trọng đối với cơ thể. Nước giúp con người điều hòa thân nhiệt, làm mát cơ thể trong những ngày nắng nóng. Ngoài ra, nước còn tham gia vào nhiều hoạt động sống của các cơ quan như bài tiết, vận động, tiêu hóa, thần kinh,... Cũng giống như nước, chất điện giải cũng là một trong những thành phần thiết yếu của cơ thể. Nhờ những khoáng chất điện giải mà các tế bào của con người, đặc biệt là tế bào ở tim, thần kinh và cơ duy trì được năng lượng, đảm bảo dinh dưỡng để các hoạt động sống diễn ra suôn sẻ.\nNước bù điện giải Kamizol vị cam 250ml không những bù nước tức thời cho cơ thể mà còn cung cấp những chất điện giải có ích cho hoạt động tế bào như Natri clorid, Kali clorid, L-Carnitine, Sucralose, Kẽm Gluconat,\nAcid citric\n, Natri citrat,...\nVới khả năng bổ sung nước, chất điện giải và muối khoáng một cách nhanh chóng, sản phẩm này rất phù hợp để hỗ trợ cho cơ thể trong những ngày nắng nóng, nhiệt độ cao, cơ thể đổ mồ hôi do hoạt động ngoài trời gây mất năng lượng hay chỉ đơn giản là cần một thức uống vừa thơm ngon lại vừa bổ dưỡng. Ngoài ra, thành phần vitamin B3, vitamin B6 và Glucose giúp bổ sung năng lượng, làm giảm mệt mỏi để cơ thể tiếp tục hoạt động trơn tru.\nTăng cường đề kháng, phục hồi sức khỏe\nCơ thể mệt mỏi, thiếu dinh dưỡng và năng lượng là lúc dễ bị các tác nhân gây hại từ môi trường tấn công, gây nên những chứng bệnh làm ảnh hưởng đến sức khỏe. Việc cung cấp đủ nước, dinh dưỡng và muối khoáng có ý nghĩa quan trọng trong việc\ntăng cường sức đề kháng\n, bảo vệ cơ thể khỏi các mối nguy hại.\nĐặc biệt, vitamin C có trong sản phẩm có vai trò chống lại sự oxy hóa từ môi trường, tăng cường khả năng của hệ miễn dịch, tăng sức đề kháng cho cơ thể bằng cách hỗ trợ chức năng của các tế bào khác nhau trong toàn bộ hệ thống miễn dịch.\nGiải nhiệt và thanh lọc cơ thể\nThiếu nước và khoáng chất là nguyên nhân hàng đầu dẫn đến sự tích tụ các chất độc hại trong cơ thể dẫn đến nóng trong người, cơ thể mệt mỏi, uể oải, dễ cáu gắt,... Nước bù điện giải Kamizol vị cam 250m cung cấp nước cùng nhiều khoáng chất có lợi, giúp hỗ trợ quá trình trao đổi chất của cơ thể, giúp giải nhiệt và thanh lọc những độc tố tích tụ trong cơ thể, giữ cho cơ thể khỏe khoắn và tinh thần tươi tỉnh.\nHương vị thơm ngon, phù hợp với nhiều đối tượng khác nhau\nSản phẩm có vị cam thơm ngon, tươi mát, ngọt nhẹ dễ uống, phù hợp với khẩu vị của trẻ em và cả người lớn. Có thể dùng sản phẩm như một loại thức uống thông thường, dùng trong các bữa tiệc ngoài trời hoặc khi đi dã ngoại.\nNước bù điện giải Kamizol vị cam được sản xuất và phân phối bởi Công ty Cổ phần Nhật Việt Alkari, đảm bảo sử dụng các thiết bị và công nghệ tiên tiến để mang đến sản phẩm chất lượng nhất đến tay người sử dụng. Sản phẩm đã được Bộ Y Tế kiểm nghiệm đạt chuẩn, quy trình sản xuất được cấp chứng chỉ ISO-22000:2018 và ISO-13485:2016.\nThành phần của Nước bù điện giải vị cam\nThông tin thành phần\nHàm lượng\nVitamin B3\n2.5mg\nNước ion hóa\nNatri clorid\n190mg\nKali clorid\n70mg\nL-Carnitine\n15mg\nVitamin B6\n1mg\nSucralose\nKẽm Gluconat\n5mg\nAcid citric\nNatri citrat\nGlucose\nHương cam\nNước tinh khiết\nVitamin C\n20mg\nCông dụng của Nước bù điện giải vị cam\nGiúp bổ sung nước, chất điện giải và vitamin cho cơ thể.\nTăng cường sức đề kháng, phục hồi sức khỏe.\nGiải nhiệt và\nthanh lọc cơ thể\n.\nCách dùng Nước bù điện giải vị cam\nCách dùng\nDùng 250 - 1500ml/ngày, sử dụng ngay không cần pha loãng. Ngon hơn khi dùng lạnh.\nĐối tượng sử dụng\nNgười muốn giải khát và bổ sung điện giải.\nNgười mệt mỏi do vận động nhiều, chơi thể thao, lao động nặng nhọc.\nNgười mất nhiều muối nước do sốt cao, ra nhiều mồ hôi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nThực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nKhông dùng cho các trường hợp kali huyết tăng cao, suy thận, tiểu đường.\nBảo quản\nNơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_5064_7c5c85e337.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/nuoc-bu-dien-giai-kamizol-vi-cam-250ml-36749.html"
}