{
    "type": "product",
    "name": "Kem Sensylia 24h Légère IsisPharma giúp giữ ẩm và làm giảm kích ứng da (40ml)",
    "summary_content": {
        "Danh mục": "Dưỡng da mặt",
        "Quy cách": "Hộp",
        "Dạng bào chế": "Dạng kem",
        "Xuất xứ thương hiệu": "Pháp",
        "Mô tả ngắn": "Kem dưỡng ẩm Sensylia 24H Légère IsisPharma giúp dưỡng ẩm sâu bên trong da, giúp da mềm mại, mịn màng và làm giảm kích ứng da.",
        "Nhà sản xuất": "ISISPHARMA PHÁP",
        "Nước sản xuất": "Pháp"
    },
    "original_price": null,
    "discount_price": "490.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem Sensylia 24h\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng ẩm và giảm kích ứng da\nIsis Pharma Sensylia 24h Légère Fluide Hydratant Fortifiant là một trong những sản phẩm dưỡng ẩm nổi bật đến từ thương hiệu dược mỹ phẩm hàng đầu tại Pháp - Isis Pharma. Thương hiệu này phổ biến trên thế giới với những sản phẩm chứng tỏ sự chuyên biệt trong việc cải thiện, giải quyết mọi vấn đề về da.\nĐể có được làn mềm mịn và khỏe đẹp thì kem dưỡng ẩm là một trong những bước quan trọng không thể thiếu. Dù là da dầu, da khô hay bất cứ loại da nào đều cần phải sử dụng loại kem phù hợp nhất để giữ ẩm và giúp làn da luôn căng mịn.\nKem dưỡng ẩm Isis Pharma Sensylia 24h Légère Fluide Hydratant Fortifiant là sản phẩm được phát triển đặc biệt cho làn da nhạy cảm và dễ mất nước đến từ thương hiệu dược mỹ phẩm Pháp - Isis Pharma. Sản phẩm có khả năng khôi phục hàng rào bảo vệ da trong khi chống lại các yếu tố tác động từ bên ngoài, đồng thời cung cấp độ ẩm cho da lên đến 24 giờ sau khi sử dụng.\nVới kem dưỡng ẩm Sensylia 24h Légère, bạn hoàn toàn yên tâm vì làn da được bổ sung đủ độ ẩm suốt 24 giờ trong mọi môi trường sẽ giúp bạn luôn giữ được vẻ tươi sáng, mịn màng. Ngoài ra, sản phẩm còn giúp cải thiện làn da khô mất nước do môi trường, làm dịu da tức thì và đặc biệt phù hợp với làn da đang bị kích ứng.\nHiệu quả của kem Sensylia 24h Légère IsisPharma\nĐược chiết xuất từ cây Imperata Cylindrica, Moist24 là một hợp chất tự nhiên có tác dụng ngăn ngừa sự thẩm thấu, cung cấp nước, giữ ẩm, làm dịu da tức thời. Thành phần này có tác dụng kéo dài, đặc biệt thích hợp cho da nhạy cảm hoặc đang bị kích ứng.\nSkinasensyl là hoạt chất ức chế sự phóng thích chất dẫn truyền trung gian thần kinh CGRP từ tế bào thần kinh cảm giác, từ đó làm giảm các kích ứng thần kinh quá mức trên da và làm tăng ngưỡng dung nạp trên làn da nhạy cảm.\nNgoài thành phần giữ ẩm, cho đến nay Sensylia 24h Légère Isis Pharma là sản phẩm đầu tiên có thành phần hoạt tính làm giảm kích thích thần kinh quá mức. Kết quả mang lại cho da cảm giác dễ chịu, giảm ngứa, giảm kích ứng và giảm đau.\nƯu điểm nổi bật\nKem dưỡng ẩm Isis Pharma Sensylia 24h Légère cung cấp nước và độ ẩm cho da lên đến 24 giờ sau khi sử dụng, dưỡng da mềm mịn không khô căng, tạo cảm giác dễ chịu,\nPhức hợp HYDRACTIV® có trong sản phẩm giúp da có khả năng tự sản xuất lượng nước dự trữ, đồng thời làm giảm mức độ nhạy cảm của da.\nSản phẩm hỗ trợ làm dịu da, giảm tình trạng kích ứng và khô rát da do các điều kiện môi trường như nắng nóng, thời tiết khô hanh, ngồi điều hoà nhiều,...\nKem dưỡng ẩm Isis Pharma Sensylia 24h Légère có kết cấu sản phẩm lỏng nhẹ, phù hợp cho làn da thường đến khô, cung cấp cảm giác tươi mát tức thì cho da sau khi thoa.\nSản phẩm có khả năng dung nạp tốt, thích hợp cho cả trẻ em và phụ nữ mang thai.\nThành phần hoạt chất\nPhức hợp HYDRACTIV®:\nCung cấp nước và giữ nước cho da, giúp tăng cường khả năng chống chịu của làn da.\nMoist 24 3%:\nGiữ ẩm, cung cấp nước và làm dịu da tức thời cho da nhạy cảm hoặc đang bị kích ứng. Tạo ra một lượng nước dữ trữ, giúp giữ ẩm da suốt 24 giờ.\nSkinasensyl 1%:\nLàm giảm kích ứng da do nhiều nguyên nhân khác nhau, làm tăng khả năng chịu nóng hoặc lạnh của làn da và có tác dụng làm giảm ngứa, giảm đau rát.\nGlycerin thực vật:\nDưỡng ẩm cho da.\nIsis Pharma - một thương hiệu dược mỹ phẩm hàng đầu tại Pháp và phổ biến nhất trên thế giới với những sản phẩm chuyên biệt trong việc cải thiện và điều trị da. Kể từ khi được thành lập vào năm 1987 bởi Christian Diehl, tại Bourg-en-Bresse, Pháp, Isis Pharma đã tập trung nghiên cứu về sự cân bằng tự nhiên - cân bằng nội môi - sự mất cân bằng của da để phát triển các giải pháp sáng tạo và hiệu quả nhằm giúp đỡ những người bị các vấn đề về da lấy lại làn da khỏe mạnh.\nTiên phong trong việc điều trị các chứng rối loạn da cụ thể như tăng sắc tố da, bệnh trứng cá đỏ và bệnh bạch biến, IsisPharma được hơn 14.000 bác sĩ da liễu trên 80 quốc gia khuyên dùng. Các sản phẩm chăm sóc da của Isis Pharma được hàng triệu người tiêu dùng đón nhận và tin tưởng sử dụng bởi chất lượng mà sản phẩm đem lại hơn cả mong đợi.\nThành phần của Kem Sensylia 24h\nThông tin thành phần\nHàm lượng\nAqua/ Water\nGlycerin\nOctyldodecanol\nSorbitan Palmitate\nButylene glycol\nCetearyl Isononanoate\nDimethicone\nImperata Cylindrica Root Extract\nCetyl alcohol\nCông dụng của Kem Sensylia 24h\nKem dưỡng ẩm Sensylia 24H Légère IsisPharma giữ ẩm và làm giảm kích ứng da.\nCách dùng Kem Sensylia 24h\nThoa kem hàng ngày vào buổi sáng để dưỡng ẩm và dưỡng da.\nThoa lên vùng da sau khi thực hiện xong các liệu pháp điều trị thẩm mỹ da kỹ thuật cao để cung cấp nước, giữ ẩm và làm giảm các triệu chứng kích ứng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nĐể xa tầm tay trẻ em.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00003995_3_dbb274c899.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-duong-am-sensylia-24-h-legere-isispharma-hop-40-ml.html"
}