{
    "type": "product",
    "name": "Ống uống Men Tiêu Hóa Kingphar hỗ trợ giảm đầy bụng, ợ hơi, khó tiêu (10 ống x 5ml)",
    "summary_content": {
        "Danh mục": "Khó tiêu",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 10 ống",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH CÔNG NGHỆ HERBITECH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Khó tiêu",
        "Thành phần": "Papain",
        "Mô tả ngắn": "Ống Uống Men Tiêu Hóa - Kingphar hỗ trợ tiêu hóa tốt hơn và giảm các triệu chứng đầy bụng, ợ hơi, ăn uống khó tiêu.",
        "Số đăng ký": "10160/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "29.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nỐng uống Men Tiêu Hóa\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nỐng Uống Men Tiêu Hóa Kingphar\nTăng cường sức khỏe hệ tiêu hóa\nLà sản phẩm thích hợp dùng cho cả người lớn và trẻ em trên 2 tuổi, Ống Uống\nMen Tiêu Hóa Kingphar\nhỗ trợ tiêu hóa tốt hơn và giảm các triệu chứng đầy bụng, ợ hơi, ăn uống khó tiêu.\nThực phẩm chúng ta ăn vào có một hành trình đáng kinh ngạc trong cơ thể, từ trên (miệng) xuống dưới (hậu môn). Trên đường đi, các thành phần có lợi trong thức ăn sẽ được cơ thể hấp thụ, mang lại cho chúng ta nguồn năng lượng để hoạt động và chất dinh dưỡng để duy trì sự sống. Ngược lại, những thành phần xấu và không cần thiết nữa sẽ được phân hủy, tạo thành chất thải rắn để cơ thể xử lý khi chúng ta đi tiêu.\nNếu vì một nguyên nhân nào đó (như ăn thực phẩm không lành mạnh, chế độ sinh hoạt không hợp lý, mắc các bệnh lý về tiêu hóa…), hệ tiêu hóa sẽ bị tổn thương, gây nên một loạt triệu chứng khó chịu cho người bệnh như chán ăn,\năn không tiêu\n, ợ hơi, đầy bụng, táo bón… Lúc này, việc bổ sung sản phẩm có thành phần tự nhiên sẽ giúp tăng cường sức khỏe đường ruột, cải thiện triệu chứng do rối loạn tiêu hóa gây nên.\nChứa papain, alpha-amylase và simethicon là những hoạt chất có lợi cho hệ tiêu hóa, Ống Uống Men Tiêu Hóa Kingphar giúp giảm các triệu chứng đầy bụng, ợ hơi, ăn uống khó tiêu, cho hệ tiêu hóa luôn khỏe mạnh.\nHỗ trợ tiêu hóa tốt hơn\nCơ thể bạn cần các chất dinh dưỡng từ thực phẩm bạn ăn và chất lỏng bạn uống để duy trì sức khỏe và hoạt động bình thường. Chất dinh dưỡng bao gồm carbohydrate, protein, chất béo, vitamin, khoáng chất và nước. Hệ thống tiêu hóa có nhiệm vụ phá vỡ và hấp thụ các chất dinh dưỡng từ thức ăn và chất lỏng bạn tiêu thụ để sử dụng cho những việc quan trọng như vận động, tăng trưởng và sửa chữa các tế bào.\nThỉnh thoảng, bạn có thể gặp phải các tình trạng như táo bón, tiêu chảy, đầy bụng hoặc ợ chua. Đó là dấu hiệu cho thấy bạn đã bị\nrối loạn tiêu hóa\n. Nếu không kịp thời điều trị, hệ tiêu hóa của bạn sẽ không hoạt động hiệu quả như bình thường, dẫn tới tình trạng sụt cân (do cơ thể không đủ dinh dưỡng), mệt mỏi (vì mất nước,\nbiếng ăn\n), về lâu dài làm tăng nguy cơ mắc các bệnh lý về đường tiêu hóa.\nChứa các hoạt chất có công dụng thúc đẩy hoạt động tiêu hóa và bảo vệ đường tiêu hóa, Ống Uống Men Tiêu Hóa Kingphar giúp thực phẩm được xử lý trơn tru trong đường ruột; thích hợp dùng cho những đối tượng bị chứng rối loạn tiêu hóa cấp và mãn tính, cho hệ tiêu hóa khỏe mạnh để hấp thu trọn vẹn dưỡng chất.\nGiảm triệu chứng đầy hơi, chướng bụng, ăn uống khó tiêu\nHệ tiêu hóa không khỏe sẽ gây ra các triệu chứng khó chịu, ảnh hưởng đến việc ăn uống cũng như chất lượng cuộc sống của bệnh nhân.\nPapain - một chất có trong quả đu đủ - đã được chứng minh điều trị hiệu quả chứng đầy hơi, chướng bụng, khó tiêu - những biểu hiện khó chịu của hệ tiêu hóa. Bên cạnh đó,\nsimethicone\nvà alpha-amylase cũng thường xuyên có mặt trong các toa thuốc giúp giảm đầy hơi, khó chịu ở bụng, kích thích ăn ngon miệng. Cả 3 hoạt chất này đều được sử dụng trong Ống Uống Men Tiêu Hóa Kingphar với hàm lượng phù hợp, cải thiện các triệu chứng rối loạn đường ruột, giúp người bệnh có cảm giác nhẹ bụng, thoải mái ăn uống và sống vui khỏe mỗi ngày.\nDược phẩm Kingphar\n- một trong những công ty tiên phong tại Việt Nam trong lĩnh vực chăm sóc sức khỏe cộng đồng bằng các sản phẩm có nguồn gốc dược liệu tự nhiên chọn lọc. Bên cạnh nền tảng kinh nghiệm cây thuốc từ dân gian, Kingphar Việt Nam còn ra sức tìm tòi nghiên cứu dựa trên những minh chứng khoa học để phát triển thật sâu tác dụng của cây thuốc, vừa khẳng định hiệu quả, vừa đảm bảo an toàn khi sử dụng. Kingphar Việt Nam luôn nỗ lực khẳng định tiêu chí thương hiệu \"Đỉnh vàng chất lượng\".\nThành phần của Ống uống Men Tiêu Hóa\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nFOS\n10mg\nPapain\n30mg\nalpha-Amylase\n30mg\nLysin HCl\n100mg\nPapain:\nMột loại enzyme phân giải protein được chiết xuất từ quả đu đủ, giúp thực phẩm giàu protein dễ dàng tiêu hóa hơn đồng thời hỗ trợ đào thải chất cặn bã ra khỏi cơ thể, làm giảm các vấn đề rối loạn tiêu hóa.\nAlpha-amylase:\nEnzyme xúc tác để mọi quá trình tiêu hóa trong cơ thể diễn ra suôn sẻ hơn, nhờ đó cải thiện tình trạng rối loạn tiêu hóa với các biểu hiện\nđầy hơi\n, chướng bụng, ăn uống khó tiêu, chán ăn, ăn uống không ngon.\nSimethicone:\nCó tác dụng chống tạo bọt, làm giảm sức căng bề mặt của các bọt khí, làm vỡ hoặc kết tụ chúng lại để khí bị tống ra ngoài, nhờ đó có tác dụng chống đầy hơi, khó chịu ở bụng, giúp ăn ngon miệng hơn.\nCông dụng của Ống uống Men Tiêu Hóa\nHỗ trợ tiêu hóa tốt hơn.\nGiảm các triệu chứng đầy bụng, ợ hơi, ăn uống khó tiêu.\nCách dùng Ống uống Men Tiêu Hóa\nCách dùng\nTrẻ em trên 2 tuổi: 5ml/lần, ngày uống 2 lần.\nNgười lớn: 10ml/lần, ngày uống 3 lần.\nUống trước khi ăn hoặc sau khi ăn 30 phút.\nLắc đều trước khi dùng.\nĐối tượng sử dụng\nDùng trong các trường hợp rối loạn tiêu hóa, ăn không tiêu, đầy bụng,\nợ hơi\n.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00015855_ong_uong_men_tieu_hoa_kingphar_10_ong_x_5ml_1964_5f8a_large_d8156f8d8f.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/ong-uong-men-tieu-hoa-kingphar-10-ong-x-5ml-14836.html"
}