{
    "type": "product",
    "name": "Viên uống KenKan Nattokinase 2400FU giảm nguy cơ hình thành huyết khối, tăng cường lưu thông máu (60 viên)",
    "summary_content": {
        "Danh mục": "Sức khoẻ tim mạch",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "NAKANIHON CAPSULE CO.,LTD. YORO FACTORY",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "DHA",
        "Mô tả ngắn": "Kenkan Nattokinase 2400 FU hỗ trợ làm giảm nguy cơ hình thành huyết khối, giúp tăng cường lưu thông máu. Tốt cho tim mạch.",
        "Số đăng ký": "10082/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": "515.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Nattokinase 2400FU\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiảm cục máu đông, nâng cao sức khỏe tim mạch\nDựa trên bí quyết sử dụng món đậu tương lên men để giảm huyết khối, chống\nđột quỵ\ncủa người Nhật Bản từ bao đời nay, sản phẩm\nKenkan Nattokinase 2400 FU\nvới chiết xuất men đậu tương hàm lượng rất cao, giúp giảm trừ huyết khối, làm sạch máu, tăng cường tuần hoàn máu. Mang đến một giải pháp tối ưu bảo vệ sức khỏe tim mạch, phòng ngừa và cải thiện các bệnh lý liên quan đến cục máu đông.\nNgày nay tại đất nước mặt trời mọc, khi nói đến natto, người ta không chỉ coi đó là một món ăn truyền thống với lịch sử hơn 1000 năm, mà còn là ‘vị thuốc’ tự nhiên tốt cho sức khỏe, giúp phòng ngừa đột quỵ. Khả năng chống đột quỵ của natto được nói đến rộng rãi nhưng lợi ích lớn nhất của món ăn này chính là hỗ trợ cơ thể làm tiêu cục máu đông nhờ chứa loại enzyme nattokinase đặc biệt sau quá trình lên men.\nNattokinase\nđã được khoa học chứng minh có khả năng làm tan huyết khối mạnh gấp 4 lần so với enzym plasmin nội sinh của cơ thể. Vì thế, hơn cả phòng\nđột quỵ\n, những khám phá mới về nattokinase đã cho thấy chúng có hiệu quả cao trong việc duy trì hệ tim mạch khỏe mạnh, nâng cao sức khỏe và góp phần giảm tỷ lệ các bệnh do cục máu đông gây ra.\nTPBVSK Kenkan Nattokinase 2400 FU được kết hợp hoạt tính ưu việt của enzyme nattokinase nuôi cấy từ men đậu nành, cùng dầu cá giàu DHA và EPA mang đến nhiều lợi ích sức khỏe với độ an toàn cao.\nGiảm và phòng ngừa huyết khối\nCác sản phẩm giảm huyết khối hiện nay chủ yếu dẫn đến sự phân hủy protein sợi fibrin làm đông máu bằng cách qua trung gian plasmin. Kenkan Nattokinase 2400 FU chứa enzyme nattokinase với thế mạnh là khả năng tác động đa chiều vào cơ chế tan huyết khối, không chỉ kích thích hoạt động của plasmin nội sinh mà còn trực tiếp tác động lên sợi huyết và làm chúng tan ra, giúp tăng hiệu quả\nchống đông máu\nvà giảm huyết khối đáng kể.\nTăng tuần hoàn máu\nNgoài con đường hỗ trợ tiêu sợi huyết - chống đông máu, nattokinase cùng với tác động của\nDHA\nvà EPA trong dầu cá cũng giảm yếu tố nguy cơ gây cục máu đông như: Giảm độ nhớp máu, hạ huyết áp, tăng độ bền thành mạch máu, tăng cường tuần hoàn máu nuôi dưỡng tế bào, cải thiện chức năng các cơ quan.\nGiảm nguy cơ mắc bệnh liên quan đến huyết khối\nTháo gỡ nút thắt huyết khối trong lòng mạch cộng với phục hồi lưu lượng máu trong toàn bộ hệ thống,\nKenkan Nattokinase 2400 FU\nthích hợp sử dụng để dự phòng các bệnh lý liên quan đến cục máu đông như\ntai biến mạch máu não\n;\nnhồi máu cơ tim\n; cải thiện tình trạng xây xẩm, chóng mặt, tê yếu chân tay do thiếu máu não; giảm nguy cơ đau tim do thiếu máu cơ tim.\nNattokinase hàm lượng cao\nTrong nghiên cứu về nattokinase, người ta nhận thấy một liều duy nhất 2000 FU có thể mang lại lợi ích tiêu sợi huyết/chống đông máu để giảm nguy cơ hình thành huyết khối ở người. Tuy nhiên, do mỗi cơ địa khác nhau, khả năng hấp thụ khác nhau, do đó bổ sung với hàm lượng 2400 FU sẽ đảm bảo hiệu quả chung cho bất kỳ ai sử dụng.\nĐược phép bán tại Nhật\nCác sản phẩm đến từ Nhật Bản luôn nhận được ưu ái từ khách hàng bởi sự cẩn trọng, chỉn chu, tối ưu hóa trải nghiệm người dùng trong mọi sáng chế của họ. Nhật cũng là một thị trường khắt khe về kinh doanh dược phẩm, đòi hỏi các sản phẩm, kể cả hàng nhập khẩu hay sản xuất trong nước đều phải được thông qua các kiểm chứng gắt gao về chất lượng trước khi được cấp phép bán tại nước này.\nViên uống\nNattokinase 2400 FU\nđã đạt được các chứng nhận cần thiết để bán tại Nhật Bản, sau khi vượt qua hàng loạt cuộc thử nghiệm. Nguyên liệu đầu vào tự hào có chất lượng cao, đảm bảo an toàn. Toàn bộ đều được cung cấp bởi nhà sản xuất nội địa Nhật; trong đó, thành phần DHA và EPA lấy từ nơi sản xuất dầu cá lớn, cho độ tinh khiết cao.\nThành phần của Viên uống Nattokinase 2400FU\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNattokinase\n800fu\nDHA\n4.8mg\nEPA\n1.12mg\nCông dụng của Viên uống Nattokinase 2400FU\nKenkan Nattokinase 2400 FU\nhỗ trợ làm giảm nguy cơ hình thành huyết khối, giúp tăng cường lưu thông máu. Tốt cho tim mạch.\nCách dùng Viên uống Nattokinase 2400FU\nCách dùng\nUống 2 - 3 viên mỗi ngày với nước.\nĐối tượng sử dụng\nKenkan Nattokinase 2400 FU dùng trong các trường hợp:\nNgười trưởng thành có nguy cơ mắc\nbệnh tim mạch\ndo huyết khối.\nNgười có nguy cơ bị tai biến mạch máu não do tắc mạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng quá liều khuyến cáo.\nKhông sử dụng nếu mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, không để quá nóng hoặc ẩm.\nĐậy nắp kỹ sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032767_vien_uong_kenkan_nattokinase_2400fu_60v_5866_6193_large_c6c2382123.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-kenkan-nattokinase-2400fu-60v-32882.html"
}