{
    "type": "product",
    "name": "Dầu gội thảo dược La Beauty loại bỏ dầu nhờn trên da đầu, ngăn nấm, gàu và giảm gãy rụng (250ml)",
    "summary_content": {
        "Danh mục": "Dầu gội dầu xả",
        "Quy cách": "Hộp x 250ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Dầu gội thảo dược La Beauty 250ml là sản phẩm kết hợp các dưỡng chất tốt lành từ thiên nhiên để nuôi dưỡng da dầu và tóc phát triển khỏe mạnh suôn mượt.",
        "Nhà sản xuất": "LAVITA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "105.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu gội thảo dược\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nLàm sạch, ngăn ngừa nấm và gàu, nuôi dưỡng tóc mềm mượt\nDầu gội thảo dược La Beauty là dòng sản phẩm dầu gội được nghiên cứu và sản xuất bởi Công ty TNHH La Beauté. Dầu gội thảo dược La Beauty thuộc dòng sản phẩm chăm sóc tóc, được nghiên cứu và phát triển từ các dưỡng chất thảo dược tự nhiên có trong các bài thuốc dược liệu dân gian cùng thành phần\nvitamin B5\ngiúp nuôi dưỡng da đầu và tóc phát triển khỏe mạnh, suôn mượt.\nMái tóc hư tổn,\ndễ gãy rụng\ndo các nguyên nhân như: Tác động của bụi bẩn từ môi trường, tthường xuyên sử dụng nhiều hóa chất như ép, nhuộm, tác dụng nhiệt khiến tóc trở nên dễ gãy rụng,\nchẻ ngọn\nsau khi tạo kiểu, khiến nhiều bạn gái cảm thấy lo lắng. Vì thế, một trong những mong ước hàng đầu của đa số chị em hiện nay chính là làm sao để có được mái tóc suôn mượt, óng ả chuẩn salon.\nĐể phục hồi tóc hư tổn, đầu tiên bạn cần bổ sung dưỡng chất và tăng độ ẩm cho mái tóc. Vì khi tóc không nhận đủ lượng nước cần thiết sẽ gây\nkhô xơ\n, gãy rụng, bong tróc ở da đầu. Sản phẩm dầu gội thảo dược La Beauty với chiết xuất từ các thành phần tự nhiên lành tính giúp tăng cường các dưỡng chất tốt lành từ thiên nhiên để nuôi dưỡng da dầu, phục hồi mái tóc bị hư tổn, cải thiện tình trạng tóc bị xơ rối, không sức sống trở nên bóng mượt hơn.\nHiệu quả sử dụng của Dầu gội thảo dược La Beauty\nHiện nay, các sản phẩm được chiết xuất từ các thành phần dược liệu tự nhiên, an toàn lành tính, không gây kích ứng đang ngày càng phổ biến và ưa chuộng. Những thành phần dược liệu tinh túy được hội tụ trong chai dầu gội thảo dược La Beauty giúp giải quyết hầu hết các vấn đề về tóc như: Khô xơ chẻ ngọn, rụng tóc, ngăn ngừa nấm và\ngàu\n.\nĐược sản xuất dựa trên kinh nghiệm dân gian, kết hợp với những nghiên cứu mới của khoa học hiện đại, La Beauté đã cho ra đời dòng dầu gội thảo dược La Beauty là kết tinh của các loại dược liệu cổ truyền như tầm gửi, rễ hoàng kỳ, cây tía tô, ngũ vị tử bắc, thân rễ giần sàng, nấm Phục Linh, hà thủ ô đỏ, địa hoàng, thương truật,\nkinh giới\n, giấp cá giúp nuôi dưỡng tóc và da đầu chuyên sâu từ gốc tới từng ngọn tóc.\nƯu điểm nổi bật\nMột số ưu điểm nổi bật của dầu gội thảo dược La Beauty:\nDầu gội La Beauty có chứa các thành phần thảo dược tự nhiên không gây kích ứng, được kiểm định an toàn và lành tính với da dầu.\nBổ sung dưỡng chất và độ ẩm để nuôi dưỡng da dầu và tóc phát triển khỏe mạnh suôn mượt.\nMang lại một sự thay đổi rõ rệt củng cố chân tóc chắc khỏe hơn, hỗ trợ giảm gãy rụng.\nLàm sạch tóc, loại bỏ dầu nhờn trên da đầu, ngăn ngừa nấm và gàu.\nThành phần hoạt chất\nPanthenol (Vitamin B5):\nGiúp tăng cường độ ẩm cần thiết và dưỡng tóc óng mượt.\nCitrus grandis peel oil:\nTinh dầu bưởi kết hợp trong dầu gội thảo dược La Beauty giúp kháng viêm, diệt khuẩn, ngăn ngừa gàu và\nnấm\nxuất hiện.\nViscum Album (Mistletoe) Extract:\nChiết xuất tầm gửi giúp làm sạch tóc và da đầu, đồng thời có khả năng kháng khuẩn kháng nấm, nuôi dưỡng chân tóc khỏe mạnh.\nAstragalus Membranaceus Root Extract:\nRễ hoàng kỳ có tác dụng củng cố chân tóc chắc khỏe, phòng ngừa tình trạng rụng tóc.\nPerilla Frutescens Extract:\nChiết xuất cây tía tô hiệu quả trong điều trị tình trạng viêm nhiễm trên da đầu.\nSchisandra Chinensis Fruit Extract:\nNgũ vị tử bắc bổ sung dưỡng chất, phục hồi tóc hư tổn.\nCnidium Officinale Rhizome Extract:\nChiết xuất rễ Giần sàng giúp tóc mềm mượt và kích thích mọc tóc.\nPoria Cocos Extract:\nChiết xuất nấm Phục Linh duy trì độ ẩm nuôi dưỡng tóc và da dầu.\nPolygonum Multiflorum Root Extract:\nRễ Hà Thủ Ô đỏ hỗ trợ tăng cường tổng hợp\nsắc tố melanin\ncho tóc óng mượt.\nVới niềm đam mê mang đến vẻ đẹp cho nhiều người phụ nữ trong và ngoài nước, La Beauté luôn nổ lực tìm hiểu nhu cầu khách hàng, và tìm tòi những dòng mỹ phẩm tốt nhất trên thị trường để phục vụ nhu cầu khách hàng. Những dòng mỹ phẩm cao cấp được La Beauté phân phối luôn đạt tiêu chuẩn có giấy chứng nhận và kiểm định độ an toàn đẩy đủ và đã được hàng ngàn khách hàng sử dụng và tin dùng phản ánh rất tốt về dòng mỹ phẩm thiên nhiên của La Beauté.\nThành phần của Dầu gội thảo dược\nThông tin thành phần\nHàm lượng\nAqua/ Water\nPanthenol\nAmodimethicone\nFragrance\nSodium Gluconate\nSodium lactate\nPropylene glycol\nTinh dầu bưởi\nCocamide Dea\nTEA-Dodecylbenzenesul-fona\nDimethiconol\nAcrylates Copolymer\nCocamidopropyl betaine\nDisodium Laureth Sulfosuccinate\nSodium Laurenth Sulphate\nTrideceth-10\nSodium Chloride\nViscum Album (Mistletoe) Extract\nHydrolyzed Keratin\nMenthol\nPhenoxyethanol\nPotassium hydroxide\nĐịa hoàng\nIsopropyl Methylphenol\nPolygonum Multiflorum Root Extract\nSchisandra Chinensis Fruit Extract\n1-2-Hexanediol\nGuar hydroxypropyltrimcnnium chloride\nDisodium EDTA\nEthylhexyl Glycerin\nHouttuynia cordata extract\nPoria Cocos Extract\nSchizonepeta Tenuifolia Extract\nCnidium Officinale Rhizome Extract\nPerilla Frutescens Extract\nAstragalus Membranaceus Root Extract\nAtractylodes lancea root extract\nCông dụng của Dầu gội thảo dược\nLàm sạch tóc, loại bỏ dầu nhờn trên da đầu.\nNgăn ngừa nấm và gàu.\nCủng cố chân tóc chắc khỏe, hỗ trợ giảm gãy rụng.\nTăng cường các dưỡng chất tốt lành từ thiên nhiên để nuôi dưỡng da dầu và tóc phát triển khỏe mạnh suôn mượt.\nCách dùng Dầu gội thảo dược\nCách dùng\nLàm ướt tóc, lấy một lượng vừa đủ dầu gội thảo dược tạo bọt rồi massage nhẹ nhàng trên da đầu, xả sạch lại với nước.\nTác dụng phụ\nKhông kích ứng hoặc rất ít.\nLưu ý\nĐể xa tầm tay trẻ em.\nBảo quản\nĐể nơi khô ráo, thoáng mát, tránh nhiệt độ cao và ánh nắng trực tiếp.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00501369_dau_goi_thao_duoc_la_beauty_250ml_duong_toc_suon_muot_phuc_hoi_toc_chuyen_sau_1152_62fb_large_91f076f217.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dau-goi-thao-duoc-la-beauty-250ml-duong-toc-suon-muot-phuc-hoi-toc-chuyen-sau-35528.html"
}