{
    "type": "product",
    "name": "Dung dịch nước muối sinh lý không chất bảo quản Fysoline Gifrer làm sạch mắt, mũi (40 ống)",
    "summary_content": {
        "Danh mục": "Dụng cụ vệ sinh mũi",
        "Quy cách": "Hộp 40 ống",
        "Xuất xứ thương hiệu": "Pháp",
        "Nước sản xuất": "Pháp",
        "Mô tả ngắn": "Dung Dịch Fysoline Gifrer (Fysoline hồng) được khuyên dùng cho trẻ nhỏ, trẻ em để làm sạch mắt, mũi hàng ngày. Đây là sản phẩm nước muối sinh lí, giúp loại bỏ các chất tiết, chất nhầy trong mũi để ngăn ngừa nhiễm trùng đường hô hấp trên. Bên cạnh đó, sản phẩm giúp giảm nhẹ và phòng nhiễm trùng thứ phát bằng cách loại bỏ dư thừa chất nhầy niêm mạc, vi khuẩn, tác nhân gây dị ứng. Với mắt, dung dịch giúp vệ sinh mí mắt và góc mắt hàng ngày cho bé, loại bỏ các dị vật gây khó chịu và hỗ trợ việc điều trị viêm kết mạc.",
        "Nhà sản xuất": "GIFRER BARBEZAT SAS",
        "Số đăng ký": "190000636/PCBA-HN"
    },
    "original_price": null,
    "discount_price": "150.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch nước muối sinh lý Gifrer\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nNước muối sinh lý hàng đầu thế giới được hàng triệu bà mẹ tin dùng\nHiện nay, trước tình trạng không khí nhiều bụi bẩn, việc nhỏ mắt mũi mỗi ngày bằng nước muối sinh lý để vệ sinh cho trẻ rất được các mẹ quan tâm. Tuy nhiên, để tìm kiếm được sản phẩm vừa có thể dùng để vệ sinh cả mắt lẫn mũi cho bé thật không dễ dàng. Nếu bạn vẫn đang loay hoay chọn lựa sản phẩm chất lượng, uy tín thì dung dịch\nFysoline hồng\nlà một gợi ý thích hợp, vừa đảm bảo được khả năng làm sạch mũi cũng như vệ sinh mí mắt cho bé hiệu quả.\nNước muối sinh lý Gifrer từ lâu đã là sản phẩm đứng top trong ngành hàng cho mẹ và bé, được ưa chuộng không chỉ ở Pháp, Việt Nam mà còn ở nhiều nơi trên thế giới. Vì đáp ứng nhu cầu chăm sóc sức khỏe mắt và mũi cho các bé, nước muối sinh lý\nFysoline\nlà sản phẩm được nhiều người lựa chọn và tin dùng.\nDung Dịch Fysoline Gifrer hồng vệ sinh mắt, mũi an toàn và hiệu quả\nNước muối sinh lý Fysoline Gifrer có thành phần chính là dung dịch NaCl 0,9%. Nước muối sinh lý Fysoline Gifrer đều không có kháng sinh, không chứa xylometazolin, không có corticoid và không có chất bảo quản, nên hạn chế tối đa các nguy cơ gây tác dụng phụ hay kích ứng đến trẻ.\nĐặc điểm nổi bật của Dung Dịch Fysoline Gifrer\nDung Dịch Fysoline Gifrer áp dụng công nghệ ống đơn liều vô trùng, đầu tròn nhỏ.\nSử dụng một lần, không nguy cơ lây nhiễm chéo.\nTránh gây tổn thương màng niêm mũi.\nTạo cảm giác dễ chịu khi vệ sinh cho trẻ sơ sinh và trẻ nhỏ.\nSản xuất với công nghệ khử trùng hiện đại cùng hệ thống kiểm soát chất lượng khắt khe.\nNước muối sinh lý nhỏ mũi Gifrer được điều chế nhằm\nLàm sạch mũi:\nVệ sinh hàng ngày, loại bỏ các chất tiết, chất nhầy trong mũi, ngăn ngừa nhiễm trùng đường hô hấp trên.\nGiúp giảm nhẹ và phòng nhiễm trùng thứ phát bằng cách loại bỏ dư thừa chất nhầy niêm mạc, vi khuẩn, tác nhân gây dị ứng.\nRửa trôi bụi bẩn, mầm bệnh và tác nhân gây dị ứng.\nLàm sạch mắt:\nVệ sinh hàng ngày mí mắt và góc mắt.\nLoại bỏ các dị vật khó chịu.\nHỗ trợ việc điều trị\nviêm kết mạc\n.\nNước muối sinh lý nhỏ mũi Gifrer Fysoline hồng có nguồn gốc từ Pháp với hơn 100 năm kinh nghiệm có mặt trên thị trường. Gifrer chính là sản phẩm nước muối sinh lý hàng đầu thế giới được hàng triệu bà mẹ tin dùng.\nGifrer hay còn gọi là Physiologica được sản xuất với quy trình hiện đại và nghiêm ngặt, cùng hệ thống kiểm soát chất lượng khắt khe, đạt chuẩn đầy đủ các chứng nhận an toàn chất lượng như tiêu chuẩn CE, tiêu chuẩn Sterile A của Châu Âu, nên tuyệt đối an toàn cho trẻ sơ sinh từ 0 ngày tuổi và trẻ nhỏ.\nThành phần của Dung dịch nước muối sinh lý Gifrer\nThông tin thành phần\nHàm lượng\nNatri chloride\n0.9\nNước cất\nCông dụng của Dung dịch nước muối sinh lý Gifrer\nDung Dịch Fysoline Gifrer được dùng trong các trường hợp sau:\nLàm sạch mắt\nVệ sinh mắt hàng ngày nhằm loại bỏ dị vật, bụi bẩn.\nHỗ trợ\nđiều trị bệnh viêm kết mạc\ndưới sự giám sát của cán bộ y tế.\nLàm sạch mũi\nVệ sinh mũi hàng ngày trong trường hợp tắc nghẽn chủ yếu ở trẻ sơ sinh mà không thể hỉ (xì) mũi và loại bỏ các chất tiết, chất nhầy trong mũi để ngăn ngừa nhiễm trùng đường hô hấp trên.\nGiảm tình trạng khô mũi ở người lớn nhờ khả năng giữ ẩm.\nHỗ trợ trong việc điều trị\ncác bệnh về tai mũi họng\n, giúp giảm nhẹ và phòng nhiễm trùng thứ phát bằng cách loại bỏ dư thừa chất nhầy niêm mạc, các vi khuẩn, các dị vật, tác nhân gây dị ứng...\nCách dùng Dung dịch nước muối sinh lý Gifrer\nCách dùng\nĐối với mũi:\nMở ống bằng cách xoay nắp nhựa.\nĐặt trẻ nằm ngang và giữ đầu nghiêng sang một bên. Đưa đầu ống vào lỗ mũi.\nBóp nhẹ thành từng giọt để có được liều cần thiết. Lặp lại quá trình trên với lỗ mũi còn lại nếu cần thiết. Đối với trẻ sơ sinh, bóp nhẹ vào thành ống để dung dịch vào mũi với áp lực nhẹ vừa phải để tránh nguy cơ\nviêm tai giữa\n.\nĐể trẻ nằm yên một lát rồi cho trẻ ngồi dậy. Nâng cao đầu trẻ và lau dịch chảy ra nếu có.\nĐối với mắt:\nĐể vệ sinh hàng ngày, sử dụng một miếng gạc ướt thấm Fysoline hồng rồi làm sạch các góc của mắt bé, lau nhẹ nhàng từ trong ra ngoài theo chiều ngang.\nĐể làm sạch trong trường hợp viêm kết mạc hoặc khó chịu, nhỏ vào mắt và lau khô bằng một miếng gạc vô trùng. Dùng miếng gạt khác cho mắt còn lại.\nĐối tượng sử dụng\nDùng cho trẻ em.\nTác dụng phụ\nChưa có báo cáo.\nLưu ý\nKhông nên dùng chung 1 lọ để vừa nhỏ mắt vừa nhỏ mũi.\nĐể tránh vi khuẩn xâm nhập không nên sử dụng sản phẩm sau khi mở nắp 24 giờ.\nKhông dùng để tiêm.\nKhi nhỏ mũi cho trẻ sơ sinh thì bóp nhẹ để tránh tràn dung dịch vào tai, không nên xì mũi trong vòng 10 phút sau khi nhỏ, chỉ lau nhẹ lỗ mũi.\nKhi nhỏ mắt thì sau khi nhỏ dung dịch Fysoline hồng, đợi ít nhất 15 phút mới dụng đến thuốc nhỏ mắt khác.\nBảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C, xa tầm tay trẻ em.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/fysoline_hong_6fa7c13c65.jpg",
    "url": "https://nhathuoclongchau.com.vn/trang-thiet-bi-y-te/fysoline-dang-truong-gifrer-40-ong-dung-dich-lam-sach-mat-mui-19734.html"
}