{
    "type": "product",
    "name": "Xịt xua muỗi Soffell hương hoa giúp chống muỗi trong suốt 8 giờ (80ml)",
    "summary_content": {
        "Danh mục": "Chống muỗi & côn trùng",
        "Mô tả ngắn": "Xịt xua muỗi Soffell hương Hoa 80ml là sản phẩm xịt chống muỗi nhằm ngăn ngừa các bệnh truyền nhiễm do muỗi mang lại. Sản phẩm có dạng xịt tiện dụng, hương hoa thơm mát tự nhiên, hiệu quả chống muỗi lên đến 8 giờ đồng hồ.",
        "Quy cách": "Chai",
        "Nhà sản xuất": "Soffell",
        "Nước sản xuất": "Indonesia"
    },
    "original_price": null,
    "discount_price": "34.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nXịt xua muỗi Soffell\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHiệu quả xua muỗi lên đến 8 tiếng\nXịt xua muỗi Soffell hương Hoa 80ml\nlà sản phẩm xịt chống muỗi nhằm ngăn ngừa các bệnh truyền nhiễm do muỗi mang lại. Sản phẩm có dạng xịt tiện dụng, hương hoa thơm mát tự nhiên, hiệu quả chống muỗi lên đến 8 giờ đồng hồ.\nMuỗi là sinh vật sống nhiều ở vùng nhiệt đới. Muỗi hút máu người và động vật, trong quá trình này có thể dẫn đến việc truyền nhiễm các tác nhân gây bệnh là virus hoặc ấu trùng sinh vật. Những căn bệnh nguy hiểm do muỗi lan truyền có thể kế đến như:\nSốt xuất huyết Dengue\n, sốt rét, virus Zika, sốt vàng da, sốt Rift Valley, viêm não Murray Valley, sốt Chikungunya, Dirofilaria Immitis, viêm não Nhật Bản,...\nNgăn ngừa muỗi là việc cấp thiết cần làm đối với hầu hết các hộ gia đình, nhất là những nhà có con nhỏ. Trẻ nhỏ có hệ miễn dịch chưa phát triển hoàn thiện và có nhận thức chưa cao nên dễ bị muỗi đốt gây nên những căn bệnh nghiêm trọng. Tuy nhiên, những biện pháp như dùng thuốc diệt côn trùng, lắp màn chống muỗi, nhang muỗi,... không thể đảm bảo ngăn ngừa muỗi mọi lúc mọi nơi, nhất là khi trẻ em hiếu động và di chuyển nhiều nơi.\nXịt xua muỗi Soffell hương Hoa có thể xịt trực tiếp lên da, mang đến hiệu quả chống muỗi lên đến 8 tiếng. Đây là lựa chọn hoàn hảo để chăm sóc sức khỏe trẻ em nói riêng và gia đình nói chung.\nHoạt chất chống muỗi an toàn\nXịt xua muỗi Soffell chứa hoạt chất Diethyltoluamide, hay còn được biết đến với tên gọi đầy đủ là N,N-Diethyl-meta-toluamide. Đây là một hoạt chất được sử dụng phổ biến để đuổi côn trùng, trong đó có muỗi. Theo Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) và Cơ quan Bảo vệ Môi trường (EPA), Diethyltoluamide là chất chống muỗi an toàn. Người dùng có thể sử dụng trực tiếp trên da mà không gây ra các phản ứng dị ứng.\nNồng độ Diethyltoluamide trong xịt xua muỗi Soffell là 13%. Đây là nồng độ an toàn nhưng vẫn đủ để mang đến hiệu quả tránh muỗi trong suốt 8 giờ đồng hồ. Diethyltoluamide giúp ngăn ngừa hiệu quả các căn bệnh do muỗi như sốt xuất huyết, virus Zika,\nsốt rét\n,...\nBiện pháp bảo vệ “kép” khỏi muỗi\nXịt xua muỗi Soffell cung cấp giải pháp bảo vệ “kép” cho người dùng, cụ thể như sau:\nVòng bảo vệ đầu tiên: Ngăn ngừa muỗi với công thức dịu nhẹ, xua đuổi muỗi khiến chúng không đến gần.\nVòng bảo vệ thứ hai: Bảo vệ cơ thể khỏi bị muỗi đốt bằng cách tạo ra mùi vị không thuận lợi cho muỗi đốt. Do đó, ngay cả khi muỗi khăng khăng đến gần, chúng cũng sẽ không đốt.\nDo đó, người dùng được bảo vệ khỏi muỗi, côn trùng và tránh được những tác hại khi bị muỗi đốt.\nCơ chế hoạt động của sản phẩm: Các thành phần của Soffell tạo ra mùi khó chịu cho muỗi, đồng thời che đi mùi máu khiến muỗi không muốn đến gần. Nói cách khác, hương Soffell không được ưa chuộng bởi muỗi, khiến những con muỗi không còn hứng thú để đốt cơ thể người dùng.\nDịu nhẹ với làn da\nBên cạnh hoạt chất\nchống muỗi\n, xịt xua muỗi Soffell được bổ sung thêm chất dưỡng ẩm, giúp da luôn mềm mại, không gây cảm giác nóng rát, bết dính khi xịt lên da. Sản phẩm có hương hoa thơm mát tự nhiên, tạo cảm giác sảng khoái và dễ chịu mỗi khi xịt, không có mùi hắc khó chịu từ hóa chất.\nDạng xịt tiện dụng\nXịt xua muỗi Soffell có quy cách đóng gói là chai có vòi xịt phun sương, nhờ đó dễ dàng xịt lên các vùng da trên cơ thể cần bảo vệ khỏi muỗi đốt. Thiết kế chai nhỏ nhắn có thể dễ dàng mang đi khắp mọi nơi và không quá vướng víu khi sử dụng. Ngoài ra, dạng dung dịch lỏng của sản phẩm còn tạo cảm giác mát mẻ và tiết kiệm hơn.\nXịt xua muỗi Soffell là sản phẩm của tập đoàn Enesis. Enesis được thành lập vào năm 1988 tại Indonesia. Tập đoàn Enesis cam kết mạnh mẽ để trở thành công ty hàng đầu thế giới trong lĩnh vực chăm sóc sức khỏe cá nhân. Để đạt được tầm nhìn này, Enesis luôn cố gắng tạo ra các sản phẩm sáng tạo có khả năng cung cấp giải pháp theo nhu cầu của người tiêu dùng và đảm bảo rằng tất cả các sản phẩm có chất lượng tốt. Các nhà máy sản xuất của Enesis đạt tiêu chuẩn GMP (Good Manufacturing Practice) và ISO 9001:2008 như là một khẳng định về chất lượng.\nThành phần của Xịt xua muỗi Soffell\nThông tin thành phần\nHàm lượng\nDiethyltoluamide\n13%\nCông dụng của Xịt xua muỗi Soffell\nSoffell\nduy trì hiệu quả xua muỗi trong suốt 8 giờ.\nCách dùng Xịt xua muỗi Soffell\nCách dùng\nXịt một lớp mỏng (vừa ướt) với liều 0.01 ml/cm\n2\nvùng da (tương ứng với 1 lần xịt trong 1 giây) không bị che phủ bởi quần áo và xoa đều.\nĐối với vùng da mặt, cổ và da trẻ em trên 4 tuổi: Xịt chế phẩm ra lòng bàn tay rồi xoa đều lên vùng da.\nĐối tượng sử dụng\nTrẻ em từ 4 tuổi trở lên.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông được sử dụng chế phẩm cho trẻ em dưới 4 tuổi.\nKhông được sử dụng lên vùng da bị tổn thương.\nBảo quản\nBảo quản nơi khô mát.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/soffell-hhoa-80ml-16655.html"
}