{
    "type": "product",
    "name": "Siro Brauer Baby & Kids Liquid Zinc bổ sung kẽm, tăng sức đề kháng cho trẻ (200ml)",
    "summary_content": {
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Dung dịch uống",
        "Quy cách": "Hộp",
        "Nhà sản xuất": "BRAUER NATURAL MEDICINE PTY LTD",
        "Nước sản xuất": "Úc",
        "Thành phần": "Zinc glycinate",
        "Mô tả ngắn": "Brauer Baby & Kids Liquid ZinC bổ sung kẽm giúp tăng cường sức đề kháng cho trẻ.",
        "Số đăng ký": "3027/2024/ĐKSP"
    },
    "original_price": "475.000đ",
    "discount_price": "380.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Baby & Kids Liquid Zinc\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCung cấp lượng kẽm cần thiết cho sự phát triển của trẻ\nBrauer Liquid Zinc\nlà thực phẩm bảo vệ sức khỏe được nhập khẩu nguyên hộp từ Úc. Sản phẩm gồm kẽm kết hợp với vitamin C và vitamin D3, giúp\ntăng cường sức đề kháng\ncho trẻ.\nKẽm là một loại khoáng chất cần thiết cho sự phát triển của trẻ nhỏ. Kẽm giúp kích vị giác, phát triển bộ não, tăng cường hệ miễn dịch, điều hòa hormone, tái tạo da, tóc, móng và phát triển xương khớp.\nKhi trẻ mắc\nthiếu hụt kẽm\nsẽ gặp phải các tình trạng sau: Biếng ăn,\nrối loạn tiêu hóa\n, khóc đêm, suy giảm miễn dịch, tóc rụng da khô và xuất hiện hạt gạo trên móng tay.\nBrauer Baby & Kids Liquid Zinc\ncung cấp kẽm dưới dạng hoạt tính sinh học cao dễ hấp thu và sử dụng. Sản phẩm được bào chế dạng siro, 100% không đường, không chất tạo màu, tạo vị, tạo ngọt nhân tạo, có vị cam hấp dẫn, thích hợp cho trẻ từ 1 đến 13 tuổi.\nHỗ trợ hệ miễn dịch một cách tối đa\nBrauer Baby & Kids Liquid Zinc\nchứa các thành phần\nvitamin và khoáng chất\ngóp phần hỗ trợ tăng cường hệ miễn dịch ở trẻ. Trong đó, kẽm glycinat - sinh khả dụng cao hơn 43% so với kẽm gluconate. Canxi ascorbate dihydrate - vitamin C dạng đệm ít làm tăng axit dạ dày do đó không dẫn đến kích ứng dạ dày, gây ra bởi axit ascorbic.\nVới các chức năng của kẽm và\nvitamin C\n,\nBrauer Liquid Zinc\ngiúp bảo vệ cơ thể trước sự tấn công của virus, vi khuẩn, hỗ trợ làm lành vết thương, giảm mức độ nghiêm trọng và thời gian của các triệu chứng cảm lạnh thông thường. Đồng thời, tham gia vào quá trình chuyển hóa thức ăn hỗ trợ bé ăn tốt hơn, tổng hợp và hấp thụ các chất dinh dưỡng, tổng hợp protein cho cơ thể, giảm các dấu hiệu bong tróc da tay, xước măng rô, rụng tóc và giúp bé dễ ngủ có giấc sâu hơn.\nHỗ trợ sức khoẻ xương, răng và da\nVới kẽm và vitamin C, D trong\nBrauer Liquid Zinc\ngiúp hấp thụ canxi tốt tạo điều kiện phát triển xương và răng. Chúng hỗ trợ sức khoẻ xương, răng, da, chức năng hệ thống thần kinh và cơ bắp khỏe mạnh, đồng thời giúp chức năng hệ miễn dịch khỏe mạnh.\nĐảm bảo các tiêu chuẩn chất lượng và an toàn\nĐược bào chế với định hướng là dòng sản phẩm chuyên biệt cho trẻ nhỏ,\nBrauer Baby & Kids Liquid Zinc\nđều được sản xuất và đóng gói nguyên chai tại nhà máy đạt chuẩn GMP do cơ quan quản lý hàng hóa trị liệu Úc chứng nhận và cũng là tiêu chuẩn sản xuất cao nhất thế giới. Theo đó,\nBrauer Baby & Kids Liquid Zinc\ncó những đặc điểm nổi bật như:\n100% không chứa đường. Trẻ chỉ nhận những gì thực sự cần thiết.\nKhông chứa chất tạo màu, tạo mùi và tạo ngọt nhân tạo. Sản phẩm đơn giản là bổ sung các chất dinh dưỡng và được thể hiện như đúng với bản chất của nó, không chứa những chất hóa học làm biến đổi mùi vị và màu sắc.\nSản phẩm dưới dạng dung dịch với hương cam tự nhiên, thơm ngon, kích thích vị giác của trẻ.\nCông nghệ bào chế cải tiến vượt trội tăng khả năng hấp thu và thúc đẩy tác dụng của các chất khi đưa vào cơ thể.\nBrauer\nlà thương hiệu được thành lập từ năm 1929 với tiền thân là một nhà thuốc gia đình tại miền Nam nước Úc. Nhờ chất lượng và hiệu quả của các phương thuốc có nguồn gốc thiên nhiên do chính mình nghiên cứu và bào chế, các sản phẩm của Brauer dần xây dựng được danh tiếng trong lòng người tiêu dùng. Ngày nay,\nBrauer\nđã trở thành một trong những thương hiệu hàng đầu tại Úc và vẫn luôn giữ cam kết mang tiêu chuẩn chất lượng cao nhất, nguyên tắc sản xuất nghiêm ngặt nhằm hỗ trợ về dinh dưỡng, phát triển toàn diện cho mọi lứa tuổi từ trẻ sơ sinh đến người trưởng thành.\nQuy trình của Brauer được tiến hành dựa trên những nguyên tắc cốt lõi và chặt chẽ:\nKết hợp giữa kinh nghiệm truyền thống có bề dày lịch sử hơn 200 năm, cùng các tiêu chuẩn dược phẩm nghiêm ngặt để phát triển sản phẩm, đáp ứng nhu cầu người tiêu dùng.\nTìm kiếm nguyên liệu chất lượng cao từ khắp nơi trên thế giới bằng cách làm việc với những nhà cung cấp hàng đầu toàn cầu để đảm bảo nguồn gốc của mọi nguyên liệu.\nƯu tiên lựa chọn thành phần có hoạt tính sinh học cao nhất để đảm bảo cơ thể dễ dàng hấp thụ chúng.\nTuân thủ tiêu chuẩn chất lượng của Úc và một số tiêu chuẩn khắt khe nhất của thế giới.\nNhóm sản phẩm vitamin và chất bổ sung dạng lỏng của Brauer chứa công thức sáng tạo được phát triển bằng cách sử dụng các thành phần chất lượng cao và công nghệ hương vị tiên tiến, giúp hỗ trợ sự tăng trưởng và phát triển lành mạnh của trẻ trong giai đoạn bé kén ăn hoặc khi chế độ ăn uống không đủ chất.\nThành phần của Siro Baby & Kids Liquid Zinc\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nBetacarotene\n0.08mg\nZinc glycinate\n3.26mg\nColecalciferol\n0.035mg\nAcid Ascorbic\n7mg\nKẽm glycinat:\nCủng cố hệ miễn dịch, phát triển và cải thiện não bộ, phát triển xương chắc khỏe.\nVitamin C:\nTăng cường hệ thống miễn dịch, phát triển các mô liên kết như da, xương, cơ, cấu trúc cơ thể.\nVitamin D:\nGiữ vai trò quan trọng trong việc tạo nên cấu trúc xương, răng, hỗ trợ duy trì hệ xương chắc khỏe.\nCông dụng của Siro Baby & Kids Liquid Zinc\nBrauer Baby & Kids Liquid ZinC bổ sung kẽm giúp tăng cường sức đề kháng cho trẻ.\nCách dùng Siro Baby & Kids Liquid Zinc\nCách dùng\nTrẻ 1 - 8 tuổi: Uống 2 ml/lần, 2 lần mỗi ngày.\nTrẻ 9 - 13 tuổi: Uống 3 ml/lần, 2 lần mỗi ngày.\nUống cùng với thức ăn, hoặc theo chỉ dẫn của chuyên gia chăm sóc sức khỏe của bạn.\nĐể sử dụng cho trẻ em dưới 1 tuổi hãy tham khảo lời khuyên của chuyên gia y tế.\nĐối tượng sử dụng\nBrauer Baby & Kids Liquid ZinC thích hợp sử dụng cho trẻ 1 - 13 tuổi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nLắc kỹ trước khi sử dụng. Sử dụng dụng cụ đo lượng dùng được cung cấp.\nChứa kali sorbat và sulfit.\nVitamin và khoáng chất chỉ có thể được hỗ trợ nếu chế độ ăn uống không đủ.\nKhông sử dụng nếu màng seal bị rách.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 25 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_03594_d9d39b4d3f.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/brauer-baby-kids-liquid-zinc-200ml-34195.html"
}