{
    "type": "product",
    "name": "Viên uống Tràng Phục Linh Thái Minh dùng cho người bị viêm đại tràng cấp và mạn tính (2 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Đại tràng",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 2 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "THÁI MINH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Tiêu chảy",
        "Thành phần": "Phục Linh",
        "Mô tả ngắn": "Tràng Phục Linh giúp bảo vệ niêm mạc đại tràng và nâng cao sức đề kháng đường ruột. Giúp tăng cường tiêu hóa. Hỗ trợ giảm triệu chứng đau bụng, sôi bụng, đi ngoài nhiều lần, rối loạn tiêu hóa do viêm đại tràng.",
        "Số đăng ký": "3401/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "105.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Tràng Phục Linh\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ điều trị và phòng ngừa viêm đại tràng\nTràng Phục Linh\ngiúp cân bằng hệ vi khuẩn có ích đường ruột, tăng cường sức khỏe hệ tiêu hóa; phòng ngừa\nviêm đại tràng\ncấp và mãn tính; khắc phục nhanh những triệu chứng của bệnh như tiêu chảy, đau bụng đi ngoài nhiều lần,\nrối loạn tiêu hóa\n.\nViêm đại tràng\nlà một bệnh tiêu hóa mãn tính, đặc trưng bởi tình trạng viêm niêm mạc bên trong đại tràng. Nhiễm trùng, mất nguồn cung cấp máu trong ruột kết,\nbệnh viêm ruột\n(IBD) và sự xâm lấn của thành đại tràng với collagen hoặc tế bào bạch cầu lymphocytic đều là những nguyên nhân có thể dẫn đến viêm đại tràng.\nTuy viêm đại tràng là bệnh lành tính nhưng nếu để lâu không điều trị, bệnh sẽ gây ra những biến chứng nghiêm trọng như chít hẹp đại tràng, rò ruột, áp xe đại trực tràng, thủng ruột hoặc phình đại tràng nhiễm độc. Nguy hiểm hơn,\nviêm loét đại tràng\nlâu ngày còn tăng nguy cơ phát triển ung thư ruột dẫn đến tử vong. Ngoài ra, bệnh còn gây ra các biến chứng ngoài đường tiêu hóa: Loãng xương, tình trạng tăng đông, thiếu máu, sỏi mật, loét áp tơ, viêm đường mật xơ hóa nguyên phát, viêm khớp…\nTràng Phục Linh giúp tái tạo niêm mạc đại tràng bị tổn thương và cân bằng hệ vi khuẩn có ích cho đường ruột, tăng cường sức khỏe hệ tiêu hóa. Sản phẩm thích hợp dùng cho người viêm đại tràng cấp và mạn tính, đau bụng, tiêu chảy, đi ngoài nhiều lần hay rối loạn tiêu hóa do viêm đại tràng.\nCải thiện triệu chứng viêm đại tràng\nĐể điều trị viêm đại tràng, người bệnh cần có một chế độ ăn uống và sinh hoạt hợp lý. Sử dụng thực phẩm chức năng có các thành phần tự nhiên cũng có tác dụng hỗ trợ điều trị bệnh, lại không gây hại khi sử dụng trong thời gian dài.\nTràng Phục Linh chứa phục linh, bạch truật và ImmuneGamma - các dược chất thường có mặt trong những bài thuốc trị viêm đại tràng. Bên cạnh đó,\nTràng Phục Linh\ncòn được bổ sung thêm một số thành phần dành cho các trường hợp bị hội chứng ruột kích thích (hay viêm đại tràng kích thích, viêm đại tràng co thắt, rối loạn thần kinh đại tràng, rối loạn chức năng đại tràng), rối loạn tiêu hóa.\nPhòng ngừa viêm đại tràng cấp và mãn tính\nViêm đại tràng chiếm tỷ lệ cao trong số các bệnh về tiêu hóa ở Việt Nam. Nguyên nhân chủ yếu của bệnh thường xuất phát từ chế độ ăn uống và sinh hoạt kém lành mạnh như thức khuya, hay căng thẳng, thường xuyên bỏ bữa, ăn thực phẩm chưa chế biến kỹ... Để phòng tránh bệnh đại tràng, bạn cần thiết lập một chế độ ăn uống khoa học; sinh hoạt nghỉ ngơi hợp lý, tránh xa stress… Bên cạnh đó, việc bổ sung các sản phẩm từ tự nhiên có thành phần ‘thân thiện’ với đại tràng như Tràng Phục Linh giúp ích rất nhiều trong việc phòng ngừa bệnh.\nTăng cường sức khỏe hệ tiêu hóa\nCác thành phần có trong Tràng Phục Linh, đặc biệt là phục linh và ImmuneGamma rất tốt trong việc cân bằng hệ vi sinh đường ruột, cho bạn hệ tiêu hóa khỏe mạnh, ăn ngon. Trong đó phải kể đến Immune Gamma, thành quả của công nghệ sinh học Hoa Kỳ. Immune Gamma có tác dụng tái tạo niêm mạc đại tràng bị tổn thương, tăng hấp thụ chất dinh dưỡng và tăng khả năng miễn dịch hệ tiêu hóa nên rất hữu hiệu cho người viêm đại tràng.\nTràng Phục Linh\nlà sản phẩm đến từ thương hiệu\nThái Minh.\nCông ty Dược phẩm Thái Minh thành lập năm 2012 với ý tưởng thay đổi thói quen tiêu dùng của người Việt từ việc sử dụng sản phẩm nhập ngoại sang các sản phẩm của Việt Nam, dựa trên những sản phẩm có chất lượng vượt trội, được nghiên cứu kỹ lưỡng. Nhờ nỗ lực và tinh thần học hỏi sáng tạo không ngừng, Thái Minh đã từng bước trưởng thành và lớn mạnh, mang đến những giải pháp tối ưu dựa trên tinh hoa khoa học và thảo dược giúp giải quyết những vấn đề sức khỏe con người.\nThành phần của Viên uống Tràng Phục Linh\nThông tin thành phần\nHàm lượng\nPhục Linh\n50mg\nImmuneGamma\n100mg\nBạch truật\nPhục linh:\nTăng cường sức khỏe hệ tiêu hóa. Điều trị các triệu chứng viêm đại tràng như khó tiêu, đầy bụng,\ntáo bón\n, đi ngoài ra máu…\nImmuneGamma:\nĐiều trị và phòng ngừa hiệu quả viêm đại tràng. Cân bằng hệ vi sinh đường ruột, cho hệ tiêu hóa khỏe mạnh hơn.\nBạch truật:\nTốt cho tiêu hóa, được sử dụng cho những bệnh nhân mắc bệnh tiêu hóa kém, viêm đại tràng cấp và mãn tính.\nCông dụng của Viên uống Tràng Phục Linh\nTràng Phục Linh giúp bảo vệ niêm mạc đại tràng và nâng cao sức đề kháng đường ruột.\nGiúp tăng cường tiêu hóa.\nHỗ trợ giảm triệu chứng đau bụng, sôi bụng, đi ngoài nhiều lần, rối loạn tiêu hóa do viêm đại tràng.\nCách dùng Viên uống Tràng Phục Linh\nCách dùng\nNgười lớn: 2 - 3 viên/lần, ngày 2 lần.\nTrẻ > 2 tuổi: 1 - 2 viên/lần, ngày 2 lần. Tham khảo ý kiến bác sĩ trước khi sử dụng.\nNên sử dụng sản phẩm trước bữa ăn 30 phút hoặc sau khi ăn 1 giờ.\nNên sử dụng liên tục một đợt từ 3 - 6 tháng để có kết quả tốt nhất.\nĐối tượng sử dụng\nTràng Phục Linh dùng trong các trường hợp viêm đại tràng cấp và mạn tính, tiêu chảy, đau bụng, sôi bụng, đi ngoài nhiều lần, rối loạn tiêu hóa do viêm đại tràng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09670_9c262d2613.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/trang-phuc-linh-giai-phap-ho-tro-viem-dai-trang-924.html"
}