{
    "type": "product",
    "name": "Mặt nạ Banobagi Stem Cell Vitamin Mask Whitening & Aqua Hydrating cấp ẩm cho da, sáng màu da (30g)",
    "summary_content": {
        "Danh mục": "Mặt nạ",
        "Quy cách": "Hộp 10 Gói x 30g",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Mô tả ngắn": "Mặt nạ cấp ẩm, cấp nước và dưỡng sáng da Banobagi Stem Cell Vitamin Mask Whitening & Aqua Hydrating với thành phần chiết xuất từ lựu giúp cung cấp độ ẩm cho da, hỗ trợ cân bằng lượng nước cho làn da. Ngoài ra, phức hợp vitamin có trong sản phẩm góp phần dưỡng sáng màu da.",
        "Nhà sản xuất": "C&TECH CORP.",
        "Nước sản xuất": "Hàn Quốc"
    },
    "original_price": null,
    "discount_price": "28.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nMặt nạ Stem Cell Vitamin Mask\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nMặt nạ dưỡng sáng, cấp ẩm sâu và cân bằng độ ẩm cho da từ tế bào gốc quả Lựu\nBanobagi Stem Cell Vitamin Mask Whitening & Aqua Hydrating nổi bật với công nghệ trích xuất tế bào gốc từ Lựu, phức hợp IndiLipo Cerasome-H. GL và Aquaxyl™ cung cấp độ ẩm hiệu quả và dưỡng da sáng mịn màng, đều màu hơn. Mặt nạ phù hợp với làn da thiếu nước và thiếu ẩm. Sản phẩm xuất xứ từ Hàn Quốc.\nCó rất nhiều phương pháp để dưỡng ẩm cho da, trong đó\nmặt nạ dưỡng ẩm\nđược rất nhiều người ưa chuộng bởi cho hiệu quả nhanh chóng, dễ dàng sử dụng mọi lúc mọi nơi.\nNhắc đến các thương hiệu mặt nạ của Hàn Quốc, không thể không nhắc đến\nBanobagi\nvới các dòng sản phẩm chất lượng cao, đáp ứng nhiều nhu cầu chăm sóc da và đặc biệt là công nghệ sử dụng trong từng dòng mặt nạ. Trong đó, Banobagi Stem Cell Vitamin Mask được ưa chuộng với điểm nhấn là thành phần tế bào gốc thực vật cùng phức hợp vitamin cao vượt trội. Cùng tìm hiểu một trong những loại mặt nạ được quan tâm nhất trong dòng này: Banobagi Stem Cell Vitamin Mask Whitening & Aqua Hydrating - giải pháp cho da thiếu nước và thiếu ẩm.\nHiệu quả của Banobagi Stem Cell Vitamin Mask Whitening & Aqua Hydrating\nBanobagi Stem Cell Vitamin Mask Whitening & Aqua Hydrating cung cấp cho da phức hợp vitamin hàm lượng cao lên đến 59.000ppm, giúp tăng cường sức mạnh của da hạn chế tác hại từ môi trường xung quanh lên da. Đồng thời dưỡng da trắng sáng đều màu và duy trì sức sống tươi mới.\nTế bào gốc từ thực vật chính là thành phần cốt lõi tạo nên sự khác biệt của dòng mặt nạ Banobagi Stem Cell Vitamin Mask. Đối với Whitening & Aqua Hydrating, Banobagi sử dụng tế bào gốc từ Lựu, kết hợp với các phức hợp dưỡng ẩm đặc hiệu, đem đến khả năng cấp ẩm sâu đa tầng, tăng cường hàng rào bảo vệ da và\ncân bằng lượng dầu\n- nước của da. Quá trình này giúp làn da của bạn ngày càng khỏe hơn, căng mọng và mướt mịn, hạn chế các\ndấu hiệu lão hóa\ndo da thiếu nước, thiếu ẩm.\nƯu điểm nổi bật\nCông thức của Banobagi Stem Cell Vitamin Mask Whitening & Aqua Hydrating với các thành phần tập trung tăng cường hàng rào dưỡng ẩm cho da, giúp dưỡng ẩm sâu và củng cố, bảo vệ hàng rào bảo vệ da.\nSo với dòng khác, Banobagi Stem Cell Vitamin Mask được nâng cấp với nhiều ưu điểm như: Hàm lượng dưỡng chất lên đến 59.000ppm; chứa thành phần từ\ntế bào gốc\nthực vật tự nhiên, mang đến cho da những lợi ích từ chính loài thực vật đó, không chỉ hiệu quả mà còn an toàn hơn cho da.\nBanobagi Stem Cell Vitamin Mask 30g chứa lượng tinh chất đáng kể, kết cấu đậm đặc, trong suốt, không bị chảy tràn và thẩm thấu nhanh, có thể cấp ẩm và phục hồi tức thì làn da thiếu ẩm.\nLoại mặt nạ được dùng trong Banobagi Stem Cell Vitamin Mask là tấm RBT32 pha trộn giữa Lyocell và Tre, 2 nguyên liệu thực vật thân thiện với môi trường, đã được chứng nhận thuần chay.\nLyocell mềm hơn cả len và cotton, có thể hấp thu độ ẩm đồng đều nên rất có lợi trong việc truyền ẩm đều khắp làn da của bạn.\nTre có tính linh hoạt, dễ dàng bám sát và ôm gọn đường cong khuôn mặt, không tạo khoảng trống; cùng với khả năng hấp thụ cao sẽ giúp phân phối các thành phần hoạt tính một cách đồng đều.\nSản phẩm không gây dị ứng và đã được bác sĩ da liễu thử nghiệm.\nThành phần hoạt chất\nPunica Granatum Callus Culture Extract (Chiết xuất Lựu):\nLà nguồn cung cấp chất chống oxy hóa có thể giúp cải thiện các dấu hiệu lão hóa bằng cách ức chế các tác nhân gây hại từ môi trường. Chiết xuất Lựu cũng có tác dụng cấp ẩm sâu và làm dịu da.\nAquaxyl™ (\nXylitylglucoside\n, Anhydroxylitol, Xylitol):\nKhông đơn giản là một thành phần dưỡng ẩm, nó còn tối ưu hóa khả năng giữ nước, bao gồm tổng hợp Hyaluronic Acid và Chondroitin Sulfate có trong da. Mặt khác, hợp chất này hạn chế da mất độ ẩm bằng cách cải thiện lớp màng dưỡng ẩm tự nhiên của da.\nCocos Nucifera (Coconut) Liquid Endosperm:\nTrong mỹ phẩm có tác dụng dưỡng ẩm và hút ẩm, giúp da ẩm mịn.\nIndiLipo Cerasome-H. GL(\nCeramide NP\n, Caprylic/Capric Triglyceride, Hydrogenated Lecithin):\nLàm hàng rào bảo vệ da trở nên vững chắc từ trong ra ngoài. Nhờ đó da khỏe hơn, tránh được những tác động xấu từ môi trường.\nAdenosine:\nChiết xuất thực vật có chức năng như một chất làm dịu tốt và phục hồi da rất tốt.\nBanobagi là thương hiệu chăm sóc da hàng đầu đến từ Hàn Quốc, nghiên cứu các công thức an toàn được kết hợp từ nguyên liệu tự nhiên và công nghệ hiện đại để chăm sóc sắc đẹp toàn diện cho làn da.\nThành phần của Mặt nạ Stem Cell Vitamin Mask\nThông tin thành phần\nHàm lượng\nWater\nMethylpropanediol\nNiacinamide\nPanthenol\nPunica Granatum Fruit Extract\nXylitylglucoside\nAnhydroxylitol\nXylitol\nGlucose\nCocos Nucifera (Coconut) Oil\nCaprylic/capric triglyceride\nHydrogenated Lecithin\nCeramide NP\nThiamine HCl\nRiboflavin\nNiacin\nCarnitine HCl\nPantothenic acid\nBiotin\nFolic Acid\nAscorbic Acid\nTocopherol\nCyanocobalamin\nCitric Acid\nSodium Citrate\nMaltodextrin\nGlyceryl Linoleate\nGlyceryl Linolenate\nGlyceryl Arachidonate\nAscorbyl palmitate\nTrehalose\nSodium hyaluronate\nAllantoin\nXanthan gum\nAdenosine\nDipotassium Glycyrrhizate\nacrylates/C10-30 alkyl acrylate crosspolymer\nTromethamine\nHydroxyacetophenone\nChlorphenesin\nDisodium EDTA\nCông dụng của Mặt nạ Stem Cell Vitamin Mask\nGiúp cung cấp độ ẩm cho da, giúp sáng màu da.\nCách dùng Mặt nạ Stem Cell Vitamin Mask\nRửa sạch mặt. Đắp mặt nạ lên mặt, dùng tay tán đều lượng gel lên da mặt, để mặt nạ trên da khoảng 10 - 20 phút.\nSau khi tháo mặt nạ, rửa sạch lại với nước. Sử dụng 2 - 3 lần/tuần\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc trực tiếp vào mắt, nếu có phải rửa ngay với nước, chỉ dùng ngoài da.\nBảo quản\nĐể nơi thoáng mát, tránh ánh nắng trực tiếp.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00031_448a440a49.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/mat-na-cap-am-cap-nuoc-va-duong-sang-da-banobagi-stem-cell-vitamin-mask-whitening-and-aqua-hydrating-30-g.html"
}