{
    "type": "product",
    "name": "Viên uống hỗ trợ tăng cường tuần hoàn máu não Memoren 1200 Max Kingphar (Hộp 30 viên)",
    "summary_content": {
        "Danh mục": "Tuần hoàn máu",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH SẢN XUẤT VÀ THƯƠNG MẠI VINH THỊNH VƯỢNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Bạch quả",
        "Mô tả ngắn": "Memoren 1200 Max hỗ trợ tăng cường tuần hoàn máu não, giúp giảm các biểu hiện do thiểu năng tuần hoàn não. Hỗ trợ giảm nguy cơ di chứng sau tai biến mạch máu não do tắc mạch.",
        "Số đăng ký": "2119/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "98.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Memoren 1200 Max\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCải thiện triệu chứng thiểu năng tuần hoàn não\nChiết xuất từ các thảo dược tự nhiên, Memoren 1200 Max hỗ trợ giảm các triệu chứng liên quan tới thiểu năng tuần hoàn não như đau đầu, đau nửa đầu,\nmất ngủ\n, chóng mặt, ù tai,\nrối loạn tiền đình\n, giảm trí nhớ, giảm khả năng tập trung.\nTuần hoàn máu não là sự vận động máu thông qua mạng lưới mạch máu để cung cấp cho não. Các động mạch mang máu được oxy hóa và các chất dinh dưỡng khác đến não. Các tĩnh mạch mang máu đã khử oxy trở lại tim, loại bỏ carbon dioxide và các sản phẩm trao đổi chất khác. Sự di chuyển của máu trong tuần hoàn não là gọi là lưu lượng máu não.\nKhi tuần hoàn này bị suy giảm, lượng oxy và glucose đến não sẽ ít hơn, gây tổn thương não và dẫn tới các triệu chứng như đau đầu, chóng mặt, mất ngủ, ù tai, suy giảm trí nhớ, kém tập trung.\nVới thành phần chính là ginkgo biloba cùng các loại thảo dược khác, Memoren 1200 Max thích hợp với những người đang gặp vấn đề về lưu thông tuần hoàn máu kém, giúp máu được luận chuyển dễ dàng hơn trong cơ thể, đồng thời hỗ trợ phục hồi ở những người sau tai biến mạch máu não do tắc mạch.\nTăng cường lưu thông máu não\nThiểu năng tuần hoàn máu có thể gặp ở bất cứ ai, và nguy cơ mắc phải cao hơn nếu đang có một số bệnh lý như huyết áp cao, cholesterol máu cao, bệnh tim, xơ vữa động mạch, có tiền sử gia đình mắc bệnh tim, bị bệnh tiểu đường, thừa cân - béo phì,... Bên cạnh đó, thói quen hút thuốc lá hoặc lạm dụng rượu bia cũng có thể làm tăng khả năng thiểu năng tuần hoàn máu.\nThiểu năng tuần hoàn não nếu không được điều trị sớm sẽ có nguy cơ gây ra một loạt vấn đề về thần kinh như đột quỵ,\nxuất huyết não\n, thiếu oxy não, phù não,… cũng như để lại di chứng tổn thương não suốt đời.\nMemoren 1200 Max bao gồm các loại thảo dược có công dụng hỗ trợ lưu lượng máu đến não và các cơ quan ổn định, cải thiện triệu chứng do thiểu năng tuần hoàn não gây ra như đau đầu, chóng mặt, ù tai, mệt mỏi, mất ngủ, suy giảm trí nhớ, giảm tập trung,… Sử dụng Memoren 1200 Max hàng ngày giúp tăng cường tuần hoàn não, cho người bệnh trạng thái thể chất và tinh thần khỏe khoắn, minh mẫn.\nThành phần dược liệu hoàn toàn tự nhiên\nVấn đề về tuần hoàn máu được cải thiện hiệu quả hơn với các thành phần dược liệu tự nhiên. Memoren 1200 Max gồm 7 loại dược liệu đều là những cái tên nổi tiếng và quen thuộc trong y học cổ truyền về khả năng cải thiện lưu thông máu; trong đó gồm\nginkgo biloba\n, đương quy, độc hoạt, ngưu tất, hồng hoa, tang kí sinh, cốt toái bổ. Tổng hợp dược tính của các loại thảo dược này theo một công thức được cân chỉnh hàm lượng phù hợp, cùng với công nghệ bào chế hiện đại lưu giữ tối ưu hoạt chất, đã tạo nên viên uống Memoren 1200 Max mang lại hiệu quả đáng kể trong việc tăng cường tuần hoàn máu não và an toàn cho người sử dụng.\nMemoren 1200 Max là sản phẩm của Công ty Dược phẩm Kingphar Việt Nam - một trong những công ty tiên phong tại Việt Nam trong lĩnh vực chăm sóc sức khỏe cộng đồng bằng các sản phẩm có nguồn gốc dược liệu tự nhiên chọn lọc. Bên cạnh nền tảng kinh nghiệm cây thuốc từ dân gian, Kingphar Việt Nam còn ra sức tìm tòi nghiên cứu dựa trên những minh chứng khoa học để phát triển thật sâu tác dụng của cây thuốc, vừa khẳng định hiệu quả, vừa đảm bảo an toàn khi sử dụng.\nKingphar\nluôn nỗ lực khẳng định tiêu chí thương hiệu \"Đỉnh vàng chất lượng\".\nThành phần của Viên uống Memoren 1200 Max\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBạch quả\n250mg\nCao đương quy\n100mg\nCao độc hoạt\n100mg\nCao Tang kí sinh\n100mg\nCao Cốt Toái Bổ\n80mg\nCao ngưu tất\n80mg\nCao Hồng hoa\n80mg\nGinkgo biloba:\nÐiều trị chứng mất trí nhớ ngắn hạn, suy giảm tâm thần, thiếu nhạy bén và minh mẫn tâm thần, trầm cảm, khó khăn trong việc tập trung tư tưởng. Thúc đẩy tuần hoàn máu não, giúp máu lưu thông tốt hơn.\nĐương quy:\nĐiều trị chứng thiếu máu não, cải thiện tình trạng đau đầu, mất ngủ, căng thẳng, mệt mỏi do thiếu máu não.\nĐộc hoạt:\nHỗ trợ điều trị rối loạn tiền đình,\nthiếu máu não\n.\nTang ký sinh:\nCải thiện chứng thiếu máu não, giảm căng thẳng, mệt mỏi, đau nửa đầu,…\nCốt toái bổ:\nChữa chóng mặt, ù tai, đau đầu do thiểu năng tuần hoàn não.\nNgưu tất:\nGiúp lưu thông máu não, ngăn ngừa tình trạng thiểu năng tuần hoàn não.\nHồng hoa:\nThúc đẩy lưu thông khí huyết, cải thiện các triệu chứng gây ra do thiểu năng tuần hoàn não.\nCông dụng của Viên uống Memoren 1200 Max\nMemoren 1200 Max hỗ trợ\ntăng cường tuần hoàn máu não\n, giúp giảm các biểu hiện do thiểu năng tuần hoàn não.\nHỗ trợ giảm nguy cơ di chứng sau\ntai biến mạch máu não\ndo tắc mạch.\nCách dùng Viên uống Memoren 1200 Max\nCách dùng\nNgười lớn: Ngày 2 - 3 lần, mỗi lần 1 - 2 viên trước khi ăn 60 phút hoặc sau khi ăn 30 - 60 phút.\nNên dùng 3 - 6 tháng để có hiệu quả tốt nhất.\nĐối tượng sử dụng\nMemoren 1200 Max dùng trong các trường hợp:\nNgười thiểu năng tuần hoàn não với các biểu hiện:\nĐau đầu\n, hoa mắt, chóng mặt, hội chứng tiền đình.\nNgười sau tai biến mạch máu não do tắc mạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng Memoren 1200 Max Kingphar trong các trường hợp:\nNgười máu chậm đông.\nNgười đang chảy máu.\nNgười tai biến do xuất huyết.\nNgười trong cơn cao huyết áp kịch phát.\nNgười chuẩn bị phẫu thuật.\nPhụ nữ rong kinh, phụ nữ mang thai và cho con bú.\nNgười dưới 12 tuổi.\nNgười mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo mỗi ngày.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09552_0c388aabb0.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-ho-tro-tang-cuong-tuan-hoan-mau-nao-memoren-1200-max-kingphar-30-v.html"
}