{
    "type": "product",
    "name": "Viên uống Sibia Ken Pharma tăng cường chức năng sinh lý nữ, cải thiện giảm ham muốn, khô âm đạo (30 viên)",
    "summary_content": {
        "Danh mục": "Sinh lý nữ",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ thương hiệu": "Pháp",
        "Nhà sản xuất": "PHYTEXTRA",
        "Nước sản xuất": "Pháp",
        "Thành phần": "Isoflavone",
        "Mô tả ngắn": "Sibia hỗ trợ cân bằng các hormone: Estrogen, Progesterone và Testosterone. Giúp tăng cường chức năng sinh lý nữ, cải thiện các triệu chứng: Giảm ham muốn, khô âm đạo, khó đạt khoái cảm. Giúp làm đẹp da chống lão hóa, hổ trợ giảm cholesterol và ổn định huyết áp, chống oxy hóa, hỗ trợ làm giảm các triệu chứng tiền mãn kinh, mãn kinh như: Bốc hỏa, đổ mồ hôi đêm, mất ngủ, trầm cảm, cáu gắt.",
        "Số đăng ký": "6586/2019/ĐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Sibia\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Viên uống Sibia\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nMagnesium stearate\nmaca root extract\n4mg\nCollagen marin\n10mg\nIsoflavone\n1000mg\nCông dụng của Viên uống Sibia\nSibia hỗ trợ cân bằng các hormone: Estrogen, Progesterone và Testosterone.\nGiúp tăng cường chức năng sinh lý nữ, cải thiện các triệu chứng: Giảm ham muốn, khô âm đạo, khó đạt khoái cảm.\nGiúp làm đẹp da chống lão hóa, hổ trợ giảm cholesterol và ổn định huyết áp, chống oxy hóa, hỗ trợ làm giảm các triệu chứng tiền mãn kinh, mãn kinh như: Bốc hỏa, đổ mồ hôi đêm, mất ngủ, trầm cảm, cáu gắt.\nCách dùng Viên uống Sibia\nCách dùng\nUống sau ăn sáng 1 giờ, mỗi lần 2 viên.\nĐối tượng sử dụng\nSibia dùng cho các trường hợp sau:\nPhụ nữ trưởng thành, phụ nữ thời tiền mãn kinh, mãn kinh.\nNgười bị suy giảm cảm xúc tình dục (lãnh cảm), gặp khó khăn trong quan hệ vợ chồng. phụ nữ thời kỳ tiền mãn kinh.\nNgười có nhu cầu làm đẹp da.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng cho trẻ em, phụ nữ có thai và đang cho con bú, người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nThực phẩm bổ sung, không thể được thay thế cho một chế độ ăn uống đa dạng và cân bằng. Được coi là một phần của lối sống lành mạnh.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 25 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/sibia_33f81b1254.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/sibia-ken-pharma-30-v.html"
}