{
    "type": "product",
    "name": "Viên uống Hato Gold Jpanwell cải thiện tim mạch, giảm khó thở, mệt mỏi, đau tức ngực (60 viên)",
    "summary_content": {
        "Danh mục": "Sức khoẻ tim mạch",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Bạch quả",
        "Mô tả ngắn": "Hato Gold hỗ trợ giúp trái tim khỏe mạnh, giúp làm giảm khó thở, mệt mỏi, đau tức ngực; giúp lưu thông máu ra vào tim, giảm ứ huyết tại tim, tăng lượng máu tới mạch vành, phục hồi chức năng tim. Ngoài ra, sử dụng sản phẩm còn ngăn ngừa biến chứng nhồi máu cơ tim, suy tim hay rối loạn nhịp tim.",
        "Số đăng ký": "6379/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": "995.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Hato Gold\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường sức khỏe tim mạch\nViên uống Hato Gold là sản phẩm bồi bổ sức khỏe tim mạch đến từ Nhật Bản, nổi tiếng tại thị trường nội địa với điểm ưu việt là chứa phong phú dưỡng chất bổ dưỡng cho trái tim như nhân sâm, nattokinase, CoQ10, nhân sâm maca, vừng đen, dầu cá và\nginkgo biloba\n… Hato Gold không chỉ mang dưỡng chất bổ tim mà còn hỗ trợ cải thiện các vấn đề của tim, phòng ngừa các biến chứng tim mạch nguy hiểm.\nCác bệnh lý liên quan đến tim mạch là nguyên nhân gây tử vong hàng đầu thế giới và được xem là kẻ giết người thầm lặng do những triệu chứng đặc trưng thường thấy ở bệnh tim không nhiều, có khi chỉ là cơn đau ở tim hay đau thắt ngực thoáng qua, mà đôi khi lại thể hiện những triệu chứng có vẻ không liên quan gì đến tim mạch. Bác sĩ có thể không đưa ra chẩn đoán gì cho đến khi xuất hiện một dấu hiệu của một cơn nhồi máu cơ tim hoặc suy tim. Chính vì thế, việc chú ý đến\nsức khỏe tim mạch\nlà cần thiết tại mọi thời điểm, nhất là những người lớn tuổi chức năng tim suy giảm, người có các yếu tố nguy cơ mắc bệnh tim như:\nHút thuốc\nHuyết áp cao\nCholesterol máu cao\nBệnh tiểu đường\nChế độ ăn uống thiếu dinh dưỡng\nThiếu tập thể dục\nBéo phì\nCăng thẳng\nHato Gold sẽ giúp bạn bảo vệ sức khỏe trái tim toàn diện trong suốt hành trình cuộc sống bằng những dưỡng chất được tuyển chọn nghiêm ngặt từ các nhà nghiên cứu hàng đầu tại Nhật, hỗ trợ ngăn ngừa các yếu tố bất ngờ có thể xảy đến - một trong những đặc trưng của các bệnh lý tim mạch.\nGiảm các yếu tố nguy cơ gây bệnh tim\nTrong bệnh lý tim mạch, có một số yếu tố đóng vai trò then chốt quyết định đến khả năng phát triển của bệnh tim. Hato Gold hỗ trợ làm giảm các yếu tố này, góp phần duy trì ổn định các hoạt động của tim và ngăn ngừa các biểu hiện bất lợi cho tim.\nỔn định huyết áp\nHuyết áp cao là yếu tố nguy cơ chính của\nbệnh tim mạch\n. Máu chảy qua các động mạch với áp lực lớn hơn so với bình thường khiến tim phải hoạt động nhiều hơn để thắng được sức cản trong lòng mạch. Cơ tim phải phát triển dày lên, cấu trúc tim bị thay đổi. Sự thay đổi này có thể dẫn đến sự xuất hiện thường xuyên của các cơn đau tim, nguy cơ loạn nhịp tim, nhồi máu cơ tim và\nsuy tim\n. Hato Gold giúp làm giảm kháng lực mạch máu để hạ huyết áp, và duy trì huyết áp trở về mức ổn định.\nGiảm mỡ máu\nCholesterol và triglycerid là 2 thành phần của mỡ máu. Lượng mỡ máu cao sẽ đóng lại ở thành mạch, gây hẹp lòng mạch, xơ vữa mạch, thậm chí gây tắc nghẽn làm cản trở dòng chảy của máu, gây vỡ mạch đột ngột. Hato Gold giúp giảm mỡ máu, ức chế sự hình thành các mảng xơ vữa nứt vỡ, hỗ trợ làm bền thành mạch máu. Hệ thống mạch máu vững chãi và sạch bền giúp tăng hoạt động lưu thông máu huyết và hạn chế nguy cơ mắc bệnh mạch vành, đau tim và nhiều biến chứng tim mạch nghiêm trọng khác.\nGiảm huyết khối\nThành phần nattokinase được chiết xuất từ đậu tương lên men của Nhật Bản nổi tiếng với khả năng đánh tan các sợi tơ huyết và kích thích phản ứng tiêu sợi huyết tự nhiên của cơ thể. Ngoài mỡ máu, huyết khối là nguyên nhân làm tắc mạch và cản trở máu lưu thông đến tim, gây\nnhồi máu cơ tim\n. Huyết khối tiềm ẩn cũng là tác nhân của cơn tai biến mạch máu não.\nỔn định lưu lượng máu\nLưu lượng máu quá cao làm tăng áp lực thành mạch, tăng nguy cơ xơ vữa mạch cũng như\nđột quỵ\n. Trong khi lưu lượng máu quá thấp có thể khiến các mô, cơ quan không được cung cấp đủ oxy và các chất dinh dưỡng cần thiết để hoạt động bình thường. Hato Gold giúp tăng lưu thông máu đến tim nhằm tăng lượng oxy cho cơ tim, giảm nguy cơ thiếu máu cơ tim, suy tim ứ huyết,... do máu lưu thông kém.\nĐiều hòa nhịp tim\nHato Gold giúp tim đập đều đặn, đồng bộ, hỗ trợ điều trị rối loạn nhịp tim với các biểu hiện hồi hộp, đánh trống ngực, tức ngực hoặc khó thở đi kèm.\nƯu điểm nổi bật của Hato Gold\nHato Gold là sản phẩm hội tụ các thành phần có tác dụng tốt cho tim mạch mà ít sản phẩm về tim mạch nào trên thị trường có được nhiều như vậy. 13 dưỡng chất được lựa chọn vì khả năng cải thiện sức khỏe trái tim, một số trong đó cũng đã được y học thế giới công nhận về năng lực cải thiện triệu chứng và sức bền ở người mắc bệnh tim cũng như phòng ngừa các bệnh lý về tim mạch, ngăn chặn các biến chứng sau nhồi máu cơ tim, hoặc người có tiền sử bệnh tim.\nHato Gold được nhập khẩu chính thức bởi JpanWell. Với thông điệp 'Made in Japan', JpanWell mong muốn tạo sự uy tín và niềm tin chất lượng trong lòng khách hàng. Cam kết cung ứng cho thị trường Việt Nam dòng sản phẩm được chọn lọc rất kỹ lưỡng và sản xuất tại Nhật Bản. Các sản phẩm của JpanWell đều được Bộ Y tế Việt Nam kiểm định chất lượng, cấp giấy chứng nhận được phép nhập khẩu và phân phối.\nThành phần của Viên uống Hato Gold\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nNho\n1mg\nBạch quả\n1mg\nChiết xuất Maca\n1mg\nVừng đen\n5.24mg\nNattokinase\n5.24mg\nVitamin B12\n2mg\nVitamin B6\n2mg\nVitamin B2\n2mg\nVitamin B1\n2mg\nEicosapentaenoic acid\n1mg\nnhân sâm Hàn Quốc\n21mg\nMagie\n10mg\nDHA\n9mg\nCoenzyme Q10\n105mg\nCoenzyme Q10:\nHỗ trợ người bệnh tim mạch, suy tim. Có hiệu quả giảm khó thở, mệt mỏi, đau tức ngực, ho phù.\nNhân sâm Hàn Quốc:\nĐược biết đến là thần dược bảo vệ sức khỏe và nó cũng là thần dược đối với bệnh tim mạch. Giúp giảm bệnh tim mạch như hẹp\nhở van tim\n, bệnh mạch vành, thiếu máu cơ tim, huyết áp cao… Tăng khả năng bơm máu của tim khi máu lưu thông kém làm cho máu ứ trong tim, trong phổi. Giảm cảm giác khó thở, mệt mỏi, ho, phù, khả năng gắng sức.\nDầu cá\n:\nGiảm cholesterol máu, chống huyết khối, ức chế hình thành mảng xơ vữa và ngăn ngừa mảng xơ vữa nứt vỡ.\nMagie cacbonat:\nCó mối liên quan đến các bệnh lý tim mạch.\nVitamin nhóm B:\nGiúp cơ tim mạch hoạt động tốt hơn.\nNattokinase (Chiết xuất đậu tương lên men):\nGiúp loại bỏ mỡ gan, mỡ máu, giảm trừ huyết khối, phòng nguy cơ nhồi máu cơ tim, tai biến mạch máu não.\nVừng đen:\nBổ tim, tăng hồng cầu cho máu bơm lên tim, tăng cường khí huyết lưu thông khí huyết.\nMaca hữu cơ:\nGiúp ổn định nhịp tim, làm tim đập đều đặn, đồng bộ hơn, giảm hồi hộp, khó thở, đánh trống ngực. Giúp cải thiện lưu thông máu, tăng chức năng tim hiệu quả.\nBạch quả (Ginkgo biloba):\nGiúp tăng lưu lượng máu động mạch vành. Điều hòa nhịp tim, cải thiện vi tuần hoàn bị rối loạn. Làm giảm huyết áp, nhất là đối với thời kỳ đầu của bệnh cao huyết áp (nguyên nhân chính gây nên bệnh tim mạch).\nNho đỏ:\nLàm giảm đáng kể huyết áp tâm thu và nhịp tim mà không ảnh hưởng đến mức lipid hoặc CRP.\nCông dụng của Viên uống Hato Gold\nHato Gold hỗ trợ giúp trái tim khỏe mạnh.\nGiúp làm giảm khó thở, mệt mỏi, đau tức ngực.\nGiúp lưu thông máu ra vào tim, giảm ứ huyết tại tim, tăng lượng máu tới mạch vành, phục hồi chức năng tim.\nGiúp ngăn ngừa biến chứng nhồi máu cơ tim, suy tim hay rối loạn nhịp tim.\nCách dùng Viên uống Hato Gold\nCách dùng\nUống 2 viên/ngày với nước nguội hoặc nước ấm.\nĐối tượng sử dụng\nHato Gold dùng trong các trường hợp:\nNgười bị đau tim, rối loạn nhịp tim, suy tim, bệnh mạch vành.\nNgười cao tuổi để tăng cường sức khỏe tim mạch.\nNgười hay bị khó thở, mệt mỏi, đau tức ngực và ho phù.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032923_vien_uong_cai_thien_tim_mach_hato_gold_jpanwell_60v_8446_61aa_large_da46bcb91d.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-cai-thien-tim-mach-hato-gold-jpanwell-60v-33041.html"
}