{
    "type": "product",
    "name": "Viên uống Phục Linh New Lishou hỗ trợ giảm cân hiệu quả (45 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ giảm cân",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 45 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CP KHOA HỌC CNC VIỆT ĐỨC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Trạch tả",
        "Mô tả ngắn": "Viên nang Phục Linh New Lishou giúp bạn hỗ trợ giảm cân hiệu quả bên cạnh việc kết hợp chế độ ăn và luyện tập cơ thể hợp lý.",
        "Số đăng ký": "8423/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Phục Linh\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nPhục Linh New Lishou giúp giảm cân hiệu quả bằng cơ chế tác động kép hoàn toàn tự nhiên: hạn chế tối đa khả năng hấp thụ chất béo dư thừa, đồng thời thúc đẩy chuyển hóa chất béo thành năng lượng trong hoạt động hàng ngày. Ngoài ra sản phẩm còn bổ sung các vitamin và dưỡng chất cần thiết để luôn đảm bảo rằng người sử dụng vẫn được cung cấp đầy đủ dinh dưỡng trong quá trình giảm cân ngắn nhất.\nPhục Linh New Lishou chiết xuất 100% từ tự nhiên, được sản xuất theo công nghệ hiện đại, là giải pháp an toàn giúp bạn kiểm soát cân nặng và lấy lại vóc dáng lý tưởng.\nViên nang Phục Linh New Lishou - giải pháp giảm cân an toàn\nThành phần của Viên uống Phục Linh\nThông tin thành phần\nHàm lượng\nTrạch tả\n55mg\nlá sen\n185mg\nPhục Linh\n220mg\nVitamin C\nNấm phục linh: 220mg\nLá sen: 185mg\nTrạch tả: 55mg\nMướp đắng: 30mg\nVitamin C: 10mg\nCông dụng của Viên uống Phục Linh\nViên nang Phục Linh New Lishou giúp bạn hỗ trợ giảm cân hiệu quả bên cạnh việc kết hợp chế độ ăn và luyện tập cơ thể hợp lý.\nCách dùng Viên uống Phục Linh\nCách dùng\nNgày uống 1 viên/lần, uống trước hoặc sau khi ăn sáng.\nĐối tượng sử dụng\nViên nang Phục Linh New Lishou dùng cho người có độ tuổi từ 16 - 65 muốn giảm cân.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho phụ nữ có thai và đang cho con bú, những người mắc chứng bệnh về tim.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kĩ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00018936_new_lishou_nang_phuc_linh_viet_duc_45v_2287_5cc1_large_0c86212bac.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/new-lishou-nang-phuc-linh-viet-duc-45v-20237.html"
}