{
    "type": "product",
    "name": "Viên uống Golex Ocevin bổ thận, tăng cường sức khỏe cho nam giới (30 viên)",
    "summary_content": {
        "Danh mục": "Thận, tiền liệt tuyến",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ thương hiệu": "Tây Ban Nha",
        "Nhà sản xuất": "PHYTEXTRA",
        "Nước sản xuất": "Tây Ban Nha",
        "Hỗ trợ": "Phì đại tuyến tiền liệt",
        "Thành phần": "Saw palmetto",
        "Mô tả ngắn": "Golex giúp bổ thận, tăng cường sức khỏe cho nam giới và nâng cao sức đề kháng cho cơ thể. Hỗ trợ chống lại sự phình to của tuyến tiền liệt, cải thiện các rối loạn tiểu tiện ở bệnh nhân phì đại tiền liệt tuyến, tiểu đêm, tiểu buốt, tiểu không hết, tiểu nhiều lần. Hỗ trợ hạn chế sự phát triển của u xơ tiền liệt tuyến lành tính.",
        "Số đăng ký": "12800/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": "495.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Golex\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ thận, giảm u xơ tiền liệt tuyến lành tính\nGolex\nđược bào chế từ các thảo dược quý như anh đào châu Phi, sâm maca, quả cọ lùn mang đến tác dụng hỗ trợ phòng ngừa và giảm\nviêm tuyến tiền liệt\n. Từ đó giúp giảm nhanh các triệu chứng khó chịu ở đường tiểu như tiểu đêm, tiểu rắt, tiểu buốt... Viên uống còn chống lại sự\nphì đại tuyến tiền liệt lành tính\nvà ngăn ngừa biến chứng ung thư nguy hiểm.\nTuyến tiền liệt\nlà một tuyến của hệ sinh sản nam giới, nằm ở trước trực tràng, dưới bàng quang. Tuyến tiền liệt có tác dụng kiểm soát nước tiểu, đồng thời tham gia vào quá trình sản xuất các dưỡng chất có trong tinh dịch như đường và muối khoáng.\nTheo ước tính, ở nước ta hiện nay có từ 45 - 70% nam giới trong độ tuổi từ 45 tới 75 bị mắc bệnh u xơ, phì đại tuyến tiền liệt. Nguyên nhân là do sự gia tăng kích thước của tuyến tiền liệt chèn ép lên niệu đạo gây ra các triệu chứng về rối loạn tiểu tiện như: Buồn\ntiểu nhiều vào ban đêm\n, đái dắt, tiểu buốt, tiểu rắt, tiểu són thậm chí là bí tiểu. Nếu không được phát hiện và điều trị kịp thời thì căn bệnh này có thể dẫn đến những biến chứng nguy hiểm như: Viêm đường tiết niệu, sỏi đường tiết niệu, suy thận mạn tính, thậm chí ung thư tiền liệt tuyến.\nGolex với thành phần chứa nhiều dưỡng chất từ thảo dược giúp hạn chế chứng tiểu rắt, tiểu khó ở nam giới, nhất là vào ban đêm. Sản phẩm đã được kiểm chứng trên lâm sàng, mang lại hiệu quả tốt, không để lại tác dụng phụ đối với nam giới bị phì đại tuyến tiền liệt lành tính.\nGiảm đau, xoa dịu các triệu chứng tiểu buốt, tiểu rắt\nTác dụng ức chế sự phình to của tuyến tiền liệt giúp giảm chứng\nbí tiểu\ngây khó chịu. Từ đó giúp hạn chế tình trạng bàng quang kích thích, giảm các triệu chứng khó chịu đường niệu của nam giới mắc phì đại tiền liệt tuyến như: Tiểu đêm nhiều lần, tiểu không tự chủ, tiểu yếu, tiểu khó.\nĐiều hòa chức năng tiền liệt tuyến, ngăn ngừa sưng viêm\nVới thành phần chính là chiết xuất anh đào châu Phi, Golex còn mang lại công dụng bồi bổ thận,\ngiải độc gan\nvà tăng cường sức khỏe tổng thể cho người dùng. Bên cạnh đó là tác dụng chống viêm, kháng khuẩn và ngăn ngừa viêm nhiễm niệu đạo do tiểu nhiều. Đồng thời giảm phù nề và sưng niêm ở niệu đạo do rối loạn đường tiểu.\nTăng cường sinh lý, cải thiện sức bền\nChiết xuất từ sâm maca và cọ lùn có trong Golex mang lại công dụng bổ thận, tăng cường sức khỏe cho nam giới và nâng cao sức đề kháng cho cơ thể. Viên uống giúp kết nối các hormone nam giới khiến chúng hoạt động mạnh mẽ hơn. Cơ chế này giúp tăng cường chức năng\nsinh lý nam giới\n, phòng ngừa nguy cơ mắc những bệnh như: Liệt dương, yếu sinh lý...\nGolex\nđược sản xuất tại\nPhytextra\nnước Pháp. Là một nhà sản xuất thực phẩm chức năng, Phytextra luôn tận tâm tạo ra những sản phẩm với chất lượng hoàn hảo đáp ứng tất cả các tiêu chuẩn sức khỏe.\nTừ nguyên liệu thô cho đến thành phẩm đều được kiểm tra nghiêm ngặt, phân tích vi sinh trong phòng thí nghiệm để đảm bảo chất lượng tối ưu.\nNhà máy đã đạt chứng nhận ISO 22000 / GMP / chứng nhận hữu cơ.\nThành phần của Viên uống Golex\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nAnh đào Châu Phi (Chiết xuất vỏ cây)\n300mg\nChiết xuất Maca\n100mg\nSaw palmetto\n100mg\nAnh đào châu Phi:\nGiúp tăng kháng sinh mạnh, giúp ức chế khối u, ức chế phát triển của tế bào gây phì đại, từ đó giúp giảm các triệu chứng: tiểu đêm, tiểu buốt, khó tiểu...\nMaca:\nHỗ trợ điều trị phì đại tuyến tiền liệt, tăng cường sinh lý nam và nữ, hỗ trợ sinh lực mạnh, giảm căng thẳng, mệt mỏi, tăng cường hoạt động trí óc, tăng sức chịu đựng, điều trị\nkhô âm đạo\n, lãnh cảm,...\nCọ lùn:\nTrong cọ lùn có chứa lipid, axit béo, flavonoids và polysaccharide, những dưỡng chất này được nghiên cứu và đã chứng minh hiệu quả trong việc hạn chế viêm sưng, giảm co thắt tuyến tiền liệt. Đồng thời, hỗ trợ điều trị chứng phì đại tuyến tiền liệt hiệu quả.\nCông dụng của Viên uống Golex\nGolex\ngiúp bổ thận, tăng cường sức khỏe cho nam giới và\nnâng cao sức đề kháng\ncho cơ thể.\nHỗ trợ chống lại sự phình to của tuyến tiền liệt, cải thiện các rối loạn tiểu tiện ở bệnh nhân phì đại tiền liệt tuyến, tiểu đêm, tiểu buốt, tiểu không hết, tiểu nhiều lần.\nHỗ trợ hạn chế sự phát triển của\nu xơ tiền liệt tuyến lành tính\n.\nCách dùng Viên uống Golex\nCách dùng\nUống 1 - 2 viên mỗi ngày.\nUống sau bữa ăn.\nĐối tượng sử dụng\nGolex dùng trong các trường hợp:\nNam giới ở tuổi trung và cao niên, có các triệu chứng như rối loạn tiểu tiện như: Tiểu đêm, tiểu buốt, tiểu rắt, tiểu không hết, tiểu nhiều lần, tia nước tiểu yếu...\nNam giới bị u xơ tiền liệt tuyến lành tính hoặc sử dụng để hỗ trợ sau phẫu thuật.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản trong bao bì gốc ở nhiệt độ dưới 25°C. Tránh tiếp xúc với môi trường ẩm ướt và ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00030197_golex_300mg_phytextra_30v_3618_61d4_large_81a2bd6248.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/golex-300mg-phytextra-30v-30349.html"
}