{
    "type": "product",
    "name": "Hỗn dịch uống Simegaz Plus OPV vị bạc hà, điều trị viêm loét dạ dày , tăng acid dạ dày (20 gói x 10ml)",
    "summary_content": {
        "Danh mục": "Thuốc dạ dày",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 20 Gói",
        "Thành phần": "Simethicone",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC OPV",
        "Nước sản xuất": "Việt Nam",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Số đăng ký": "VD-33504-19",
        "Mô tả ngắn": "Hỗn dịch uống Simegaz Plus chứa thành phần hoạt chất nhôm hydroxyd, magnesi hydroxyd, simethicon. Đây là thuốc điều trị viêm loét dạ dày tá tràng, tăng tiết acid dạ dày, hội chứng dạ dày kích thích, dự phòng xuất huyết tiêu hóa, trào ngược dạ dày – thực quản..."
    },
    "original_price": null,
    "discount_price": "4.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nHỗn dịch uống Simegaz Plus\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Hỗn dịch uống Simegaz Plus\nThành phần cho 10 ml\nThông tin thành phần\nHàm lượng\nNhôm hydroxyd\n0.61g\nMagnesi hydroxyd\n0.8g\nSimethicone\n0.08g\nCông dụng của Hỗn dịch uống Simegaz Plus\nChỉ định\nHỗn dịch uống Simegaz Plus chỉ định điều trị trong các trường hợp sau:\nĐiều trị triệu chứng\nviêm loét dạ dày – tá tràng\ncấp và mạn tính.\nĐiều trị triệu chứng tăng tiết acid dạ dày, hội chứng dạ dày kích thích.\nĐiều trị triệu chứng và dự phòng xuất huyết tiêu hóa.\nTrào ngược dạ dày – thực quản\n.\nDược lực học\nNhóm dược lý: Muối thông thường kết hợp với các chất chống đầy hơi.\nMã ATC: A02AF02.\nNhôm hydroxyd là một muối vô cơ được dùng làm\nthuốc kháng acid\n. Thuốc phản ứng với acid hydrochlorid dư thừa trong dạ dày, nên làm giảm các triệu chứng loét dạ dày tá tràng, ợ chua, ợ nóng hoặc đầy bụng, trào ngược dạ dày – thực quản.\nCác muối magnesi được dùng làm thuốc chống acid dịch vị,\nthuốc nhuận tràng\nvà thuốc cung cấp magnesi khi cơ thể thiếu. Vì tính hòa tan của magnesi hydroxyd thấp, nên tất cả lượng magnesi hydroxyd đã hòa tan trong nước sẽ phân ly. Do sự phân ly này hoàn toàn nên magnesi hydroxyd được coi là một chất kiềm mạnh. Magnesi hydroxyd được hấp thu chậm nên tác dụng trung hòa acid dịch vị kéo dài.\nSimethicon làm giảm sức căng bề mặt và giảm sự căng đầy khí tạo ra do liên kết các bọt khí trong đường tiêu hóa, do đó làm giảm sự đầy hơi.\nDược động học\nKhi uống, nhôm hydroxyd phản ứng chậm với acid hydroclorid dạ dày để tạo thành nhôm chlorid hòa tan, một số nhỏ được hấp thụ vào cơ thể.\nThức ăn trong dạ dày làm cho thuốc ra khỏi dạ dày chậm hơn khi không có thức ăn nên kéo dài thời gian phản ứng của nhôm hydroxyd với acid hydrochlorid dạ dày và làm tăng lượng nhôm chlorid. Khoảng 17 – 30% nhôm chlorid tạo thành được hấp thu và đào thải rất nhanh qua thận ở người có chức năng thận bình thường. Ở ruột non nhôm chloride được chuyển nhanh thành các muối nhôm kiểm không hòa tan, kém hấp thu, có thể là một hỗn hợp nhôm hydroxyd, oxyaluminum hydroxyd, các loại nhôm carbonat kiềm và các xà phòng nhôm. Nhôm hydroxyd cũng phối hợp với phosphat trong thức ăn ở ruột non để tạo thành nhôm phosphat không hòa tan, không hấp thu và bị đào thải vào phân.\nNhôm hấp thu được đào thải qua nước tiểu. Do đó, người bệnh bị\nsuy thận\ncó nguy cơ tích lũy nhôm (đặc biệt trong xương, hệ thần kinh trung ương) và nhiễm độc nhôm. Nhôm hấp thu sẽ gắn vào protein huyết thanh, khó loại bỏ bằng thẩm phân.\nMagnesi hydroxyd, thuốc bắt đầu tác dụng ngay khi đói, thuốc tác dụng kéo dài trong khoảng 30 ± 10 phút. Nếu uống vào bữa ăn, hoặc trong vòng 1 giờ sau khi ăn, tác dụng kéo dài trong khoảng 1 – 3 giờ. Khoảng 30% magnesi được hấp thu. Magnesi ít hòa tan trong nước, hấp thu kém so với natri bicarbonat nên không sợ gây ra nhiễm kiềm.\nDo làm thay đổi pH dịch vị và nước tiểu, thuốc chống acid có thể làm thay đổi tốc độ hòa tan và hấp thu, sinh khả dụng và đào thải qua thận của một số thuốc; muối magnesi cũng còn có khuynh hướng hấp phụ thuốc và tạo ra một phức hợp không hòa tan nên không được hấp thu vào cơ thể.\nMagnesi được đào thải qua thận khi chức năng thận bình thường. Phần không được hấp thu thải qua phân.\nSimethicon là 1 chất trơ về mặt sinh lý học; dường như nó không được hấp thu qua đường tiêu hóa hay làm cản trở tiết dịch vị hay sự hấp thu chất bổ dưỡng. Sau khi uống, thuốc này được bài tiết ở dạng không đổi vào phân.\nCách dùng Hỗn dịch uống Simegaz Plus\nCách dùng\nLắc kỹ trước khi dùng. Uống lúc đói, hoặc sau khi ăn 30 phút đến 2 tiếng, tối trước khi đi ngủ hoặc khi có triệu chứng.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn: 10 ml (1 gói) x 2 – 4 lần/ngày.\nTrẻ em: 5 - 10 ml (1/2 – 1 gói) x 2 − 4 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Đã có báo cáo triệu chứng quá liều cấp tính với nhôm hydroxyd và muối magnesi kết hợp bao gồm\ntiêu chảy\n, đau bụng, nôn mửa.\nLiều lớn có thể gây ra hoặc làm nặng thêm tắc nghẽn đường ruột và tắc ruột ở những bệnh nhân có nguy cơ.\nCách xử trí: Nhôm và magnesi được thải trừ qua đường tiết niệu, điều trị quá liều cấp tính bao gồm tiêm tĩnh mạch calci gluconat, bù nước và lợi tiểu cưỡng bức. Trong trường hợp suy giảm chức năng thận, chạy thận nhân tạo hoặc thẩm phân phúc mạc là cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.\nTác dụng phụ\nThường gặp, 1/100 < ADR < 1/10\nTáo bón\n, chát miệng, cứng bụng, phân rắn, buồn nôn, nôn, phân trắng, tiêu chảy (khi dùng quá liều).\nÍt gặp, 1/1000 < ADR < 1/100\nGiảm phosphate huyết, giảm magnesium huyết, nôn hoặc buồn nôn, cứng bụng.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng\nthuốc\n.\nLưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nHỗn dịch uống Simegaz Plus chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nSuy thận\nnặng (nguy cơ tăng magnesi huyết).\nNồng độ phosphat trong máu thấp.\nBệnh nhân đang có hoặc nghi ngờ bị thủng ruột hoặc tắc ruột.\nTrẻ em (nguy cơ nhiễm độc nhôm, tăng magnesi huyết, đặc biệt ở trẻ mất nước hoặc trẻ bị suy thận).\nThận trọng khi sử dụng\nNhôm hydroxyd có thể gây táo bón và quá liều muối magnesi có thể gây giảm nhu động ruột; liều cao của thuốc này có thể gây ra hoặc làm nặng thêm tình trạng tắc ruột và chứng tắc ruột ở những bệnh nhân có nguy cơ cao hơn như bệnh nhân bị suy thận hay người lớn tuổi.\nNhôm hydroxyd không được hấp thu tốt ở đường tiêu hoá, do đó các tác động toàn thân là hiếm gặp ở những bệnh nhân có chức năng thận bình thường. Tuy nhiên, liều dùng quá mức hoặc sử dụng thời gian dài hay thậm chí là sử dụng liều bình thường cho những bệnh nhân với chế độ ăn ít phosphor, có thể dẫn đến mất phosphat (do sự kết hợp nhôm – phosphat) đi kèm với tăng mất xương và tăng calci niệu với nguy cơ bị nhuyễn xương. Hướng dẫn y khoa được khuyến cáo trong trường hợp sử dụng thời gian dài hay cho những bệnh nhân có nguy cơ mất phosphate.\nỞ những bệnh nhân suy thận, nồng độ trong huyết tương của cả nhôm và magnesi đều tăng. Với những bệnh nhân này, phơi nhiễm trong thời gian dài với liều cao nhôm và muối magnesi có thể dẫn đến sa sút trí tuệ, thiếu máu tiểu hồng cầu.\nNhôm hydroxyd có thể không an toàn cho những bệnh nhân loạn chuyển hoá porphyrin đang phải thẩm tách máu.\nThuốc này có chứa:\nSorbitol\n: Không nên dùng thuốc này nếu bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp fructose.\nMethyl paraben và propyl paraben, có thể gây phản ứng dị ứng (có thể phản ứng muộn).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa thấy có báo cáo về ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSự an toàn của thuốc chưa được thiết lập.\nDo thuốc được hấp thu hạn chế, khi được sử dụng theo khuyến cáo, số lượng tối thiểu nhôm hydroxyd và muối magnesi kết hợp vẫn có khả năng được bài tiết vào sữa mẹ.\nSimethicon\nkhông được hấp thu qua đường tiêu hóa.\nKhông có tác dụng trên trẻ mới sinh bú sữa mẹ/trẻ sơ sinh vì sự phơi nhiễm toàn thân của phụ nữ cho con bú với nhôm hydroxyd, magnesi hydroxyd và simethicon là không đáng kể.\nTương tác thuốc\nNhôm hydroxyd, magnesi hydroxyd có thể làm thay đổi hấp thu của các thuốc. Uống đồng thời với tetracyclin, digoxin, indomethacin, muối sắt, isoniazid, alopurinol, benzodiazepin, corticosteroid, penicilamin, phenothiazin, ranitidin, ketoconazol, itraconazol có thể làm giảm sự hấp thu của các thuốc này. Vì vậy, cần uống các thuốc này cách xa thuốc kháng acid.\nMagnesi hydroxyd làm tăng tác dụng của các thuốc: Amphetamin, quinidin (do chúng bị giảm thải trừ).\nLevothyroxin có thể liên kết với simethicon. Sự hấp thu của levothyroxin có thể bị giảm nếu thuốc được uống đồng thời để điều trị các rối loạn tuyến giáp ở trẻ.\nTương kỵ thuốc: Không áp dụng.\nBảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nMọi thông tin trên đây chỉ mang tính chất tham khảo. Việc sử dụng thuốc phải tuân theo hướng dẫn của bác sĩ chuyên môn.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00155_d98cbaedee.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuoc/simegaz-plus-opv-20-goi-x-10-ml-mui-bac-ha-1.html"
}