{
    "type": "product",
    "name": "Viên uống Đại Tràng Tâm Bình hỗ trợ giảm các triệu chứng của viêm đại tràng cấp và mãn tính (5 vỉ x 12 viên)",
    "summary_content": {
        "Danh mục": "Đại tràng",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 5 vỉ x 12 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "TÂM BÌNH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Tiêu chảy",
        "Thành phần": "Bạch linh",
        "Mô tả ngắn": "Đại tràng Tâm Bình là sự kết hợp của các dược liệu quý cùng kỹ thuật bào chế hiện đại đem lại hiệu quả trong việc làm giảm các triệu chứng của viêm đại tràng cấp và mãn tính, viêm đại tràng co thắt: Rối loạn tiêu hoá, đau bụng đầy hơi, ăn uống khó tiêu, phân sống.",
        "Số đăng ký": "7717/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "95.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Đại Tràng\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nĐại Tràng Tâm Bình - Giải pháp ổn định đại tràng\nĐại Tràng Tâm Bình\nlà dòng sản phẩm có tác dụng hỗ trợ giảm các triệu chứng của đại tràng cấp và mãn tính,\nviêm đại tràng co thắt\n, hỗ trợ giảm các triệu chứng rối loạn tiêu hóa, đau bụng, đầy hơi, tiêu chảy, kích thích tiêu hóa. Hiệu quả của sản phẩm đã được các chuyên gia đánh giá cao và hàng nghìn người tin tưởng sử dụng.\nĐại tràng vốn là nơi phân hủy thức ăn nên khả năng viêm nhiễm thường rất cao. Nếu không điều trị kịp thời và đúng cách, đại tràng sẽ bị viêm loét, rối loạn chức năng và dẫn đến căn bệnh viêm đại tràng cấp và mãn tính, viêm đại tràng co thắt. Khi ấy, cơ thể sẽ xuất hiện các triệu chứng như rối loạn đại tiện,\nđầy hơi\n, chướng bụng, đau bụng, cơ thể mệt mỏi, sốt nhẹ…\nĐiểm nổi bật của Đại Tràng Tâm Bình đó là sản phẩm được nghiên cứu và sản xuất dựa trên bài thuốc cổ truyền ‘Tứ quân tử thang’ nổi tiếng với 4 công dụng chính là bổ khí, thanh nhiệt, nhuận táo, kiện tỳ vị. Đặc biệt, thành phần sản phẩm được chiết xuất từ các loại thảo dược quý như\nbạch truật\n, bạch linh, đẳng sâm… nên được đánh giá rất an toàn và lành tính. Đại Tràng Tâm Bình chính là sự lựa chọn hoàn hảo dành cho những đối tượng đang phải vật lộn với các triệu chứng do viêm đại tràng cấp và mãn tính gây ra.\nHỗ trợ giảm các triệu chứng viêm đại tràng\nSự kết hợp giữa các thành phần có trong\nĐại Tràng Tâm Bình\nsẽ giúp hỗ trợ giảm các triệu chứng của viêm đại tràng cấp và mạn tính, viêm đại tràng co thắt. Trong đó, thành phần bạch truật giúp hỗ trợ làm giảm triệu chứng lâm sàng và cận lâm sàng của viêm đại tràng như\nđau bụng\n, đi ngoài, loét niêm mạc đại tràng, đau quặn bụng… Trong khi đó, mộc hương bắc và trần bì lại có tác dụng làm giảm nhu động ruột, chống co thắt cơ ruột, cải thiện các triệu chứng như đầy bụng, khó tiêu, ợ hơi, ho có đờm, kém ăn, nôn mửa, tiêu chảy do viêm đại tràng gây ra.\nHỗ trợ làm giảm các triệu chứng rối loạn tiêu hóa, đau bụng, đầy hơi\nTình trạng rối loạn tiêu hóa có thể xảy ra ở cả người lớn và trẻ em.\nRối loạn tiêu hóa\ncó thể xảy ra ở nhiều bộ phận của hệ tiêu hóa hoặc chỉ ảnh hưởng đến một bộ phận nhất định. Khi bị rối loạn tiêu hóa, cơ thể sẽ xuất hiện các triệu chứng như rối loạn đại tiện, đau bụng, đầy hơi, khó tiêu, tiêu chảy.\nĐại Tràng Tâm Bình với sự kết hợp giữa các loại thảo dược như nhục địa khấu, cam thảo, bạch truật, đẳng sâm, hoài sơn sẽ giúp bạn giải quyết nỗi lo mà rối loạn tiêu hóa gây ra.\nCác chiết xuất thảo dược này có tác dụng hỗ trợ làm giảm các triệu chứng khó tiêu, ợ hơi, ợ chua, tiểu tiện bế tắc, buồn nôn, tăng tiết dịch dạ dày và giúp cho hệ tiêu hóa hoạt động tốt hơn. Trong đó, nổi bật là thành phần bạch truật với một lượng lớn hoạt chất polysacarit có khả năng cân bằng hệ vi khuẩn đường ruột và làm thuyên giảm triệu chứng của rối loạn tiêu hóa. Từ đó giúp tăng khả năng ức chế trạng thái kích thích ở ruột, hỗ trợ điều trị\ntáo bón\nvà\ntiêu chảy\n.\nHỗ trợ kích thích tiêu hóa\nNhững thói quen xấu hàng ngày như thường xuyên ăn khuya, ăn uống thất thường, chế độ ăn thiếu chất dinh dưỡng… đều khiến cho hoạt động của hệ tiêu hóa bị ảnh hưởng. Chính vì vậy, việc tăng cường khả năng kích thích tiêu hóa sẽ ngăn ngừa được các triệu chứng do rối loạn tiêu hóa gây ra và giúp cho cơ thể được khỏe mạnh.\nMột số thành phần có trong Đại Tràng Tâm Bình như đẳng sâm, trần bì, mạch nha đã được chứng minh có khả năng hỗ trợ tích cực cho hệ tiêu hóa, giúp cho hệ tiêu hóa hoạt động trơn tru và tốt hơn.\nTheo đó, hàm lượng dưỡng chất trong đẳng sâm có khả năng làm giảm tình trạng ăn không tiêu, chướng bụng, chán ăn, cơ thể mệt mỏi… nhờ vào khả năng kích thích hoạt động của hệ tiêu hóa. Trần bì có công dụng tăng tiết dịch vị, hỗ trợ bài khí tích trệ ra ngoài và kích thích đường tiêu hóa. Ngoài ra, với hàm lượng\nvitamin B\n,\nvitamin C\n, thành phần mạch nha có trong sản phẩm sẽ giúp giảm chứng khó tiêu, chán ăn, chướng bụng.\nĐại Tràng Tâm Bình\nlà một trong số những sản phẩm tiêu biểu của\nCông ty TNHH SX & ™ Dược phẩm Tâm Bình\n- Top 5 công ty Đông Dược uy tín hàng đầu Việt Nam. Với những thành tựu xuất sắc trong lĩnh vực sản xuất, kinh doanh và sự đóng góp tích cực cho cộng đồng,\nDược phẩm Tâm Bình\nđã vinh dự được trao tặng nhiều bằng khen và danh hiệu cao quý như Doanh nghiệp tiêu biểu thủ đô, Top 100 doanh nghiệp phát triển bền vững, Top 50 nhãn hiệu hàng đầu Việt Nam, cúp “Thương hiệu an toàn vì sức khỏe cộng đồng”.\nThành phần của Viên uống Đại Tràng\nThông tin thành phần\nHàm lượng\nBạch linh\n150mg\nĐảng Sâm\n100mg\nTrần bì\n100mg\nMộc hương bắc\n150mg\nHoài Sơn\n100mg\nNhục đậu khấu\n80mg\nMạch Nha\n100mg\nSơn Tra\n150mg\nSa nhân\n80mg\nHoàng liên\n80mg\nTá dược vừa đủ\nBạch truật\nCam thảo\nBạch truật:\nHỗ trợ điều trị tiêu chảy và táo bón, cân bằng hệ tạp khuẩn ở đường ruột, hỗ trợ loại bỏ các triệu chứng do rối loạn tiêu hóa gây nên.\nBạch linh:\nCó tác dụng lợi tiểu, làm giảm các triệu chứng như tiểu rắt, tiểu vàng, chướng bụng,\nviêm bàng quang\n…\nMộc hương bắc:\nCải thiện tình trạng tiểu tiện bế tắc, khó tiêu, đau bụng, chướng bụng, nôn mửa, đi ngoài…\nĐảng sâm:\nHỗ trợ hoạt động tích cực cho hệ tiêu hóa, giúp hệ tiêu hóa trở nên khỏe mạnh, hỗ trợ khắc phục chứng chướng bụng, ăn không tiêu…\nTrần bì:\nCó khả năng làm thuyên giảm triệu chứng đầy bụng, khó tiêu, kích thích đường tiêu hóa, tăng tiết dịch vị, làm giãn cơ trơn của ruột và dạ dày.\nHoài sơn:\nGiảm táo bón, đảm bảo nhu động ruột được hoạt động trơn tru, ngăn ngừa các rối loạn tiêu hóa, gia tăng lợi khuẩn trong đường ruột.\nMạch nha:\nGiảm tình trạng chán ăn, chướng bụng, khó tiêu.\nNhục địa khấu:\nGiảm cảm giác khó tiêu, buồn nôn, tiêu chảy, đầy hơi, tăng tiết dịch dạ dày và ruột.\nCam thảo:\nLàm giảm các triệu chứng khó tiêu như\nợ chua\n, đau bụng, trào ngược dạ dày.\nBột sa nhân:\nHỗ trợ điều trị chứng ăn không tiêu, tiêu chảy, đau bụng, nôn mửa.\nBột hoàng liên:\nHỗ trợ điều trị viêm dạ dày và ruột, tăng sự co bóp ở ruột.\nCông dụng của Viên uống Đại Tràng\nĐại Tràng Tâm Bình\nhỗ trợ giảm triệu chứng của viêm đại tràng cấp và mãn tính, viêm đại tràng co thắt, rối loạn tiêu hóa, đầy hơi, tiêu chảy.\nHỗ trợ kích thích tiêu hóa.\nCách dùng Viên uống Đại Tràng\nCách dùng\nNgày uống 2 lần, mỗi lần 3 viên.\nUống trước khi ăn 30 phút hoặc sau khi ăn 1 giờ.\nMỗi đợt uống từ 2 - 3 tháng, hoặc có thể uống lâu hơn.\nĐối tượng sử dụng\nĐại Tràng Tâm Bình dùng cho người bị viêm đại tràng cấp và mãn tính.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00002187_dai_trang_tam_binh_2603_62b0_large_2822e6a3dd.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/dai-trang-tam-binh-365.html"
}