{
    "type": "product",
    "name": "Dung dịch uống Neopeptine F Drops Raptakos hỗ trợ tăng cường tiêu hóa và hấp thu thức ăn (15ml)",
    "summary_content": {
        "Danh mục": "Khó tiêu",
        "Dạng bào chế": "Dung dịch uống",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Ấn Độ",
        "Nhà sản xuất": "RAPTAKOS",
        "Nước sản xuất": "Ấn Độ",
        "Hỗ trợ": "Khó tiêu",
        "Thành phần": "Papain",
        "Mô tả ngắn": "Neopeptine F Drops tăng cường sức khỏe của hệ tiêu hóa, hỗ trợ làm giảm rối loạn tiêu hóa, ợ hơi, đầy hơi, chướng bụng, ăn khó tiêu. Giúp giảm nôn trớ, đặc biệt ở trẻ bú mẹ và trẻ em tuổi ăn dặm và giai đoạn cai sữa.",
        "Số đăng ký": "1021/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "56.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch uống Neopeptine F Drops\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nNeopeptine F Drops\ntăng cường hoạt động tiêu hóa giúp việc tiêu hóa thức ăn diễn ra dễ dàng hơn, giảm các triệu chứng đầy bụng, khó tiêu, ợ chua và kích thích ăn uống ngon miệng, tạo đà tăng trưởng khỏe mạnh cho bé yêu. Sản phẩm thiết kế dạng nhỏ giọt giúp phân liều chính xác khi cho trẻ sử dụng, phù hợp với các bé sơ sinh cho đến tuổi\năn dặm\nchưa thể tự mình uống dung dịch.\nHệ tiêu hóa gồm các cơ quan giữ vai trò tiếp nhận thức ăn, tiêu hóa chúng và sau đó chuyển hóa thành năng lượng và chất dinh dưỡng cung cấp cho cơ thể. Bước cuối cùng là đào thải những chất cặn còn lại ra bên ngoài. Một hệ tiêu hóa khỏe mạnh chính là tiền đề duy trì các hoạt động trong cơ thể, giúp trẻ phát triển tốt nhất. Không chỉ đảm bảo bé ăn ngon, hấp thu chất tốt, hệ tiêu hóa còn hỗ trợ miễn dịch chống lại các yếu tố tiêu cực tác động đến sức khỏe của bé, giúp bé tránh xa bệnh tật. Nhưng thật không may khi trẻ là đối tượng dễ gặp các vấn đề về tiêu hóa.\nRối loạn tiêu hóa\ngây ra triệu chứng khó tiêu, đầy hơi, ợ chua, chướng bụng... khiến trẻ ăn không ngon, ảnh hưởng đến sức khỏe và sự phát triển của trẻ. Do đó, Neopeptine F Drops đặc chế với thành phần từ papain, alpha-amylase, dầu thì là, dầu hồi và dầu cây caraway hỗ trợ hoạt động tiêu hóa và khắc phục chứng\nbiếng ăn ở trẻ\ndo rối loạn tiêu hóa gây ra.\nNeopeptine F Drops hỗ trợ giảm rối loạn tiêu hóa\nĐường tiêu hóa là một ống xoắn kéo dài từ miệng rồi đến thực quản, dạ dày, ruột non, ruột già và kết thúc ở hậu môn. Các bộ phận này phối hợp nhịp nhàng để vận chuyển, phá vỡ và chuyển hóa thức ăn bằng các enzyme và hormone. Bất kỳ trục trặc nào trong dây chuyền này đều có thể dẫn đến rối loạn tiêu hóa, biểu hiện với các triệu chứng\nợ chua\n, ợ nóng, đầy hơi, chướng bụng, đi ngoài phân sống... Đặc biệt ở trẻ nhỏ còn có tình trạng nôn trớ, ọc sữa, biếng ăn.\nBổ sung các enzyme đường ruột được xem là giải pháp rất hữu hiệu trong việc cải thiện các triệu chứng rối loạn tiêu hóa. Papain là enzyme giúp các thức ăn giàu protein tiêu hóa dễ dàng hơn, đồng thời hỗ trợ đào thải chất cặn bã ra khỏi cơ thể. Papain cũng ngăn tích tụ những protein bị tiêu hóa dở dang trong đại tràng và hệ thống bạch huyết nhưng không làm thay đổi hệ vi khuẩn, giúp bảo vệ ruột tốt hơn.\nTrong khi đó, enzyme alpha-amylase thúc đẩy quá trình phân giải thức ăn thành các chất dinh dưỡng và hấp thu bởi ruột, hỗ trợ làm trống ống tiêu hóa, giảm cảm giác khó chịu do tình trạng\nchướng bụng đầy hơi\n, ăn không tiêu.\nNeopeptine F Drops được bổ sung cả hai loại enzyme papain và alpha-amylase, giúp cải thiện triệu chứng khó chịu của đường tiêu hóa, hỗ trợ điều trị các bệnh lý rối loạn tiêu hóa, cho đường ruột khỏe mạnh hơn.\nCải thiện tình trạng biếng ăn\nĐường tiêu hóa không khỏe gây khó khăn trong sinh hoạt và ảnh hưởng đến cả vị giác. Tiêu hóa kém khiến trẻ không có cảm giác ngon miệng, chán ăn. Tình trạng này kéo dài có thể gây suy dinh dưỡng, chậm phát triển ở trẻ.\nCả hai loại enzyme và các tinh dầu trong thành phần của Neopeptine giọt đều giúp điều hòa nhu động ruột tạo cảm giác đói, giảm nôn trớ, kích thích sự thèm ăn tự nhiên của trẻ.\nNeopeptine dạng nhỏ giọt là sản phẩm của\nCông ty Raptakos, Brett & Co.Ltd\n, Ấn Độ. Được thành lập vào năm 1930 với sứ mệnh phục vụ nhu cầu dinh dưỡng của con người, trong hơn 9 thập kỷ qua, Raptakos đã cho thấy sự tăng trưởng ổn định và danh tiếng tốt về việc phục vụ ngành y tế cũng như bệnh nhân với danh mục sản phẩm sáng tạo, chất lượng cao.\nCác cơ sở sản xuất với hệ thống hoạt động hoàn toàn tự động; đảm bảo kiểm soát chất lượng nghiêm ngặt và thực hành sản xuất tuân thủ GMP của WHO cùng với các tiêu chuẩn quốc tế khác.\nThành phần của Dung dịch uống Neopeptine F Drops\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nPapain\n10mg\nalpha-Amylase\n20mg\nDầu thì\n2mg\nDầu hồi\n2mg\nDầu cây Caraway\n2mg\nPapain:\nLà một enzyme tự nhiên được chiết xuất từ cây đu đủ, papain hỗ trợ xử lý rất tốt các triệu chứng ợ chua, đầy hơi, rối loạn chức năng tiêu hóa. Kích thích cảm giác thèm ăn, hỗ trợ điều trị chứng biếng ăn, ăn không ngon miệng.\nAlpha-Amylase:\nHỗ trợ điều trị chứng rối loạn tiêu hóa. Khắc phục cảm giác khó chịu do tình trạng đầy hơi, chướng bụng, ăn uống khó tiêu. Tạo cảm giác nhanh đói, thèm ăn.\nDầu\nthì là\n:\nGiảm đầy bụng, ợ chua do thừa axit trong dạ dày và tiêu chảy do rối loạn tiêu hóa.\nDầu hồi:\nGiúp hệ tiêu hóa duy trì ổn định, nâng cao khả năng hoạt động của hệ tiêu hóa, tăng nhu động, giảm một số triệu chứng\nkiết lỵ\n, buồn nôn, khó tiêu hay tiêu chảy.\nDầu cây caraway:\nBảo vệ hệ tiêu hóa khỏi nhiễm trùng, chữa lành vết loét và tạo điều kiện cho tiêu hóa dễ dàng hơn bằng cách kích thích tiết dịch mật vào dạ dày.\nCông dụng của Dung dịch uống Neopeptine F Drops\nNeopeptine F Drops\ngiúp tăng cường sức khỏe của hệ tiêu hóa, chuyển hóa nhanh thức ăn, hỗ trợ làm giảm rối loạn tiêu hóa, ợ hơi, đầy hơi, chướng bụng, ăn khó tiêu.\nGiúp giảm nôn trớ đặc biệt ở trẻ bú mẹ và trẻ em tuổi ăn dặm và giai đoạn cai sữa.\nCách dùng Dung dịch uống Neopeptine F Drops\nCách dùng\nTrẻ dưới 2 tuổi: 0,5ml (khoảng 12 giọt) mỗi ngày. Uống một lần hay chia làm hai lần, theo hướng dẫn của bác sĩ hoặc chuyên gia dinh dưỡng.\nTrẻ trên 2 tuổi: 0,5ml (khoảng 12 giọt), mỗi ngày uống 2 - 3 lần hoặc tùy hướng dẫn của bác sĩ, chuyên gia dinh dưỡng.\nCho trẻ uống sau khi ăn, bú hoặc nhỏ trực tiếp vào miệng, hoặc pha sữa, nước uống, thức ăn.\nĐối tượng sử dụng\nNeopeptine F Drops thích hợp dùng cho trẻ ăn không tiêu, đầy hơi, chướng bụng, phân sống, rối loạn tiêu hóa, đầy hơi chướng bụng sau khi ăn hay bú, ọc sữa (trớ sữa) sau khi bú.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo hằng ngày.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, sạch sẽ, thoáng mát, tránh ánh nắng trực tiếp.\nĐậy nắp sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/neopeptine-f-1550.html"
}