{
    "type": "product",
    "name": "Viên uống Sinus Nose Vitamins For Life hỗ trợ tăng cường sức khỏe đường hô hấp (30 viên)",
    "summary_content": {
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "VITAMINS FOR LIFE LLC",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Cỏ thơm",
        "Mô tả ngắn": "Sinus Nose hỗ trợ tăng cường sức khỏe đường hô hấp. Hỗ trợ cải thiện triệu chứng của viêm xoang, viêm mũi dị ứng.",
        "Số đăng ký": "5784/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "290.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Sinus Nose\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSinus Nose\nGiảm triệu chứng viêm xoang, viêm mũi dị ứng\nViên uống Sinus Nose\nnhập khẩu trực tiếp từ Hoa Kỳ, gồm các thành phần chiết xuất thảo dược quý từ thiên nhiên, hỗ trợ tăng cường sức khỏe đường hô hấp và hỗ trợ cải thiện triệu chứng của\nviêm xoang\n, viêm mũi dị ứng.\nViên uống Sinus Nose Vitamins For Life 30 viên tăng cường sức khỏe đường hô hấp.\nThời tiết thay đổi, môi trường ô nhiễm khiến cơ thể dễ mắc các bệnh về đường hô hấp như\nviêm mũi\n, viêm xoang, viêm đường hô hấp... Việc không ngăn chặn và điều trị sớm có thể tăng nặng các triệu chứng, gây ảnh hưởng lớn đến sức khỏe và sinh hoạt. Các bệnh đường hô hấp có xu hướng tái phát thường xuyên, do đó, xu hướng sử dụng sản phẩm từ thảo dược được ưu tiên để làm giảm triệu chứng, nâng cao sức khỏe, rút ngắn thời gian bệnh mà không gây tác dụng phụ khi sử dụng lâu dài.\nSinus Nose được bào chế và sản xuất tại Vitamins For Life, USA (Mỹ), với thành phần chiết xuất từ thảo dược dược tính cao cải thiện tốt chức năng hệ hô hấp. Sản phẩm tuân thủ tiêu chuẩn an toàn của FDA (Mỹ), tinh chất 100% thiên nhiên, giúp hấp thu nhanh, không tác dụng phụ, không chất bảo quản.\nCải thiện triệu chứng viêm xoang, viêm mũi dị ứng\nNgười bị viêm xoang chịu ảnh hưởng nặng nề nhất là khi dịch bị ứ đọng làm áp lực xoang tăng lên, đè lên các vùng xung quanh gây đau đầu, mũi và mặt. Đôi khi kèm ho, sốt, mệt mỏi. Sinus Nose hỗ trợ làm loãng dịch nhầy trong xoang để chúng dễ thoát ra hơn, giúp đường thở thông thoáng, giảm sưng đau vùng xoang. Từ đó cải thiện hiệu quả các triệu chứng do viêm xoang,\nviêm mũi dị ứng\n.\nTăng cường sức khỏe hệ hô hấp\nHoa cúc tím, keo ong làm nên sức mạnh tăng cường miễn dịch, ngăn chặn sự tấn công của vi khuẩn, virus vào hệ hô hấp cũng như làm giảm sự lây lan mạnh mẽ của chúng trong cơ thể. Công dụng đặc biệt này giúp giảm những tác động gây hại từ môi trường và các dị nguyên gây kích thích phản ứng của hệ hô hấp, phòng ngừa\ncác bệnh hô hấp\nlàm trầm trọng hơn triệu chứng viêm xoang.\nSinus Nose\nđược sản xuất bởi thương hiệu\nVitamins For Life\nđến từ Mỹ. Đây là công ty chuyên sản xuất các dòng sản phẩm chăm sóc sức khỏe nổi tiếng với cam kết đem đến sản phẩm trong lành, tinh khiết nhất từ nguồn nguyên liệu sạch, an toàn và không để lại bất kỳ tác dụng phụ không mong muốn nào cho người tiêu dùng.\nSản phẩm sản xuất tại Hoa Kỳ theo tiêu chuẩn chất lượng của ngành công nghiệp dược phẩm.\nSản phẩm luôn đảm bảo tất cả các chế độ kiểm tra mức an toàn, thực phẩm sạch, vượt qua sự kiểm định khắt khe của Cục Quản lý Thực phẩm và Dược phẩm Hoa Kỳ (FDA hoặc USFDA) trước khi ra thị trường.\nSản phẩm được cấp giấy chứng nhận Lưu hành tại Mỹ bởi Bộ Y tế Hoa Kỳ.\nNhà sản xuất luôn tuân thủ các bước theo Tiêu chuẩn Thực hành tốt sản xuất (GMP).\nThành phần của Viên uống Sinus Nose\nThông tin thành phần\nHàm lượng\nHoa cúc tím\n330mg\nKeo Ong\n200mg\nButterbur Extract\n150mg\nCỏ thơm\n150mg\nVỏ cây du trơn\n100mg\nBạc hà\n10mg\nEchinacea purpurea (hoa cúc tím):\nLà cây bản địa vùng Bắc Mỹ, là một trong những loại thảo dược có khả năng hỗ trợ hệ miễn dịch của cơ thể, giúp phòng ngừa các tác nhân gây bệnh từ môi trường, đặc biệt là virus cảm cúm.\nBee propolis (keo ong):\nLà một hỗn hợp mà ong mật thu được từ các chồi cây, nhựa cây. Keo ong có dược tính chống vi khuẩn, virus tăng cường sức đề kháng của cơ thể.\nButterbur extract:\nLà loại cây mọc bụi châu Á, châu Âu và Bắc Mỹ. Được dùng để ngăn chặn chứng đau nửa đầu, sốt,\nhen suyễn\nvà đau nửa đầu.\nFeverfew extract (cỏ thơm):\nLà thảo dược thuộc họ Cúc, có công dụng điều trị hen suyễn, sốt, đau nửa đầu và kháng viêm hiệu quả.\nSlippery elm bark (vỏ cây du trơn):\nLà thảo mộc thường được trồng ở Bắc Mỹ. Hỗ trợ làm giảm các triệu chứng của bệnh hen suyễn như tắc nghẽn đường hô hấp, làm mềm và bảo vệ màng trong của màng tế bào trên cơ thể.\nPeppermint extract (bạc hà):\nCó công dụng hỗ trợ làm giảm các cơn nhức đầu, ngạt mũi, ho,\nviêm họng\n, tiêu hóa kém và nôn mửa.\nCông dụng của Viên uống Sinus Nose\nSinus Nose hỗ trợ tăng cường sức khỏe đường hô hấp.\nHỗ trợ cải thiện triệu chứng của viêm xoang, viêm mũi dị ứng.\nCách dùng Viên uống Sinus Nose\nCách dùng\nUống 1 viên/lần x 2 lần/ngày.\nĐối tượng sử dụng\nSinus Nose thích hợp sử dụng cho người trưởng thành có dấu hiệu bị xoang, người bị viêm xoang viêm mũi dị ứng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng quá liều khuyến cáo.\nKhông sử dụng nếu mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu có bất kỳ phản ứng phụ.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô, mát, tránh ánh sáng và nguồn nhiệt trực tiếp.\nĐậy nắp kỹ sau khi sử dụng.\nNên bảo quản trong ngăn mát tủ lạnh.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032699_sinus_nose_ho_tro_duong_ho_hap_vitamins_for_life_30v_5821_63a9_large_2e96a561c6.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/sinus-nose-ho-tro-duong-ho-hap-vitamins-for-life-30v-32828.html"
}