{
    "type": "product",
    "name": "Gel làm sạch da và kháng khuẩn Subạc Spaphar tái tạo da, ngăn ngừa sẹo (25g)",
    "summary_content": {
        "Danh mục": "Viêm da cơ địa",
        "Quy cách": "Hộp",
        "Dạng bào chế": "Gel",
        "Xuất xứ thương hiệu": "Ấn Độ",
        "Mô tả ngắn": "Gel làm sạch và sát khuẩn da Subạc là sản phẩm có công dụng làm sạch da, kháng khuẩn, chăm sóc và bảo vệ da, làm dịu da khi bị: Rôm sảy, mụn nhọt, zona, viêm da, herpes, thủy đậu, bỏng, bị sưng tấy do muỗi/côn trùng đốt… Góp phần kích thích tái tạo tế bào da mới và ngăn ngừa sẹo.",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ SẢN XUẤT ÂU CƠ",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "150.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel làm sạch da và kháng khuẩn Subạc\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSát khuẩn, tái tạo, ngăn ngừa sẹo trên da\nSản phẩm gel Subạc là dòng sản phẩm chăm da đến từ thương hiệu Spaphar. Với sự kết hợp từ nhiều thành phần như hạt Nano bạc, dịch chiết suất từ\ncây Sầu đâu\n, hợp chất Chitosan,… giúp kháng khuẩn, kháng viêm, tái tạo tế bào da và làm\nmờ vết thâm, sẹo\nhiệu quả.\nCùng với việc hỗ trợ nâng cao sức khỏe nói chung thì yếu tố thẩm mỹ bên ngoài như tóc, răng miệng và đặc biệt là làn da được nhiều người quan tâm. Thấu hiểu được điều này, Công ty TNHH Mỹ Phẩm Spaphar đã cho ra mắt dòng sản phẩm gel Subạc có tác dụng làm sạch da, kháng khuẩn và tái tạo tế bào mới, làm mát dịu và mờ sẹo thâm hiệu quả.\nHiệu quả gel làm sạch và sát khuẩn da Subạc\nSản phẩm gel Subạc chứa các thành phần chính là Nano bạc kết hợp cùng với một số loại thảo dược khác như dịch chiết Neem, Chitosan,… có tác dụng sát khuẩn, kháng viêm và ngăn chặn nhiễm khuẩn trên da. Đặc biệt, gel Subạc khi bôi lên da sẽ làm mềm, giúp tăng cường khả năng tái tạo da và ngăn ngừa sẹo trên da một cách hiệu quả, an toàn.\nNgoài ra, gel làm sạch và sát khuẩn da subạc còn là lựa chọn phù hợp cho những người mắc các bệnh ngoài da do virus như chân tay miệng, phỏng dạ, thủy đậu, sởi,… người bị nhiễm trùng da do vi khuẩn, viêm da, lở loét, các trường hợp bỏng da,\ncôn trùng cắn\n.\nCách sử dụng gel Subạc khá đơn giản, ngày bôi 3 - 4 lần hoặc nhiều hơn vào vùng da bị tổn thương sau khi làm sạch bằng khăn mềm.\nƯu điểm nổi bật\nVới thành phần chính từ Nano bạc, gel Subạc có tác dụng phá hủy màng tế bào vi khuẩn, virus, ức chế sự sao chép AND mà không gây hiện tượng kháng thuốc.\nSản phẩm gel Subạc được chiết xuất từ các nguyên liệu tự nhiên, an toàn và không gây ra bất kỳ tác dụng phụ nào trên da. Sản phẩm là lựa chọn đáng tin cậy cho các bệnh ngoài da do nhiễm khuẩn.\nThiết kế gel Subạc dạng tuýp nhỏ gọn, dễ dàng sử dụng và tiện lợi khi mang bên mình.\nThành phần hoạt chất\nNước tinh khiết\n: Dung môi hòa tan các thành phần tan trong nước, cấp ẩm cho da mềm mịn.\nPropylene Glycol\n: Là chất giữ ẩm, ngăn chặn sự mất nước của da và giảm độ nhớt của sản phẩm.\nDung dịch Nano Bạc\n: Có tác dụng diệt khuẩn và chống viêm phổ rộng nhờ khả năng phá hủy hoạt tính các men và chức năng của màng tế bào vi sinh vật. Từ đó, có thể thúc đẩy quá trình làm lành vết thương.\nCitric Acid\n: Có khả năng bảo quản, tăng tính tẩy rửa cho các sản phẩm và tẩy tế bào chết, giúp hình thành làn da mới, giảm thâm sẹo.\nChitosan\n: Thành phần có chức năng kích thích quá trình tái tạo mô mới và tác dụng kháng khuẩn, chống oxy hóa, ức chế hình thành tế bào da chết.\nGlycerin\n: Tác dụng giữ ẩm, giúp kéo nước từ không khí vào lớp ngoài của da đến tầng lớp sâu hơn của da.\nHEC\n: Thành phần đặc biệt trong các dòng\nkem dưỡng\n, gel dưỡng da, chất tẩy rửa làm sạch như dầu gội thảo dược, sữa tắm.\nChiết xuất Neem\n: Có tác dụng diệt khuẩn và chống viêm phổ rộng nhờ khả năng phá hủy hoạt tính các men và chức năng của màng tế bào vi sinh vật. Từ đó, có thể thúc đẩy quá trình làm lành vết thương.\nKẽm Salicylate\n: Thành phần tăng tính thấm của các thành phần khác vào trong da, giữ ẩm, chống viêm và giảm\nngứa\n.\nNipagin\n: Có tác dụng ngăn chặn sự phát triển của nấm mốc và các vi khuẩn có hại trên da.\nGel Subạc là sản phẩm được sản xuất bởi Công ty CP Đầu tư và Sản xuất Âu Cơ. Đây là đơn vị sản xuất thực phẩm chức năng đầu tiên ở Việt Nam có nhà máy đạt GMP - HS.Từ 2008 - 2009, khi thiết kế và xây dựng nhà máy đầu tiên, Âu Cơ đã đầu tư nguồn lực dồi dào, tăng cường đầu tư nhà xưởng, dây chuyền thiết bị sản xuất, phòng kiểm tra chất lượng,... Ngoài ra, công ty còn chú trọng phát triển nguồn nhân lực trình độ cao. Nhờ đó mà công ty có thể tạo ra nhiều sản phẩm chất lượng, an toàn cho sức khỏe.\nThành phần của Gel làm sạch da và kháng khuẩn Subạc\nThông tin thành phần\nHàm lượng\nNước tinh khiết\nPropylene glycol\nDung dịch Nano bạc\nCitric Acid\nChitosan\nGlycerin\nhydroxyethylcellulose\nNipagin\nPropylparaben\nAzadirachta indica extract\nKẽm salicylate\nCông dụng của Gel làm sạch da và kháng khuẩn Subạc\nGel Subạc giúp làm sạch da, kháng khuẩn, chăm sóc và bảo vệ da, làm dịu da khi bị: rôm sảy, mụn nhọt, zona, viêm da\n, herpes\n, thủy đậu, bỏng, bị sưng tấy do muỗi/ côn trùng đốt…\nGóp phần kích thích\ntái tạo tế bào da mới\nvà ngăn ngừa sẹo.\nCách dùng Gel làm sạch da và kháng khuẩn Subạc\nThoa gel ngày 3 - 4 lần hoặc nhiều hơn vào vùng da bị tổn thương sau khi lau sạch bằng khăn mềm.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh để sản phẩm tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00006940_su_bac_gel_lam_sach_sat_khuan_da_8596_63aa_large_5e8c66eecc.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/su-bac-gel-lam-sach-sat-khuan-da-16858.html"
}