{
    "type": "product",
    "name": "Viên uống Omexxel Ginkgo 120 Excelife tăng cường tuần hoàn máu não, tốt cho tim mạch (2 vỉ x 15 viên)",
    "summary_content": {
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "EXCELIFE TECHNOLOGIES INC.",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Ginkgo biloba",
        "Mô tả ngắn": "Omexxel Ginkgo 120 hỗ trợ tăng cường tuần hoàn máu não, tốt cho tim mạch.",
        "Số đăng ký": "3737/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "364.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Ginkgo 120\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHoạt huyết dưỡng não, tăng cường trí nhớ\nOmexxel Ginkgo 120\nvới thành phần chính là bạch quả kết hợp thêm Omega-3 giúp cải thiện tuần hoàn máu não, mang lại cuộc sống vui khỏe mỗi ngày. Sản phẩm được bào chế dưới dạng viên nang mềm giúp người dùng dễ uống và hấp thụ nhanh.\nRối loạn tuần hoàn máu não khiến các tế bào não không được cung cấp đủ chất để hoạt động hiệu quả, não bộ vận hành kém linh hoạt, trí tuệ sa sút, thường xuyên chóng mặt, đau đầu, tê bì tay chân... Vấn đề này không chỉ xuất hiện ở người cao tuổi mà ngay cả những người trẻ cũng thường gặp phải. Rối loạn tuần hoàn não nếu không được điều trị sớm sẽ gây ra các biến chứng nặng như: Đột quỵ, xuất huyết não, phù não. Chính vì thế, khi có bất kỳ triệu chứng nào cần liên hệ ngay với bác sĩ để được kiểm tra và chẩn đoán ngay.\nOmexxel Ginkgo 120 với công thức chứa\nGinkgo biloba\nvà Omega-3 làm giảm tác động oxy hóa tế bào, tăng cường tuần hoàn máu não giúp tăng hoạt động của các tế bào thần kinh, tăng hoạt động tư duy. Phòng ngừa và hỗ trợ điều trị tình trạng sa sút trí tuệ, giảm trí nhớ. Giúp não bộ hoạt động tốt hơn, minh mẫn, sáng suốt.\nHỗ trợ chống oxy hóa, kích thích hoạt động não bộ\nCơ thể thường xuyên trong tình trạng mệt mỏi, nhớ nhớ quên quên, hiệu quả công việc suy giảm. Người lớn tuổi không thể tự chăm sóc bản thân, không cảm thấy thoải mái vui vẻ. Giờ đây với Omexxel Ginkgo 120, những khó khăn của bạn sẽ tan biến.\nSản phẩm với thành phần chính bao gồm chiết xuất\nbạch quả\nvà omega-3. Sự kết hợp này giúp cải thiện tuần hoàn máu não, từ đó giúp cải thiện chất lượng cuộc sống mỗi ngày cho người người cao tuổi hay quên, bị đãng trí, người bị\nbệnh Alzheimer\n.\nOmexxel Ginkgo 120 sẽ giúp làm giảm các tác động oxy hóa lên tế bào. Ngoài ra, sản phẩm có thể hỗ trợ tăng cường tuần hoàn máu não giúp tăng hoạt động của các tế bào thần kinh đồng thời giúp làm tăng hoạt động tư duy.\nBên cạnh đó, Omexxel Ginkgo 120 còn giúp ngăn ngừa và hỗ trợ điều trị tình trạng sa sút trí tuệ,\nsuy giảm trí nhớ\n, giúp não bộ hoạt động tốt hơn và luôn trong tình trạng minh mẫn và sáng suốt.\nNhập khẩu chính hãng từ Mỹ\nOmexxel Ginkgo 120 được sản xuất trên dây chuyền nhà máy đặt chứng nhận bởi FDA - cơ quan Quản lý Thực phẩm và Dược phẩm hàng đầu tại Mỹ.\nNgoài chất lượng ưu việt, Omexxel Ginkgo 120 còn có mẫu mã đẹp mắt, sang trọng và nhập khẩu nguyên hộp 100% từ Mỹ.\nĐầy đủ giấy chứng nhận\nOmexxel Ginkgo 120 đã được Sở Y tế bang California cấp Giấy chứng nhận nhà sản xuất (Manufacturer Certificate) và Giấy chứng nhận lưu hành tự do (Certificate of Free Sale - CFS) tại Mỹ.\nTại Việt Nam, Omexxel Ginkgo 120 cũng đã được Bộ Y tế (Cục An toàn thực phẩm) cấp giấy Xác nhận công bố phù hợp quy định an toàn thực phẩm và được phép lưu hành trên toàn quốc.\nOmexxel Ginkgo 120 chịu trách nhiệm sản xuất bởi Excelife Technology. Đây là công ty được thành lập năm 1984 tại California, Mỹ, chuyên về các sản phẩm\nthực phẩm chức năng\nvà chăm sóc sức khỏe. Nhằm đáp ứng nhu cầu của người tiêu dùng, công ty liên tục nghiên cứu cho ra đời các sản phẩm đa dạng về chủng loại và chức năng, với chất lượng cao và mức giá vô cùng hợp lý.\nĐiểm nổi bật của các dòng sản phẩm thương hiệu\nOmexxel\n:\nChiết xuất bởi các thành phần thiên nhiên, không có tác dụng phụ khi sử dụng.\nPhối hợp Omega-3 và các thảo dược độc đáo giúp hỗ trợ điều trị các rối loạn và hoạt động chức năng của các hệ cơ quan trong cơ thể người.\nViên uống được bào chế dưới dạng viên nang mềm giúp người dùng dễ uống và hấp thụ nhanh.\nThành phần của Viên uống Ginkgo 120\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGinkgo biloba\n120mg\nTá dược vừa đủ\nOmega 3\n500mg\nGinkgo biloba\n: Hoạt động như một chất chống oxy hóa, chứa flavone glycoside và terpene giúp duy trì máu huyết chảy về não ổn định, làm giãn các mạch máu bị co thắt nhờ đó tăng lưu lượng máu đến não, mạch vành, vùng chậu và các đầu chi dẫn đến tăng cung cấp oxy và glucose. Nhờ đó, Ginkgo biloba hỗ trợ trong các trường hợp thiểu năng tuần hoàn não và các biểu hiện chức năng như chóng mặt, nhức đầu, giảm trí nhớ, rối loạn vận động, phòng ngừa và làm chậm tiến triển của bệnh Alzheimer.\nOmega-3:\nEPA (eicosapentaenoic acid) và DHA (docosahexaenoic acid) là những axit béo chủ yếu của Omega-3, giúp phòng ngừa và cải thiện các bệnh lý như tim mạch, cao huyết áp, tiểu đường, stress, suy nhược, béo phì. Tăng cường chức năng gan, cải thiện viêm khớp, phong thấp, ngăn ngừa dị ứng hen suyễn, làm đẹp da, chống táo bón, giúp ăn được, ngủ được, cải thiện chứng trầm cảm.\nCông dụng của Viên uống Ginkgo 120\nOmexxel Ginkgo 120 hỗ trợ tăng cường tuần hoàn máu não, tốt cho tim mạch.\nCách dùng Viên uống Ginkgo 120\nCách dùng\nUống 1 viên nang mềm, một hoặc hai lần một ngày với nước sau bữa ăn.\nĐối tượng sử dụng\nOmexxel Ginkgo 120 dùng cho người trưởng thành.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng trong các trường hợp:\nNgười dưới 18 tuổi.\nPhụ nữ có thai, cho con bú, phụ nữ bị rong kinh, băng huyết.\nNgười chuẩn bị phẫu thuật.\nNgười mẫn cảm, kiêng kỵ với bất cứ thành phần nào của sản phẩm.\nĐối với bất kỳ chất bổ sung nào, hãy liên hệ với bác sĩ của bạn nếu bạn hiện đang dùng thuốc theo toa, hoặc đang mang thai hoặc cho con bú.\nKhông sử dụng nếu con dấu an toàn bị hỏng hoặc bị mất.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐậy kín nắp sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09738_99819a332b.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/omexxel-ginkgo-120-2x15-31175.html"
}