{
    "type": "product",
    "name": "Viên uống Lung Care+ Jpanwell hỗ trợ hệ hô hấp, giúp phổi khỏe mạnh (60 viên)",
    "summary_content": {
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Mô tả ngắn": "Lung Care+ hỗ trợ nâng cao sức khỏe, giúp tăng cường thể lực. Hỗ trợ hệ hô hấp khỏe mạnh.",
        "Số đăng ký": "3408/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "995.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Lung Care+\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ hệ hô hấp khỏe mạnh, nâng cao sức khỏe\nLung Care\n+\nlà thực phẩm có tác dụng hỗ trợ nâng cao sức khỏe hệ hô hấp và tăng cường thể lực. Sản phẩm được sản xuất dưới dạng viên nang cứng chứa các thành phần có nguồn gốc từ thiên nhiên đảm bảo an toàn và lành tính cho người sử dụng.\nPhổi là bộ phận quan trọng giữ vai trò trao đổi khí, giúp hấp thụ khí oxy và loại bỏ khí cacbonic khỏi cơ thể. Phổi hoạt động cả ngày lẫn đêm để thực hiện các chức năng hô hấp, kết hợp với các bộ phận khác của hệ hô hấp và duy trì hoạt động sống. Giữ một lá phổi khỏe mạnh giúp tránh những vấn đề sức khỏe hô hấp và bệnh lý nghiêm trọng như:\nhen suyễn\n, viêm phổi, xơ nang phổi,...\nĐể duy trì một thể trạng tốt nhất, việc chăm sóc và bảo vệ phổi là vô cùng quan trọng. Có thể bắt đầu từ những điều đơn giản như xây dựng một chế độ ăn lành mạnh, giàu chất chống oxy hóa, tập hít thở sâu, chạy bộ, tập ngồi đúng tư thế và hạn chế tiếp xúc với các tác nhân độc hại như khói bụi, khí thải diesel, hơi sơn,... Ngoài ra, chúng ta cũng nên bổ sung thêm các loại thực phẩm chức năng bảo vệ phổi để tăng cường sức khỏe phổi, trong đó có thể kể tới viên uống bổ phổi\nLung Care+\n.\nLung Care+ là thực phẩm dùng cho người cần hỗ trợ sức khỏe hệ hô hấp và nâng cao thể lực. Sản phẩm có chứa các nguyên liệu có nguồn gốc tự nhiên, nên màu sắc hương vị tổng hợp hơi khác nhưng không ảnh hưởng đến chất lượng của sản phẩm.\nHỗ trợ nâng cao sức khỏe, giúp tăng cường thể lực\nLung Care+\nvới hàm lượng lớn bột\nhoa cúc tím\nkết hợp thêm keo ong chứa hoạt chất quý là artepillin C cùng nhiều thành phần dinh dưỡng khác như sắt, đồng, kẽm, magie, acid amin, các loại vitamin B, vitamin A, vitamin C, vitamin E, khoáng chất,... sẽ giúp tăng khả năng miễn dịch bằng cách kích hoạt các tế bào như đại thực bào, bạch cầu trung tính và các tế bào tiêu diệt tự nhiên. Nhờ vậy, cơ thể sẽ đối phó tốt với các virus gây bệnh, nâng cao sức đề kháng và tăng cường thể lực.\nBên cạnh đó,\nđông trùng hạ thảo\ncũng rất tốt cho việc củng cố hệ miễn dịch thông qua cơ chế kích thích tiết ra nhiều bạch cầu hơn. Nhờ chức năng này mà sức đề kháng trở nên mạnh mẽ hơn, giúp hỗ trợ người bị suy nhược, mệt mỏi, mới ốm dậy, người suy dinh dưỡng nhanh chóng phục hồi và cung cấp năng lượng cho cơ thể hoạt động.\nHỗ trợ hệ hô hấp khỏe mạnh\nLung Care+ là sản phẩm bổ phổi số 1 của Nhật Bản. Sản phẩm giúp tăng cường chức năng phổi và hệ hô hấp, hỗ trợ điều trị bệnh viêm phế quản và\ngiãn phế quản\n, giúp giảm các triệu chứng viêm họng, ho có đờm, và dịch nhầy trong phổi, phòng ngừa virus, vi khuẩn xâm lấn và bảo vệ tế bào phổi trước tác động của môi trường.\nLung Care+ chứa keo ong và hoa cúc tím là 2 thành phần quan trọng nhất giúp lá phổi khỏe mạnh. Hoa cúc tím có tác dụng tăng cường miễn dịch, chống viêm, hỗ trợ điều trị bệnh\ncảm lạnh\n. Keo ong giúp kích thích sản xuất cytokine chống viêm trực tiếp tại các vị trí tổn thương, kích thích tạo tế bào mới, hỗ trợ phòng chống viêm họng, viêm mũi dị ứng, viêm xoang và viêm hô hấp trên hiệu quả.\nNgoài ra, Lung Care+ còn các thành phần khác như: đông trùng hạ thảo, chiết xuất bột thường xuân, bạc hà, cúc La Mã, nhân sâm Hàn Quốc, trà xanh, glutathione, fucoidan cùng các loại\nvitamin C\n, E, B1, B6, B12,… giúp kháng khuẩn, cải thiện chất lượng chức năng hô hấp giúp ngủ ngon hơn, hô hấp tốt hơn.\nLung Care+\nđược nhập khẩu chính thức bởi JpanWell. Với thông điệp 'Made in Japan',\nJpanWell\nmong muốn tạo sự uy tín và niềm tin chất lượng trong lòng khách hàng. Cam kết cung ứng cho thị trường Việt Nam dòng sản phẩm được chọn lọc rất kỹ lưỡng và sản xuất tại Nhật Bản. Các sản phẩm của JpanWell đều được Bộ Y tế Việt Nam kiểm định chất lượng, cấp giấy chứng nhận được phép nhập khẩu và phân phối.\nThành phần của Viên uống Lung Care+\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nbột hoa cúc tím\n150mg\nBột hoa cúc tím:\nChống viêm, cải thiện khả năng miễn dịch giảm mỡ máu, và hỗ trợ chống lại bệnh ung thư.\nKeo ong\n:\nKháng sinh, chống viêm tự nhiên, tăng cường sức khỏe, nâng cao khả năng miễn dịch và hỗ trợ điều trị bệnh.\nVitamin C:\nGiảm nguy cơ bệnh tim mạch, bệnh mãn tính, giúp kiểm soát huyết áp và\ntăng cường sức đề kháng\n.\nĐông trùng hạ thảo:\nNâng cao sức khỏe, giảm các triệu chứng mệt mỏi, tăng cường hệ miễn dịch từ đó cải thiện sức khỏe hệ hô hấp hiệu quả.\nBột lá thường xuân:\nCó khả năng hỗ trợ điều trị viêm đường hô hấp, giảm đau, long đờm, thông mũi và làm dịu cơn ho nhanh chóng.\nBột cúc la mã:\nHỗ trợ giấc ngủ, cơ thể thư giãn,\nhỗ trợ hệ tiêu hóa\n, chữa lành vết thương và tăng cường hệ miễn dịch.\nBột nhân sâm Hàn Quốc:\nKháng viêm, kháng khuẩn mạnh, xua tan căng thẳng, mệt mỏi.\nCông dụng của Viên uống Lung Care+\nLung Care+\nhỗ trợ nâng cao sức khỏe, giúp tăng cường thể lực.\nHỗ trợ hệ hô hấp khỏe mạnh.\nCách dùng Viên uống Lung Care+\nCách dùng\nUống 2 viên/ngày với nước nguội hoặc nước ấm.\nĐối tượng sử dụng\nLung Care+ thích hợp cho người trưởng thành trong các trường hợp:\nCần tăng cường thể lực, nâng cao sức khỏe.\nCần hỗ trợ hệ hô hấp khỏe mạnh.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nCân bằng chế độ dinh dưỡng giữa các bữa chính, bữa phụ.\nNếu bạn bị dị ứng thực phẩm, vui lòng đọc kỹ các thành phần trước khi sử dụng.\nNgưng sử dụng sản phẩm khi có bất cứ dấu hiệu bất lợi nào với cơ thể.\nSản phẩm này có chứa các nguyên liệu có nguồn gốc tự nhiên, nên màu sắc hương vị tổng hợp có thể hơi khác nhưng không ảnh hưởng đến chất lượng của sản phẩm.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\nĐể xa tầm tay của trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00500354_vien_uong_bo_phoi_lung_care_jpanwell_60v_2989_6298_large_555c3d0685.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-bo-phoi-lung-care-jpanwell-60v-34462.html"
}