{
    "type": "product",
    "name": "Viên nén Sâm Nhung Tố Nữ Tuệ Linh hỗ trợ tăng cường nội tiết tố nữ (Hộp 30 viên)",
    "summary_content": {
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM TUỆ LINH CÔNG NGHỆ CAO",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Sâm tố nữ",
        "Mô tả ngắn": "Sâm Nhung Tố Nữ Tuệ Linh hỗ trợ tăng cường nội tiết tố nữ; hỗ trợ làm giảm các triệu chứng thời kỳ tiền mãn kinh và mãn kinh như: bốc hỏa, mất ngủ, suy giảm sinh lý. Bồi bổ nguyên khí, hạn chế lão hóa da, giảm nếp nhăn trên da, tăng cường đàn hồi da, giúp da đẹp mịn màng, sắc mặt hồng hào.",
        "Số đăng ký": "7853/2018/ĐKSP"
    },
    "original_price": null,
    "discount_price": "250.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên nén Sâm Nhung Tố Nữ\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCân bằng nội tiết, hồi xuân phái đẹp\nSâm Nhung Tố Nữ Tuệ Linh\nlà một công thức độc đáo kết hợp sâm tố nữ, thiên môn đăng, nữ lang, nhung hươu, hồng sâm,... hỗ trợ cân bằng nội tiết tố nữ, bổ máu, giúp phái đẹp nhuận sắc, gìn giữ nét thanh xuân, giảm các triệu chứng tiền mãn kinh và các dấu hiệu lão hóa da.\nSuy giảm nội tiết tố nữ estrogen khiến phái đẹp gặp không ít rắc rối cả về sức khỏe, sắc đẹp lẫn tinh thần, ảnh hưởng nhiều đến chất lượng cuộc sống. Ở khía cạnh nào đó, những điều này khiến phái nữ trăn trở và lo âu. Do đó, để giảm áp lực do quá trình\nsuy giảm nội tiết tố nữ\ngây ra, phụ nữ cần nắm rõ những dấu hiệu của suy giảm nội tiết tố và có những phương pháp để cải thiện tình trạng này.\nSử dụng\nthực phẩm chức năng giúp cân bằng nội tiết tố\nlà phương pháp phổ biến hiện nay. Một số thành phần dược liệu trong tự nhiên có khả năng hoạt động tương đương như estrogen và góp phần vào việc ngăn chặn suy giảm nội tiết. Sâm Nhung Tố Nữ Tuệ Linh là một trong những sản phẩm chứa các dược liệu như thế. Với thành phần chính gồm sâm tố nữ, hồng sâm, thiên môn, nữ lang, nhung hươu, Sâm Nhung Tố Nữ Tuệ Linh là công thức độc đáo và cho hiệu quả cao trong việc bổ sung nội tiết cũng như giảm nhẹ các biểu hiện liên quan đến thiếu hụt nội tiết tố nữ.\nTăng cường nội tiết tố nữ, cải thiện triệu chứng tiền mãn kinh và thiếu hụt nội tiết tố nữ\nSâm Nhung Tố Nữ Tuệ Linh bổ sung dưỡng chất có khả năng cân bằng nội tiết tố nữ, nhờ đó giúp cải thiện các triệu chứng do thiếu hụt nội tiết tố thời kỳ\ntiền mãn kinh\nhoặc rối loạn nội tiết tố như bốc hỏa, vã mồ hôi, mất ngủ, suy giảm trí nhớ, tóc khô, dễ rụng, giảm ham muốn tình dục, khô âm đạo, rối loạn kinh nguyệt, khả năng thụ thai kém.\nHạn chế lão hóa sớm\nSâm Nhung Tố Nữ Tuệ Linh giúp nâng cao sức khỏe và làm chậm quá trình lão hóa cơ thể thông qua những thành phần có khả năng bồi bổ khí huyết,\ntăng cường lưu thông máu\n, cải thiện thể lực và giảm mệt mỏi. Đây là điểm khác biệt của Sâm Nhung Tố Nữ Tuệ Linh so với những sản phẩm bổ sung nội tiết khác.\nLàm đẹp da và săn chắc cơ thể\nKhông dừng lại ở việc cân bằng nội tiết tố nữ, một trong những công dụng nổi bật của Sâm Nhung Tố Nữ Tuệ Linh chính là khả năng làm đẹp da theo cơ chế dưỡng da từ bên trong. Khí huyết lưu thông tốt giúp da trở nên hồng hào, đồng thời nội tiết tố cân bằng giữ lượng nước và mỡ ổn định dưới da, giúp bề mặt da của phụ nữ trở nên mềm mại, đầy đặn, ngăn ngừa\nkhô da\n, sạm da và nếp nhăn.\nNgoài ra, không thể không kể đến tác dụng duy trì vóc dáng cân đối và giúp vòng 1 căng tròn săn chắc, hạn chế hiện tượng ngực chảy xệ và các vùng cơ trên cơ thể bị chùng nhão.\nCông thức độc đáo và duy nhất\nSản phẩm kế thừa đề tài nghiên cứu “Tác dụng của sâm nhung tố nữ với sắc đẹp và sinh lý nữ” của PGS.TS, Nguyên Viện trưởng Viện Dược liệu Nguyễn Thượng Dong - Cố vấn chuyên môn của Sâm Nhung Tố Nữ Tuệ Linh.\nThay vì sử dụng isoflavon từ mầm đậu nành, được biết đến là nguyên liệu hàng đầu giúp tăng cường nội tiết tố nữ, sản phẩm Sâm Nhung Tố Nữ Tuệ Linh lại mang đến một công thức độc đáo, dùng phytoestrogen chuẩn hóa chiết xuất từ sâm tố nữ - hợp chất có cơ chế hoạt động tương đồng estrogen, không chỉ an toàn hơn mà còn mạnh hơn gấp ngàn lần.\nSâm Nhung Tố Nữ Tuệ Linh cũng là sản phẩm ít ỏi bổ sung\nnữ lang\ntrong công thức cân bằng nội tiết tố để giảm tình trạng lo lắng, bồn chồn thường gặp ở phụ nữ thời kỳ tiền mãn kinh và\nmãn kinh\n.\nNgoài ra, thành phần nhung hươu và hồng sâm số 1 Hàn Quốc cũng được đưa vào để cải thiện thể lực toàn diện, tăng sự dẻo dai, tăng hồng cầu giúp da dẻ phái nữ hồng hào và trẻ hóa cơ thể.\nTuệ Linh là một trong những công ty dược Việt Nam đi đầu trong việc bảo tồn và phát triển dược liệu Việt. Với lòng tự hào dân tộc và kế thừa tinh hoa y học bản địa, Tuệ Linh luôn giữ vững định hướng và kiên trì con đường phát triển cây thuốc nam bằng việc sản xuất các sản phẩm từ thảo dược Việt được đông đảo người dùng tín nhiệm.\nTuệ Linh đã xây dựng thành công nhiều vùng trồng dược liệu sạch, chuẩn hóa các vùng dược liệu theo tiêu chuẩn GACP-WHO của Tổ chức Y tế thế giới.\nXây dựng thành công nhà máy sản xuất Dược phẩm đạt chuẩn GMP-WHO với quy mô lớn cùng hàng loạt trang thiết bị hiện đại, đáp ứng nhu cầu sản xuất tất cả các dạng bào chế.\nTừ bàn tay của chính người Việt tạo ra những sản phẩm từ dược liệu Việt,\nTuệ Linh\ntự hào khi trở thành thương hiệu Việt có vị thế vững chắc trong nước và tiếp tục vươn xa ra quốc tế bằng chính chất lượng, sự uy tín và tận tâm hàng đầu.\nThành phần của Viên nén Sâm Nhung Tố Nữ\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSâm tố nữ\n250mg\nHồng sâm\n100mg\nCao Nữ Lang\n50mg\nThiên môn đông\n50mg\nNhung hươu\n30mg\nSâm tố nữ:\nĐây là thành phần chính của Sâm nhung Tố nữ Tuệ Linh. Với hoạt chất ưu việt - miroestrol và deoxymiroestrol, có hoạt tính oestrogen mạnh nhất trong tất cả các oestrogen có nguồn gốc từ thực vật, với hoạt tính oestrogen lần lượt mạnh gấp 1.000 và 10.000 lần so với mầm đậu nành.\nThiên môn:\nCó tác dụng tư bổ thận âm, dùng trong các trường hợp buồn phiền\nmất ngủ\n. Theo Đông y, nguyên nhân chủ yếu dẫn tới hội chứng mãn kinh là do thận khí suy kiệt, chức năng của 2 mạch xung và nhâm (gắn liền với chức năng sinh sản ở nữ giới) đã suy thoái, khiến âm - dương mất cân bằng, khí huyết không điều hòa, chức năng tạng phủ kinh lạc bị rối loạn gây nên. Vì vậy thiên môn đông có tác dụng điều trị các triệu chứng mãn kinh như bốc hỏa, mất ngủ.\nNữ lang:\nCó tác dụng an thần, chống co giật, chống lợi niệu, kháng khuẩn, khử trùng, chống viêm và chống co thắt. Nữ lang thường được dùng trong điều trị\nrối loạn giấc ngủ\n, lo lắng, huyết áp, chuột rút, kinh nguyệt, các triệu chứng mãn kinh, đau khớp và nhức đầu. Nữ lang được sử dụng trong các trường hợp rối loạn khả năng tập trung (ADHD), hội chứng mệt mỏi mãn tính (CFS) và chứng động kinh.\nNhân sâm:\nĐược biết đến với tác dụng hữu ích trên sức khỏe phụ nữ vì tác dụng tương tự estrogen. Nhân sâm làm giảm các rối loạn kinh nguyệt,\nđau bụng kinh\n, táo bón. Phụ nữ âm hư sử dụng nhân sâm có hiệu quả hơn những đối tượng khác; giảm đáng kể các triệu chứng bốc hỏa, nóng bừng mặt, mất ngủ, chán ăn và đổ mồ hôi.\nNhung hươu:\nCó vị ngọt, mặn, tính ấm, không độc, có tác dụng bổ dưỡng, sinh tinh, ích huyết, giảm hiện tượng mệt mỏi, lao lực, làm lành vết thương. Nhung hươu chữa suy nhược thần kinh, các rối loạn kinh nguyệt: băng huyết,\nrong kinh\n, bạch đới, mồ hôi trộm. Người dùng nhung hươu thấy tinh thần sảng khoái, cơ thể khỏe mạnh, ăn được nhiều, ngủ tốt.\nCông dụng của Viên nén Sâm Nhung Tố Nữ\nSâm Nhung Tố Nữ Tuệ Linh hỗ trợ tăng cường nội tiết tố nữ; hỗ trợ làm giảm các triệu chứng thời kỳ tiền mãn kinh và mãn kinh như: bốc hỏa, mất ngủ, suy giảm sinh lý.\nBồi bổ nguyên khí, hạn chế lão hóa da, giảm nếp nhăn trên da, tăng cường đàn hồi da, giúp da đẹp mịn màng, sắc mặt hồng hào.\nCách dùng Viên nén Sâm Nhung Tố Nữ\nCách dùng\nNgười lớn: Uống 1 viên/lần x 2 lần/ngày, uống sau khi ăn sáng và trưa.\nMỗi đợt nên sử dụng liên tục trong 3 tháng để có hiệu quả tốt nhất.\nĐối tượng sử dụng\nSâm Nhung Tố Nữ Tuệ Linh dùng trong các trường hợp:\nPhụ nữ đang ở giai đoạn tiền mãn kinh, mãn kinh, thiếu hụt và rối loạn nội tiết tố nữ, có các biểu hiện: bốc hỏa, mất ngủ, suy giảm sinh lý,\nlão hóa da\n, da nhăn.\nPhụ nữ suy nhược, cơ thể mệt mỏi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho phụ nữ có thai, phụ nữ đang cho con bú.\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/1_484d0aaced.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/sam-nhung-to-nu-tue-linh-30-v.html"
}