{
    "type": "product",
    "name": "Viên uống Via Him Lab Well bồi bổ sức khỏe, tăng cường sinh lực và khả năng sinh lý ở nam giới (30 viên)",
    "summary_content": {
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "ARNET PHARMACEUTICAL CORP",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Sâm Hoa Kỳ",
        "Mô tả ngắn": "Via Him Lab Well giúp bồi bổ sức khỏe, tăng cường sinh lực và khả năng sinh lý ở nam giới.",
        "Số đăng ký": "7311/2018/ÐKSP"
    },
    "original_price": "291.000đ",
    "discount_price": "232.800đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Via Him\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDuy trì bản lĩnh phái mạnh\nVới thành phần thảo dược thiên nhiên an toàn, viên uống tăng cường sinh lực nam VIA HIM Libido Enhancement - Labwell giúp phái mạnh khẳng định bản lĩnh phòng the, giữ vững phong độ và thăng hoa trong đời sống vợ chồng.\nTestosterone là một loại hormone giúp duy trì một số chức năng cơ thể quan trọng ở nam giới, chẳng hạn như ham muốn tình dục, sản xuất tinh trùng, khối lượng cơ, sức mạnh cơ bắp, phân phối chất béo, mật độ xương, sản xuất hồng cầu,… Nồng độ testosterone sụt giảm chính là nguyên nhân khiến phái mạnh đối mặt với các vấn đề về\nsinh lý\nnhư ham muốn tình dục giảm,\nrối loạn cương dương\n, xuất tinh sớm,… gây ảnh hưởng không nhỏ đến tâm lý nam giới. Rắc rối này trở thành gánh nặng khiến bạn cảm thấy mất đi bản lĩnh đàn ông.\nBổ sung ngay lượng testosterone thiếu hụt sẽ giúp giải quyết các vấn đề trên một cách nhanh chóng, hiệu quả và an toàn.\nVia Him chứa các thành phần tự nhiên như sâm Peru,\ncao bạch tật lê\n, cao bạch quả,… giúp tăng sản xuất testosterone tự nhiên, tăng cường khả năng sinh lý ở nam giới; đồng thời cải thiện chức năng sinh sản.\nTăng cường khả năng sinh lý nam giới\nBạch tật lê, bột vỏ cây muira puama, chiết xuất cây yohimbe, sâm Hoa Kỳ, sâm triều tiên, hàu, bạch quả là các thành phần từ lâu đã được biết đến với công dụng cải thiện sức khỏe sinh dục, tăng cường hormone sinh dục một cách tự nhiên.\nCác thành phần có trong viên uống Via Him được xem là nguồn cung cấp\ntestosterone\ntự nhiên, rất an toàn và hiệu quả trong việc hỗ trợ và tăng cường khả năng sinh lý ở nam giới; cải thiện tình trạng xuất tinh sớm, giảm nguy cơ bất lực, cải thiện cảm xúc và kéo dài ‘cuộc yêu’.\nCải thiện chức năng sinh sản\nTestosterone là hormone điều hòa cơ quan sinh dục và kích thích sản xuất tinh trùng. Vì thế, không có gì ngạc nhiên khi nguyên nhân phổ biến nhất gây\nvô sinh\n- hiếm muộn là do nồng độ testosterone sụt giảm khiến chất lượng tinh trùng suy yếu.\nBổ sung testosterone cho cơ thể một cách tự nhiên và an toàn, viên uống Via Him giúp cải thiện chức năng sinh sản, làm tăng số lượng và khả năng thụ tinh của tinh trùng; đồng thời tăng cường sinh lực và bồi bổ cơ thể.\nVia Him là sản phẩm của Arnet Pharmaceutical Corp - công ty dược phẩm nổi tiếng của Mỹ. Được thành lập vào năm 1972, Arnet đã lần lượt cho ra đời những dòng sản phẩm phong phú bao gồm vitamin, khoáng chất, axit amin và các chất bổ sung thảo dược. Luôn đặt uy tín và sức khỏe cộng đồng lên hàng đầu, trong những năm qua, đã giữ vững vị trí dẫn đầu ngành công nghiệp bổ sung dinh dưỡng về giá cả, chất lượng và sự đổi mới.\nThành phần của Viên uống Via Him\nThông tin thành phần\nHàm lượng\nSâm Hoa Kỳ\n10mg\nSâm triều tiên\n25mg\nHàu\n5mg\nYến Mạch\n50mg\nBạch quả\n50mg\nCao muira puama\n50mg\nSâm Peru\n75mg\nYohimbe\n113mg\nBạch tật lê\n150mg\nCalcium\n100mg\nCao bạch tật lê:\nGiúp kích thích tình dục, tăng áp lực trong thể hang của dương vật, tăng tần suất giao hợp và xuất tinh.\nYohimbe:\nĐược Cục Quản Lý Dược & Thực Phẩm Hoa Kỳ chấp nhận sử dụng trong điều trị rối loạn cương dương, giúp kéo dài thời gian cương, cải thiện tình trạng xuất tinh sớm.\nSâm Peru :\nCòn gọi là sâm maca (Lepidium meyenii), sâm Peru được xem như một loại biệt dược phòng the thiên nhiên có tác dụng tăng cường năng lượng và cân bằng nội tiết tố, giúp cải thiện số lượng và chất lượng tinh trùng.\nCao muira puama:\nLà cây thuốc có xuất xứ từ Brazil có tác dụng tăng ham muốn tình dục và điều trị rối loạn chức năng cương dương.\nCao bạch quả:\nTăng cường lưu thông máu giúp trí não tỉnh táo, hỗ trợ kéo dài thời gian cương cứng.\nCao yến mạch:\nCải thiện đáng kể các bệnh yếu\nsinh lý nam giới\nnhư xuất tinh sớm, rối loạn cương dương, yếu sinh lý, cho cuộc sống tình dục viên mãn.\nHàu:\nCung cấp hàm lượng kẽm cần thiết, có tác dụng tăng cường về chất lượng và số lượng tinh trùng.\nSâm Triều Tiên:\nTăng cường sinh lực và hưng phấn cho đấng mày râu, được dùng như một thần dược trong các thuốc trị bệnh yếu sinh lý ở nam giới.\nSâm Hoa Kỳ:\nBổ sung dưỡng chất cần thiết cho cơ thể, cải thiện triệu chứng mệt mỏi.\nCalcium:\nTăng cường lưu thông máu, hỗ trợ tác động vào các cơ, các mô và mạch máu.\nCông dụng của Viên uống Via Him\nVia Him Lab Well giúp bồi bổ sức khỏe, tăng cường sinh lực và khả năng sinh lý ở nam giới.\nCách dùng Viên uống Via Him\nCách dùng\nNgười lớn: Uống 1 viên /ngày, uống cùng với bữa ăn hoặc theo sự hướng dẫn của bác sĩ.\nĐối tượng sử dụng\nVia Him Lab Well thích hợp dùng cho nam giới trưởng thành, nam giới sinh lý yếu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng sản phẩm nếu bạn có nguy cơ mắc hoặc đang điều trị các bệnh: Tuyến giáp, các bệnh về tâm thần, chứng lo âu.\nKhông dùng cho người dưới 18 tuổi.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo ở nhiệt độ phòng, tránh để sản phẩm tiếp xúc với nhiệt độ hoặc độ ẩm quá cao.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_08401_50aa5b0410.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/via-him-vien-uong-ho-tro-sinh-ly-nam-14.html"
}