{
    "type": "product",
    "name": "Xịt xua muỗi Remos hương Khuynh Diệp xua muỗi suốt 6 giờ cho bé từ 6 tháng tuổi (70ml)",
    "summary_content": {
        "Danh mục": "Chống muỗi & côn trùng",
        "Mô tả ngắn": "Xịt chống muỗi Remos Baby Spray hương khuynh diệp là sản phẩm xua muỗi dạng xịt phun sương, có hương khuynh diệp, dành cho trẻ từ 6 tháng tuổi. Sản phẩm an toàn và lành tính, giúp duy trì hiệu quả xua muỗi suốt 6 giờ.",
        "Quy cách": "Chai x 70ml",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "V.ROHTO",
        "Nước sản xuất": "Việt Nam",
        "Dạng bào chế": "Dạng xịt"
    },
    "original_price": "74.000đ",
    "discount_price": "62.900đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nXịt xua muỗi Remos\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nVũ khí chống muỗi, bảo vệ da bé\nXịt chống muỗi Remos Baby Spray hương khuynh diệp\nlà sản phẩm chống muỗi sử dụng hoạt chất Picaridin trong công thức. Đây là hoạt chất đã được WHO và EPA chứng nhận an toàn và có hiệu quả cao trong việc bảo vệ da khỏi muỗi gây bệnh. Sản phẩm dành cho trẻ từ 6 tháng tuổi trở lên và người có da nhạy cảm.\nMuỗi là loại côn trùng gây ra nhiều vấn đề về sức khỏe đối với con người, đặc biệt là trẻ nhỏ vì các em có sức đề kháng còn non yếu. Khi bị\nmuỗi đốt\n, làn da của bé sẽ bị nổi mẩn đỏ, sưng tấy gây ngứa ngáy và cảm giác khó chịu. Muỗi còn là trung gian lan truyền những căn bệnh nguy hiểm như\nsốt xuất huyết\n, sốt rét, Zika, viêm não Nhật Bản,... Trong đó, sốt xuất huyết và sốt rét là bệnh phổ biến do muỗi gây ra, có nguy cơ biến chứng và tử vong cao nếu không được phát hiện và điều trị kịp thời.\nVì còn nhỏ, trẻ thường chưa có ý thức để bảo vệ cơ thể khỏi sự tấn công của muỗi. Nhất là làn da bé, vốn rất mỏng manh và nhạy cảm nên cha mẹ càng cần phải chú ý hơn đến việc\nchống muỗi\ncho bé. Ngoài các biện pháp thường áp dụng để ngăn ngừa muỗi như dọn dẹp nhà cửa, phát quang bụi rậm, loại bỏ ao tù nước đọng, mặc quần áo tay dài và mắc màn khi ngủ,... bạn có chủ động bảo vệ bé tốt hơn bằng sản phẩm xịt chống muỗi Remos Baby Spray.\nThành phần đuổi muỗi hiệu quả\nXịt muỗi Remos Baby Spray\nlà dòng sản phẩm chống muỗi có sự kết hợp hai thành phần chính mang lại khả năng đuổi muỗi hiệu quả, bao gồm Picaridin và tinh dầu khuynh diệp. Với công nghệ từ Nhật Bản, Remos Baby Spray mang đến khả năng bảo vệ bé yêu khỏi muỗi đốt, giúp bé tự do vui chơi và tìm hiểu mọi thứ xung quanh mà không sợ muỗi tấn công và truyền bệnh. Bé cũng sẽ có giấc ngủ ngon giấc vì không bị muỗi làm phiền.\nPicaridin là một chất đuổi muỗi được các chuyên gia khuyên dùng. Trong công thức tối ưu của Remos Baby Spray, chất này được thêm vào với nồng độ 15%, đảm bảo an toàn cho làn da của trẻ và duy trì khả năng chống muỗi đến 6 giờ. Tinh dầu khuynh diệp trong sản phẩm cũng mang đến tác dụng đuổi muỗi và côn trùng. Ngoài ra, còn tạo thêm mùi hương thơm mát tự nhiên, cho bé cảm giác dễ chịu khi sử dụng.\nAn toàn cho bé\nPicaridin đã nhận được chứng nhận an toàn từ WHO và EPA đối với hiệu quả xua đuổi muỗi. Tác dụng của chất này đã được kiểm chứng và được sử dụng rộng rãi trong hơn 20 năm qua trên 40 quốc gia. Hoạt chất này được các chuyên gia đánh giá là an toàn khi có thể sử dụng trực tiếp trên da nhằm mang lại hiệu quả bảo vệ tốt nhất cho trẻ em thay vì chỉ sử dụng trên quần áo. Với nồng độ 15%, Picaridin có thể bảo vệ người dùng khỏi muỗi đốt suốt 6 giờ.\nSản phẩm này an toàn và dịu nhẹ với trẻ em trên 6 tháng tuổi, hoặc người sở hữu làn da nhạy cảm. Tuy nhiên, chỉ nên phun một lượng vừa đủ xịt chống muỗi Remos Baby Spray lên những vùng da không quá nhạy cảm như tay, chân và dùng tay thoa đều sản phẩm. Với vùng mặt và cổ, có thể xịt ra tay rồi thoa lên. Nếu có bất kỳ dấu hiệu mẫn cảm, dị ứng nào, cần ngưng sử dụng và tham vấn ý kiến của bác sĩ.\nDạng xịt tiện dụng\nSản phẩm chống muỗi Remos Baby Spray được đóng gói theo quy cách chai dạng xịt với các hạt sương được phủ đều trên da, không gây nhờn rít da và tạo ra một hàng rào bảo vệ da của bé khỏi sự tấn công của muỗi. Thiết kế vòi xịt này dễ dàng sử dụng cho trẻ nhỏ và tiết kiệm sản phẩm hơn.\nMùi hương dễ chịu\nXịt chống muỗi Remos Baby Spray có mùi hương khuynh diệp tự nhiên, mang đến cảm giác dễ chịu, thoải mái và không có mùi gắt nhân tạo.\nRemos\nlà nhãn hiệu chống muỗi thuộc công ty Rohto Mentholatum (Việt Nam), cung cấp các sản phẩm chuyên về công dụng xua đuổi muỗi, giảm ngứa và viêm da khi bị côn trùng cắn. Sản phẩm chống muỗi đầu tiên của Remos ra đời vào năm 2004, mang sứ mệnh bảo vệ sức khỏe của mọi gia đình tại Việt Nam trước các căn bệnh nguy hiểm như sốt xuất huyết,\nsốt rét\nhay virus Zika... Đây được đánh giá là một bước tiến mạnh mẽ của Remos nhằm thể hiện cam kết của nhãn hàng trong việc bảo vệ sức khỏe người tiêu dùng.\nThành phần của Xịt xua muỗi Remos\nThông tin thành phần\nHàm lượng\nPicaridin\n15%\nCông dụng của Xịt xua muỗi Remos\nXịt chống muỗi Remos Baby Spray chứa Picaridin duy trì hiệu quả xua muỗi suốt 6 giờ. Hoạt chất Picaridin đã được WHO và EPA chứng nhận hiệu quả và an toàn trong việc xua muỗi.\nCách dùng Xịt xua muỗi Remos\nCách dùng\nĐể cách bề mặt da 10 - 15cm, xịt một lượng dung dịch vừa đủ lên vùng da cần được bảo vệ rồi thoa đều.\nSử dụng 0,1ml chế phẩm (tương đương 1 lần xịt) cho 60cm\n2\nda.\nĐối với vùng mặt hay cổ, xịt dung dịch ra lòng bàn tay rồi thoa lên da.\nSau 6 giờ sử dụng lại nếu cần thiết.\nKhi sử dụng cho trẻ em, cho sản phẩm vào lòng bàn tay của bạn và sau đó thoa đều lên da của trẻ.\nKhông để trẻ em tự sử dụng và không thoa vào bàn tay của trẻ.\nĐối tượng sử dụng\nXịt chống muỗi Remos Baby Spray dùng cho người lớn và trẻ nhỏ từ 6 tháng tuổi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc trực tiếp lên mắt, miệng, vết thương hở, vùng da kích ứng.\nVới lần sử dụng đầu tiên, nên thử sản phẩm lên mặt trong cổ tay. Nếu không bị kích ứng, có thể xịt lên vùng da khác.\nĐể xa tầm tay trẻ em.\nKhông tái sử dụng chế phẩm hết hạn và bao bì chế phẩm, thải bỏ theo quy định về chất thải nguy hại.\nCó thể gây kích ứng nếu dính vào mắt, ngộ độc nếu nuốt phải.\nNếu sản phẩm dính vào mắt, miệng hay bị kích ứng do da mẫn cảm, nhanh chóng rửa sạch bằng nước. Nếu nuốt phải, uống nhiều nước, không cố gây nôn ói. Nếu hít phải, di chuyển ra nơi thoáng khí. Nếu tình trạng nghiêm trọng, đến gặp bác sĩ với nhãn vỏ sản phẩm.\nBảo quản\nĐể nơi khô mát, tránh ánh nắng trực tiếp.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09758_156a1f2353.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/xit-chong-muoi-huong-khuynh-diep-cho-be-tu-6-thang-tuoi-remos-rohto-70-ml.html"
}