{
    "type": "product",
    "name": "Dung dịch uống Femalto 15ml Novocare bổ sung sắt do thiếu sắt",
    "summary_content": {
        "Danh mục": "Bổ sung Sắt & Axit Folic",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp x 15ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỐ PHẨN DƯỢC PHẨM CPC1 HÀ NỘI",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "Femalto bổ sung sắt cho người có nguy cơ thiếu sắt.",
        "Số đăng ký": "7220/2018/ĐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch uống Femalto 15ml\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSắt hữu cơ nhỏ giọt, không lo táo bón\nFemalto là sản phẩm của Novopharm, được thiết kế đặc biệt để bổ sung sắt cho trẻ em và các đối tượng khác như phụ nữ mang thai, cho con bú và người lớn\nthiếu máu do thiếu sắt\n. Sản phẩm này chứa 50mg sắt nguyên tố dưới dạng phức hợp sắt (III) hydroxyd-polymaltose trong mỗi ml, giúp cho việc cung cấp sắt cho cơ thể trở nên an toàn và hiệu quả.\nSắt là một khoáng chất thiết yếu cho cơ thể, đóng vai trò quan trọng trong việc sản xuất hồng cầu và chất chuyên chở oxy, hemoglobin. Khi cơ thể thiếu hụt sắt, chức năng vận chuyển oxy từ phổi đến các mô và cơ bắp sẽ bị gián đoạn, dẫn đến tình trạng thiếu máu, mệt mỏi, suy nhược, tăng rủi ro bị nhiễm trùng và sự chậm trễ trong phát triển trí tuệ ở trẻ em.\nViệc bổ sung sắt qua thực phẩm chức năng như Femalto đặc biệt hữu ích khi chúng ta khó có thể đạt được lượng sắt cần thiết chỉ qua chế độ ăn hàng ngày, đặc biệt là ở phụ nữ mang thai, cho con bú, và trẻ em đang trong giai đoạn tăng trưởng. Bổ sung sắt qua thực phẩm chức năng giúp cung cấp lượng sắt cần thiết cho cơ thể, hỗ trợ cho quá trình tạo hồng cầu, cải thiện chức năng miễn dịch và phòng chống thiếu máu hiệu quả.\nSắt hữu cơ nhỏ giọt Femalto là sản phẩm giúp phòng ngừa, hỗ trợ điều trị thiếu máu do thiếu sắt. Vì sản phẩm này được thiết kế dưới dạng nhỏ giọt, nên bạn có thể dễ dàng bổ sung vào chế độ ăn của trẻ, giúp trẻ nhận được lượng sắt cần thiết mà không cần phải đối mặt với sự khó khăn trong việc nuốt viên thuốc.\nPhòng ngừa, hỗ trợ điều trị thiếu máu do thiếu sắt\nFemalto là một thực phẩm chức năng được thiết kế để bổ sung sắt cho người có nguy cơ thiếu hụt khoáng chất này. Femalto giúp cung cấp sắt giúp thúc đẩy sản xuất hồng cầu, từ đó cải thiện và tăng cường sức khỏe, phát triển toàn diện của cơ thể. Ngoài ra, Femalto cũng phòng ngừa hiệu quả tình trạng thiếu máu do thiếu sắt, một tình trạng thường gặp ở trẻ em khi chế độ dinh dưỡng hàng ngày không cung cấp đủ lượng sắt cần thiết.\nThêm vào đó, trong trường hợp trẻ em đã mắc phải bệnh thiếu máu do thiếu sắt, Femalto cũng hỗ trợ cho quá trình điều trị, cung cấp sắt để tăng sản xuất hồng cầu và làm giảm các triệu chứng của tình trạng thiếu máu. Như vậy có thể thấy, Femalto là một sự lựa chọn hữu ích để bảo vệ sức khỏe, đặc biệt những người có nguy cơ thiếu máu do thiếu sắt.\nBổ sung sắt hữu cơ an toàn cho bé, không gây táo bón\nFemalto là một sản phẩm bổ sung sắt hữu cơ, sử dụng nguyên tố sắt ở dạng phức hợp sắt (III) hydroxyd-polymaltose.\nPhức hợp sắt (III) hydroxyd-polymaltose là một dạng của sắt an toàn và dễ hấp thụ. Sắt (III) hydroxyd-polymaltose phức hợp là một hợp chất không ion hóa, không gây kích thích hoặc tổn thương niêm mạc dạ dày - một trong những nguyên nhân chính gây ra táo bón khi bổ sung sắt thông thường. Nhờ đó, phức hợp sắt (III) hydroxyd-polymaltose có thể hấp thụ dễ dàng vào khung xương mà không gây ra táo bón hoặc các tác dụng phụ tiêu hóa khác.\nMột trong những lợi ích chính của sắt (III) hydroxyd-polymaltose phức hợp so với các dạng sắt khác là nó không gây táo bón. Điều này tạo sự thoải mái hơn cho trẻ em khi dùng mà không lo lắng về các tác dụng phụ không mong muốn.\nNovopharm, với sứ mệnh \"Tận tâm cho sự sáng tạo và chất lượng\", luôn đồng hành cùng khách hàng trong hành trình chăm sóc sức khỏe. Câu chuyện của Novopharm bắt đầu từ một công ty dược phẩm mang tầm quốc tế được thành lập bởi Teva Canada vào năm 1965. Sau khi được mua lại bởi công ty dược phẩm lớn Teva Pharmaceutical Industries vào năm 2000, Novopharm đã trở thành Teva Novopharm và cuối cùng là Teva Canada vào năm 2010.\nNhưng không chỉ dừng lại ở việc cung cấp các sản phẩm dược phẩm chất lượng, Novopharm cũng không ngừng nỗ lực trong việc tạo ra sự đổi mới. Công ty hiện đóng trụ sở chính tại Hà Nội, Việt Nam và có mặt tại nhiều quốc gia khác như Canada, Hoa Kỳ...\nThành phần của Dung dịch uống Femalto 15ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nSắt\n50mg\nCông dụng của Dung dịch uống Femalto 15ml\nFemalto bổ sung sắt cho người có nguy cơ thiếu sắt.\nCách dùng Dung dịch uống Femalto 15ml\nCách dùng\nLiều dùng và thời gian điều trị phụ thuộc vào mức độ thiếu hụt sắt.\nThiếu sắt cùng thiếu máu:\nTrẻ em dưới 1 tuổi: 25 - 50 mg sắt/ngày, 0,5 - 1 ml (7 - 14 giọt) Femalto.\nTrẻ em từ 1 - 12 tuổi: 50 - 100 mg sắt/ngày, 1 - 2 ml (14 - 28 giọt) Femalto.\nNgười lớn và trẻ em trên 12 tuổi: 100 - 300 mg sắt/ngày, 2 - 4 ml (28 - 84 giọt) Femalto.\nThiếu sắt không kèm thiếu máu:\nTrẻ em dưới 1 tuổi: 15 - 25 mg sắt/ngày, 0,5 ml (7 giọt) Femalto.\nTrẻ em từ 1 - 12 tuổi: 25 - 50 mg sắt/ngày, 0,5 - 1 ml (7 - 14 giọt) Femalto.\nNgười lớn và trẻ em trên 12 tuổi: 50 - 100 mg sắt/ngày, 1 - 2 ml (14 - 28 giọt) Femalto.\nTrẻ sinh non: 2.5 - 5 mg sắt/kg/ ngày trong 3 - 5 tháng.\nTrong trường hợp có biểu hiện thiếu sắt rõ rệt cần điều trị trong khoảng 3 - 5 tháng cho đến khi giá trị hemoglobin trở lại bình thường.\nĐối tượng sử dụng\nFemalto thích hợp sử dụng cho các trường hợp sau:\nTrẻ em, phụ nữ mang thai, cho con bú, người lớn thiếu máu thiếu sắt, da xanh xao, nhợt nhạt.\nPhụ nữ đa kinh, rong kinh, người mất máu do chấn thương.\nNgười có chế độ ăn thiếu sắt hoặc khả năng hấp thu sắt kém.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nNên dùng sản phẩm trong hoặc ngay sau bữa ăn.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nSử dụng hết trong vòng 3 tháng sau khi mở nắp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_08989_dbdb53abbd.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/femalto-novocare-15-ml.html"
}