{
    "type": "product",
    "name": "Viên uống Phục Linh New Lishou hỗ trợ giảm cân, giảm nguy cơ béo phì (3 vỉ x 8 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ giảm cân",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 3 vỉ x 8 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "VIỆT ĐỨC",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Béo phì",
        "Thành phần": "Trạch tả",
        "Mô tả ngắn": "Phục Linh New Lishou hỗ trợ giảm cân, giảm nguy cơ béo phì. Giúp giảm mỡ máu.",
        "Số đăng ký": "8764/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "320.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Phục Linh\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ giảm cân hiệu quả\nPhục Linh New Lishou với thành phần 100% từ thảo dược giúp\nhỗ trợ giảm cân\nhiệu quả, là giải pháp an toàn giúp bạn kiểm soát cân nặng và lấy lại vóc dáng lý tưởng.\nCơ thể khỏe mạnh, vóc dáng lý tưởng là mục tiêu mà hầu như tất cả chúng ta đều hướng tới. Tuy nhiên, nhịp sống bận rộn khiến đôi lúc bạn không còn thời gian cho việc tập luyện, cộng với chế độ ăn uống không lành mạnh (ăn khuya, lạm dụng thức ăn nhanh, uống nhiều rượu bia…) chính là nguyên nhân khiến cân nặng bạn tăng không kiểm soát. Đặc biệt, khi bước vào tuổi trung niên, quá trình trao đổi chất chậm lại khiến mỡ dễ tích tụ hơn - cũng là lý do bạn không còn giữ được vóc dáng lý tưởng như thuở đôi mươi.\nMuốn lấy lại vóc dáng cũ, bạn áp dụng\nchế độ ăn kiêng\nvà tập luyện nghiêm ngặt. Tuy vậy, không phải ai cũng có đủ ‘dũng khí’ để theo đuổi chế độ khắc nghiệt này. Cơn thèm ăn, cơ thể mệt mỏi rã rời, cảm giác không còn năng lượng để hoạt động… khiến nhiều người thất bại ngay từ vạch xuất phát. Mong muốn giảm cân của họ vẫn còn, nhưng họ không muốn chuyển sang sử dụng thuốc theo toa vì sợ gặp phải tác dụng phụ. Đã có một giải pháp an toàn hơn, đó là dùng thực phẩm bổ sung Phục Linh New Lishou.\nPhục Linh New Lishou chứa các thành phần tự nhiên như\nnấm phục linh\n, lá sen, trạch tả, mướp đắng, giúp hỗ trợ giảm cân hiệu quả và không gây tác dụng phụ khi sử dụng lâu dài. Sản phẩm dùng cho người ở độ tuổi từ 18 trở lên đang có nhu cầu giảm cân.\nKiểm soát cân nặng, duy trì vóc dáng lý tưởng\nNguyên tắc để giảm cân an toàn là thúc đẩy quá trình trao đổi chất của cơ thể, giúp mỡ thừa nhanh chóng chuyển hóa thành năng lượng, tránh tích tụ ở vùng bụng, đùi, bắp tay… Cả nấm phục linh, lá sen, trạch tả, mướp đắng và\nvitamin C\n- các thành phần có trong Phục Linh New Lishou đều có công dụng tăng cường trao đổi chất, giảm lượng mỡ trong máu, đốt cháy mỡ thừa.\nPhục Linh New Lishou giúp giảm cân hiệu quả bằng cơ chế tác động kép hoàn toàn tự nhiên: hạn chế tối đa khả năng hấp thụ chất béo dư thừa, đồng thời thúc đẩy chuyển hóa chất béo thành năng lượng trong hoạt động hàng ngày. Ngoài ra, sản phẩm còn bổ sung các vitamin và dưỡng chất cần thiết để luôn đảm bảo rằng người sử dụng vẫn được cung cấp đầy đủ dinh dưỡng trong quá trình giảm cân ngắn nhất.\nChiết xuất tự nhiên, an toàn, lành tính\nPhục Linh New Lishou được chiết xuất 100% từ tự nhiên, được sản xuất theo công nghệ hiện đại, là giải pháp an toàn giúp bạn kiểm soát cân nặng và lấy lại vóc dáng lý tưởng. Người trưởng thành từ 18 tuổi trở lên đều có thể yên tâm sử dụng sản phẩm trong thời gian dài mà không lo gặp phải tác dụng phụ.\nPhục Linh New Lishou\nlà sản phẩm được sản xuất bởi công ty Cổ phần Dược phẩm Santex được thành lập ngày 27 tháng 7 năm 2015 và đạt chứng nhận Cơ sở đủ điều kiện an toàn thực phẩm với số chứng nhận: 61/2019/ATTP- CNGMP cấp ngày 7/8/2019. Santex đủ điều kiện sản xuất thực phẩm bảo vệ sức khỏe theo các nguyên tắc thực hành tốt sản xuất thuốc (GMP) đối với các dạng sản phẩm sau: Viên nén, nén bao phim, viên nén sủi, viên hoàn cứng, viên nang cứng, viên nang mềm, dạng lỏng và men vi sinh (lỏng, bột, cốm). Và là một trong 64 cơ sở đạt chứng nhận Cơ sở đủ điều kiện an toàn thực phẩm GMP tại Hà Nội.\nThành phần của Viên uống Phục Linh\nThông tin thành phần\nHàm lượng\nTrạch tả\n55mg\nlá sen\n185mg\nNấm phục linh\n220mg\nVitamin C\nNấm phục linh:\nTăng cường trao đổi chất, đốt cháy mỡ thừa, giúp kiểm soát cân nặng và duy trì vóc dáng.\nLá sen:\nChứa một lượng lớn chất xơ, chất kiềm, gluxit… giúp làm giãn mao mạch, hạ huyết áp, giảm lượng mỡ trong máu, nhờ đó giảm cân hiệu quả.\nTrạch tả:\nPhấn hoa của cây trạch tả có khả năng hòa tan được trong mỡ, nhờ đó giúp hạ cholesterol, hạ lipid máu, hỗ trợ điều trị thừa cân,\nbéo phì\n.\nMướp đắng:\nGiảm lượng đường huyết trong máu, hấp thụ đến 60% lượng mỡ dư thừa và loại bỏ chúng ra khỏi cơ thể. Mướp đắng giàu chất xơ nên có hàm lượng calo rất thấp, giúp tạo cảm giác no lâu, tránh thèm ăn, hỗ trợ giảm cân an toàn.\nVitamin C:\nChứa carnitine - một phân tử nhỏ rất quan trọng đối với quá trình oxy hóa chất béo thành năng lượng, giúp đốt cháy mỡ thừa nhanh chóng.\nCông dụng của Viên uống Phục Linh\nPhục Linh New Lishou hỗ trợ giảm cân, giảm nguy cơ béo phì.\nGiúp giảm mỡ máu.\nCách dùng Viên uống Phục Linh\nCách dùng\nNgày uống 1 viên/lần, uống trước hoặc sau khi ăn sáng.\nĐối tượng sử dụng\nPhục Linh New Lishou dùng cho người muốn giảm cân có độ tuổi 18 trở lên.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho phụ nữ có thai hoặc đang cho con bú.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/thuc-pham-chuc-nang-giam-can-lishou-nang-phuc-linh-311.html"
}