{
    "type": "product",
    "name": "Viên uống Biocystine chống oxy hóa, hạn chế quá trình lão hóa (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Chống lão hóa",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Thành phần": "Biotin",
        "Số đăng ký": "707/2018/ĐKSP",
        "Mô tả ngắn": "Biocystine có tác dụng chống oxy hóa, hạn chế quá trình lão hóa, cung cấp các chất dinh dưỡng nuôi dưỡng tế bào da khỏe mạnh. Hỗ trợ giảm nám, tàn nhang trên da, cho da sáng mịn. Hỗ trợ giảm nguy cơ khô, gãy và rụng tóc, móng dễ gãy."
    },
    "original_price": null,
    "discount_price": "130.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Biocystine\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Viên uống Biocystine\nThông tin thành phần\nHàm lượng\nL-cystin\n300mg\nKẽm Gluconat\n50mg\nCollagen peptiplus XB AGGL\n30mg\nVitamin B6\n3mg\nBiotin\n500mcg\nCông dụng của Viên uống Biocystine\nBiocystine có tác dụng chống oxy hóa, hạn chế quá trình lão hóa, cung cấp các chất dinh dưỡng nuôi dưỡng tế bào da khỏe mạnh.\nHỗ trợ giảm nám,\ntàn nhang\ntrên da, cho da sáng mịn.\nHỗ trợ giảm nguy cơ khô, gãy và rụng tóc, móng dễ gãy.\nCách dùng Viên uống Biocystine\nCách dùng\nNgười lớn: 1 viên/ lần, mỗi ngày uống 2 lần.\nĐối tượng sử dụng\nBiocystine thích hợp dùng cho các trường hợp sau:\nTrường hợp sạm da, nám, tàn nhang, khô da.\nNgười muốn đẹp da, đẹp tóc.\nNgười bị khô, gãy rụng, tóc hư tổn, móng dễ gãy.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuoc/biocystine-hop-3-vi-x-10-vien-34443.html"
}