{
    "type": "product",
    "name": "Cao đuổi muỗi Ola Papi hỗ trợ phòng cảm lạnh và tránh gió, giảm sưng tấy khi bị côn trùng đốt (20g)",
    "summary_content": {
        "Danh mục": "Chống muỗi & côn trùng",
        "Mô tả ngắn": "Cao Đuổi Muỗi Ola Papi hỗ trợ xua đuổi muỗi hiệu quả. Thành phần chính là tinh dầu tràm và sả chanh được thu hoạch tại vùng dược liệu canh tác tự nhiên, chưng cất thủ công tại hợp tác xã. Sản phẩm an toàn cho trẻ nhỏ từ 3 tháng tuổi, mẹ bầu và phụ nữ sau sinh.",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "HỢP TÁC XÃ DƯỢC LIỆU TRƯỜNG SƠN",
        "Nước sản xuất": "Việt Nam",
        "Dạng bào chế": "Cao"
    },
    "original_price": "95.000đ",
    "discount_price": "76.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nCao đuổi muỗi\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCao đuổi muỗi, phòng cảm lạnh, giảm sưng tấy\nCao Đuổi Muỗi Ola Papi\nhỗ trợ xua đuổi muỗi hiệu quả. Thành phần chính là tinh dầu tràm và sả chanh được thu hoạch tại vùng dược liệu canh tác tự nhiên, chưng cất thủ công tại hợp tác xã. Sản phẩm an toàn cho trẻ nhỏ từ 3 tháng tuổi, mẹ bầu và phụ nữ sau sinh.\nMuỗi là côn trùng gây hại, là tác nhân truyền nhiễm nhiều căn bệnh nguy hiểm như sốt xuất huyết,\nsốt rét\n, virus Zika, sốt vàng da, sốt Rift Valley, sốt Chikungunya, viêm não Murray Valley, viêm não Nhật Bản,... Phòng tránh muỗi đốt là nhiệm vụ cấp thiết nhà nhà cần thực hiện để bảo vệ sức khỏe bản thân, gia đình và hạn chế bùng phát dịch bệnh.\nTrẻ em là đối tượng dễ bị ảnh hưởng bởi muỗi. Do còn nhỏ, chưa có ý thức tự bảo vệ bản thân, đồng thời sức đề kháng còn yếu nên trẻ em hay bị muỗi đốt. Để bảo vệ con trẻ khỏi tác hại do muỗi mang lại, các bậc phụ huynh cần có\nbiện pháp đuổi muỗi\ncho bé.\nCao Đuổi Muỗi Ola Papi là sản phẩm thiết kế dành riêng cho các đối tượng nhạy cảm như trẻ nhỏ, phụ nữ mang thai và sau khi sinh. Với thành phần thiên nhiên lành tính và an toàn, sản phẩm dùng được cho trẻ nhỏ từ 3 tháng tuổi. Không chỉ xua đuổi muỗi, Cao Đuổi Muỗi Ola Papi còn hỗ trợ phòng cảm lạnh và tránh gió, giữ ấm cho cơ thể, giúp giảm vết sưng tấy do côn trùng đốt.\nĐuổi muỗi hiệu quả\nVới hai thành phần chính là tinh dầu tràm và tinh dầu sả chanh, Cao Đuổi Muỗi Ola Papi mang đến hiệu quả xua đuổi muỗi một cách tối ưu.\nTinh dầu tràm có chứa lượng lớn hoạt chất cineol - là thành phần giúp đuổi muỗi rất tốt. Cơ chế hoạt động của muỗi là định vị đường đi và con mồi để đốt thông qua mùi hương. Thành phần alpha-terpineol trong tinh dầu tràm có cấu trúc phân tử hoặc hợp phân khi tồn tại trong không khí nên dễ dàng thâm nhập vào các tế bào thần kinh của muỗi, khiến chúng bị choáng, mất phương hướng và không xác định được mục tiêu để đốt và hút máu.\nTương tự như đối với tinh dầu tràm, tinh dầu sả chanh cũng chứa lượng lớn chất citral, trong đó citral A và B chiếm đến 70 - 78%. Hương thơm từ tinh dầu sả chanh sẽ làm tê liệt thần kinh của loài muỗi và làm cho chúng bị mất phương hướng. Các hoạt chất có trong tinh dầu sả chanh còn giúp làm sạch và thanh lọc không khí, giảm thiểu muỗi nói riêng và côn trùng nói chung.\nTinh dầu tràm và sả chanh thiên nhiên\nHoạt chất alpha-terpineol trong tinh dầu tràm mang đến khả năng kháng khuẩn và chống viêm, giúp hạn chế tình trạng nhiễm trùng do côn trùng đốt, đặc biệt là muỗi.\nKhi bị muỗi hoặc côn trùng đốt, thoa Cao Đuổi Muỗi Ola Papi với thành phần tinh dầu tràm trà sẽ giúp làm giảm ngứa và sưng tấy. Ngoài ra, sản phẩm còn giúp tạo một lớp màng bảo vệ vết thương bị muỗi đốt khỏi khói bụi và vi khuẩn trong không khí, ngăn không cho tác nhân gây nhiễm trùng xâm nhập vào trong.\nThành phần vaseline dưỡng da chiết xuất từ thiên nhiên hạn chế tình trạng khô da.\nTheo y học cổ truyền, tinh dầu tràm có mùi thơm, tính ấm, giúp ngừa\ncảm lạnh\n, tránh gió và tránh ho. Dùng tinh dầu tràm là giải pháp giữ ấm cơ thể hiệu quả sau khi tắm hoặc khi thời tiết trở lạnh, nhằm phòng ngừa cảm lạnh, ho và các bệnh viêm nhiễm đường hô hấp khác. Để dùng Cao Đuổi Muỗi Ola Papi phòng nhiễm lạnh, cha mẹ hãy bôi sản phẩm lên ngực, cổ, bụng nhằm giữ ấm cho trẻ.\nTinh dầu sả chanh có chứa hoạt chất làm giảm cytokine gây viêm trong cơ thể, giúp nâng cao sức đề kháng, hạn chế nguy cơ nhiễm bệnh cảm lạnh, cảm cúm,...\nAn toàn cho trẻ nhỏ, mẹ bầu và mẹ sau sinh\nVới thành phần là các tinh dầu thiên nhiên lành tính và an toàn, Cao Đuổi Muỗi Ola Papi dùng được cho trẻ nhỏ từ 3 tháng tuổi, phụ nữ mang thai và sau sinh.\nCác nguyên liệu có trong sản phẩm được trồng và canh tác tự nhiên tại vùng đất Quảng Trị. Quy trình chưng cất tinh dầu được tiến hành thủ công tại hợp tác xã.\nCao Đuổi Muỗi Ola Papi là sản phẩm thuộc Công ty TNHH Hoàng Phong Dana. Công ty nổi bật với những sản phẩm từ nguyên liệu thiên nhiên 100%, được kiểm định bởi Trung Tâm Kỹ Thuật Đo Lường Quatest 2.\nThành phần của Cao đuổi muỗi\nThông tin thành phần\nHàm lượng\nTinh dầu tràm\nTinh dầu Sả chanh\nVaseline dưỡng da chiết xuất từ thiên nhiên\nCông dụng của Cao đuổi muỗi\nCao Đuổi Muỗi Ola Papi xua đuổi muỗi hiệu quả.\nCách dùng Cao đuổi muỗi\nCách dùng\nBôi một lượng vừa đủ lên vết muỗi cắn hoặc vùng da mẩn ngứa, mẹ xoa đều da cho bé nhẹ nhàng từ 5 - 10 giây.\nBôi cao vào lòng bàn chân, những vùng da hở để xua đuổi,\nchống muỗi\nvà côn trùng cắn.\nCó thể bôi ngực, cổ, bụng và gan bàn chân để giữ ấm, phòng cảm lạnh, tránh gió.\nĐối tượng sử dụng\nCao Đuổi Muỗi Ola Papi an toàn cho trẻ nhỏ từ 3 tháng tuổi, mẹ bầu và phụ nữ sau sinh.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông bôi lên vết thương hở, đọc kỹ hướng dẫn sử dụng trước khi dùng.\nDùng cho bé từ 3 tháng tuổi trở lên.\nKhông dùng cho người mẫn cảm với thành phần của sản phẩm.\nKhông được ăn, uống sản phẩm.\nBảo quản\nNơi khô ráo, thoáng mát, tránh ánh nắng mặt trời.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_03285_e2a2c34ff1.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/cao-duoi-muoi-cho-be-giam-sung-tay-do-con-trung-dot-ola-papi-20-g.html"
}