{
    "type": "product",
    "name": "Kẹo ngậm không đường Ricola Lemon Mint thông cổ, mát họng, làm dịu cơn ho (17.5g)",
    "summary_content": {
        "Danh mục": "Kẹo cứng",
        "Mô tả ngắn": "Ricola Lemon Mint kết hợp tinh dầu bạc hà và tinh chất chanh tươi có tác dụng thông cổ, mát họng, làm dịu cơn ho và đau rát nơi cổ họng.",
        "Quy cách": "Gói",
        "Xuất xứ thương hiệu": "Thụy Sĩ",
        "Nhà sản xuất": "RICOLA",
        "Nước sản xuất": "Thụy Sĩ"
    },
    "original_price": null,
    "discount_price": "21.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKẹo ngậm không đường Ricola\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nChiết xuất từ thảo mộc thiên nhiên hỗ trợ giảm ho an toàn hiệu quả\nKẹo ngậm không đường\nRicola Lemon Mint\nđược chiết xuất từ các loại thảo mộc tự nhiên như chanh, bạc hà, xạ hương anh thảo,… mang đến cảm giác dịu nhẹ và thanh mát nơi cổ họng. Đặc biệt, viên kẹo ngậm không đường Ricola Lemon Mint còn giúp cải thiện các chứng ho, viêm họng và nghẹt mũi hiệu quả.\nHo, ngứa rát,\nviêm họng\nlà những triệu chứng thường gặp ở cả trẻ em và người lớn. Vậy đâu là lý do dẫn đến tình trạng này? Thực tế, có nhiều nguyên nhân dẫn khiến cho cổ họng bị đau, ngứa rát, viêm họng, ho như: Sự thay đổi thời tiết từ nóng sang lạnh, ô nhiễm môi trường, khói bụi, uống nước đá, hút thuốc hay cảm cúm kéo dài làm cho cổ họng khó chịu và mệt mỏi. Vì thế, kẹo ngậm trị ho được xem là giải pháp lý tưởng cho bạn.\nKẹo ngậm không đường Ricola Lemon Mint giúp cải thiện các chứng khó chịu nơi cổ họng, thay thế cho các loại kẹo khác mà không ảnh hưởng đến sức khỏe hoặc quá trình giảm cân.\nGiảm tình trạng khô ngứa rát họng, khó chịu\nNgứa cổ họng, ho gây ra không ít khó chịu cho người mắc phải, đặc biệt khi triệu chứng này kéo dài hoặc thường xuyên gặp lại ảnh hưởng đến công việc và sinh hoạt. Vậy ngứa cổ họng phải làm sao để cải thiện hiệu quả?\nKẹo ngậm không đường Ricola Lemon Mint được chiết xuất từ các thành phần thảo mộc thiên nhiên, đặc biệt là chanh và bạc hà giúp làm dịu mát cổ họng, giảm cảm giác ngứa, rát, khó chịu. Kẹo có tác dụng nhanh và hiệu quả lâu dài, chỉ cần vài viên kẹo ngậm không đường Ricola thì bạn có thể thoải mái và dễ chịu nguyên ngày.\nThông cổ, làm dịu cơn ho\nNhững cơn ho, cơn đau rát cổ họng kéo dài khiến bạn mệt mỏi và khó chịu mọi lúc, mọi nơi. Nhất là khi thời tiết thay đổi, các triệu chứng như ho, đau họng, viêm họng càng dễ mắc phải. Sản phẩm kẹo ngậm không đường Ricola Lemon Mint kết hợp chanh, bạc hà và 10 loại thảo mộc tự nhiên giúp thông cổ họng, làm dịu cơn\nho\nvà cải thiện chứng viêm họng hiệu quả.\nHỗ trợ tiêu đờm, nghẹt mũi và các chứng cảm cúm nhẹ\nNghẹt mũi\n, đờm là những triệu chứng cảm cúm mà nhiều người gặp phải. Tình trạng này kéo dài sẽ ảnh hưởng trực tiếp đến sức khỏe, gây khó chịu cho cổ họng và cơ thể mệt mỏi. Kẹo ngậm không đường Ricola Lemon Mint không chỉ tạo cảm giác dễ chịu, dịu mát cổ họng mà còn giúp cải thiện chứng nghẹt mũi, cảm nhẹ. Sản phẩm được thiết kế dạng túi nhỏ gọn, dễ dàng sử dụng và mang theo bên mình bất cứ lúc nào.\nThành phần thảo dược thiên nhiên\nKẹo ngậm không đường Ricola Lemon Mint được làm 100% từ các thảo dược tự nhiên như: tinh dầu chanh, bạc hà, thảo mộc Ricola, hương tự nhiên,… không chứa hóa chất độc đại, đảm bảo an toàn cho người dùng. Hơn nữa, Ricola Lemon Mint còn được xử lý trên dây chuyền công nghệ hiện đại của Thụy Sỹ, mang đến sản phẩm tốt cho sức khỏe. Ngoài tác dụng thông cổ, mát họng còn đem lại vị ngon cho người thưởng thức.\nKẹo ngậm không đường Ricola Lemon Mint là sản phẩm thuộc Ricola - Một thương hiệu kẹo thảo mộc đến từ Thụy Sĩ, ra đời từ năm 1930. Đến nay, Rico đã cung cấp đến thị trường các sản phẩm tự nhiên dễ chịu cho cổ họng, làm dịu các cơn đau hong nhanh nhanh. Sản phẩm là sự kết hợp của 13 loại thảo mộc tự nhiên của Thụy Sĩ hòa chung vào trong một công thức, tạo nên nét đặc biệt cho các sản phẩm của Ricola, gồm: Bạc hà đắng, cây mùi khét cháy, cây thủy cự, cây thục quỳ, cây thi nữ, cây cơm cháy, cây cẩm quỳ, bạc hà cay, cây xô thơm, cây cỏ thi, cây anh thảo, cây mã đề và cỏ xạ hương.\nHiện nay, các sản phẩm của Ricola rất thông dụng và được ưa chuộng tại các nước Châu Âu, Châu Á và Hoa Kỳ,... Tại Việt Nam, kẹo ngậm không đường Ricola Lemon Mint đã có mặt ở các\nNhà thuốc Long Châu\ntrên toàn quốc.\nThành phần của Kẹo ngậm không đường Ricola\nThông tin thành phần\nHàm lượng\nMenthol\n1.1mg\nAspartame\nCitric Acid\nIsomalt\nBeta carotene\nExtract Of Lemon Balm\nRicola'S Herb Mixture\nNatural Flavors\nVitamin C\nCông dụng của Kẹo ngậm không đường Ricola\nRicola Lemon Mint kết hợp tinh dầu bạc hà và tinh chất chanh tươi có tác dụng thông cổ, mát họng, làm dịu cơn ho và đau rát nơi cổ họng.\nCách dùng Kẹo ngậm không đường Ricola\nCách dùng\nDùng trực tiếp không qua xử lý nhiệt.\nĐối tượng sử dụng\nDùng được cho mọi đối tượng, trẻ nhỏ dưới 6 tuổi cần tham khảo ý kiến của bác sĩ trước khi dùng.\nTác dụng phụ\nChứa nguồn phenylalanine.\nĂn quá nhiều có thể gây tác dụng nhuận tràng (Ví dụ: Ăn 10 viên trong 1 - 2 giờ).\nLưu ý\nKhông phải là thực phẩm kiểm soát cân nặng.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, tránh nhiệt độ cao và ánh nắng trực tiếp.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_4808_ed06a58b15.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/ricola-lemon-mint-sugar-free-175g-21935.html"
}