{
    "type": "product",
    "name": "Siro Wellbaby Multi-Vitamin Liquid Vitabiotics bổ sung vitamin và khoáng chất cho trẻ (150ml)",
    "summary_content": {
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp x 150ml",
        "Xuất xứ thương hiệu": "Anh",
        "Nhà sản xuất": "KHÁC",
        "Nước sản xuất": "Anh",
        "Thành phần": "Mạch Nha",
        "Mô tả ngắn": "Wellbaby Multi-Vitamin Liquid bổ sung vitamin, khoáng chất cho trẻ em, tăng cường sức khỏe, nâng cao sức đề kháng.",
        "Số đăng ký": "10643/2019/\u0012KSP"
    },
    "original_price": null,
    "discount_price": "412.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Wellbaby Multi-Vitamin Liquid\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ trẻ phát triển toàn diện trong những năm đầu đời\nWellbaby Multi-vitamin Liquid\nlà sản phẩm lý tưởng cung cấp 14 loại vitamin và khoáng chất quan trọng để hỗ trợ thời kỳ tăng trưởng và phát triển cho trẻ nhỏ từ 6 tháng đến 4 tuổi, bao gồm cả những loại được Bộ Y tế khuyến nghị. Sản phẩm ở dạng lỏng dịu nhẹ, thơm ngon, dễ uống rất phù hợp cho trẻ nhỏ.\nLà cha mẹ, tất cả chúng ta đều mong muốn con mình lớn lên hạnh phúc và khỏe mạnh. Nhưng đôi khi để con có được những bữa ăn cân bằng là một cuộc ‘đấu tranh’ - đặc biệt là\ntrẻ biếng ăn\n. Trẻ kén ăn lâu ngày sẽ dẫn đến tình trạng suy dinh dưỡng,\nthiếu máu\n, hệ thống miễn dịch yếu và các vấn đề về hành vi ở trẻ.\nĐể lấp đầy khoảng trống dinh dưỡng và giúp con có một khởi đầu khỏe mạnh, ba mẹ có thể cân nhắc bổ sung\nvitamin tổng hợp\nvào chế độ ăn của bé. Vitamin tổng hợp giúp nuôi dưỡng cơ thể đang phát triển và hỗ trợ sự phát triển trí não khỏe mạnh đồng thời ngăn ngừa bệnh tật trong những năm phát triển đầu tiên của trẻ.\nWellbaby Multi-vitamin Liquid là thực phẩm bổ sung hàng ngày đến từ thương hiệu số 1 Anh Quốc. Sản phẩm có công thức toàn diện và cân bằng, giúp hỗ trợ sức khỏe của bé khi lớn lên. Wellbaby Multi-vitamin Liquid có màu sắc và hương vị tự nhiên nên an toàn cho trẻ em.\nĐảm bảo cung cấp đầy đủ dưỡng chất cho trẻ\nVitamin và khoáng chất đóng vai trò dinh dưỡng quan trọng, hỗ trợ mọi thứ từ sự phát triển lành mạnh của xương, răng và mắt của trẻ cho đến việc tạo ra các tế bào mới.\nWellbaby Multi-vitamin Liquid là một chất bổ sung lý tưởng cho trẻ nhỏ với công thức chứa 14 loại\nvitamin và khoáng chất\nđược khuyến nghị cho trẻ, bao gồm vitamin A,C, D, E, B1, B2, B3, B5, B6, B9 và B12, sắt, kẽm và đồng. Đảm bảo cung cấp đầy đủ chất dinh dưỡng để trẻ luôn khỏe mạnh, tràn đầy năng lượng và phát triển toàn diện trong những năm đầu đời.\nHỗ trợ tăng cường sức khoẻ và nâng cao sức đề kháng\nWellbaby Multi-vitamin Liquid chứa nhiều loại vitamin và khoáng chất thiết yếu giúp tăng cường chức năng não bộ và hỗ trợ sức khỏe tổng thể của bé. Các chất dinh dưỡng bao gồm sắt góp phần vào sự phát triển nhận thức bình thường của trẻ.\nVitamin D\ncần thiết cho sự tăng trưởng và phát triển của xương. Vitamin A hỗ trợ hệ thống miễn dịch và thị lực cho bé. Vitamin C giúp bảo vệ các tế bào của trẻ và thúc đẩy làn da, xương và sụn khỏe mạnh.\nBên cạnh đó, Wellbaby Multi-vitamin Liquid còn kích thích sự thèm ăn, giúp bé ăn uống ngon miệng hơn.\nCông thức toàn diện, an toàn\nNgoài việc thuộc nhãn hiệu thực phẩm bổ sung cho bé số 1 tại Anh Quốc, Wellbaby Multi-vitamin Liquid còn được tin lựa chọn bởi các lý do sau:\nCông thức dựa trên nghiên cứu khoa học mới nhất, với mức độ dinh dưỡng an toàn được định lượng cẩn thận, phù hợp cho nhu cầu của trẻ đang lớn.\nWellbaby Multi-vitamin Liquid được sản xuất theo tiêu chuẩn kiểm soát chất lượng cao GMP (Thực hành sản xuất tốt).\nKhông chứa bất kỳ màu nhân tạo, hương vị hoặc chất làm ngọt.\nKhông chứa đường sữa, muối, rượu hoặc men.\nThích hợp cho người ăn chay.\nWellbaby Multi-vitamin Liquid không thử nghiệm trên động vật.\nWellbaby Multi-vitamin Liquid là sản phẩm của Vitabiotics - Công ty Thực phẩm Dinh dưỡng phát triển nhanh nhất và số 1 thế giới, có trụ sở chính tại London và hoạt động tại 110 quốc gia trên toàn cầu. Và được sản xuất bởi Laleham Health and Beauty, là nhà sản xuất được lựa chọn cho các thương hiệu chăm sóc sức khỏe và sắc đẹp toàn cầu.\nLaleham Health & Beauty sở hữu cơ sở sản xuất chất lượng cao, đạt các chứng nhận MHRA, FDA và một số chứng nhận ISO bao gồm 9001:2008, 13485 Phát triển và Sản xuất Thiết bị Y tế và 22716 GMP Mỹ phẩm.\nThành phần của Siro Wellbaby Multi-Vitamin Liquid\nThông tin thành phần\nHàm lượng\nMạch Nha\n500mg\nVitamin C\n30mg\nNiacin\n6mg\nVitamin E\n5mg\nSắt\n4mg\nKẽm\n2.5mg\nPantothenic acid\n2mg\nVitamin B2\n0.8mg\nVitamin B1\n0.5mg\nVitamin B6\n0.5mg\nVitamin A\n133mcg\nFolic Acid\n80mcg\nVitamin D3\n7mcg\nVitamin B12\n1mcg\nCông dụng của Siro Wellbaby Multi-Vitamin Liquid\nWellbaby Multi-Vitamin Liquid bổ sung vitamin, khoáng chất cho trẻ em, tăng cường sức khỏe, nâng cao sức đề kháng.\nCách dùng Siro Wellbaby Multi-Vitamin Liquid\nCách dùng\nTrẻ 4 - 6 tháng tuổi: 1/2 thìa (2,5ml) mỗi ngày.\nTrẻ 7 tháng - 4 tuổi: 1 thìa (5ml) mỗi ngày.\nMở chai: Nhấn nút nhựa, giữ chặt và xoay.\nUống trước khi ăn, uống trực tiếp hoặc pha với sữa, nước trái cây thường sử dụng của trẻ.\nLắc chai kỹ nhiều lần trước khi dùng.\nĐối tượng sử dụng\nWellbaby Multi-Vitamin Liquid dùng cho trẻ từ 4 tháng đến 4 tuổi cần bổ sung vitamin.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm có chứa sắt, không sử dụng quá liều lượng khuyến cáo cho trẻ em.\nHãy hỏi ý kiến bác sĩ nếu trẻ đang phải trong tình trạng theo dõi y tế, hoặc bị dị ứng với thực phẩm. Không sử dụng cho người có mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nThực phẩm không phải để thay thế một chế độ ăn uống cân bằng và đa dạng và lối sống lành mạnh.\nDo uống trước khi ăn, vì vậy cần phải làm sạch răng và nướu sau khi uống.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 25 độ C, tránh ánh sáng.\nBảo quản trong tủ lạnh sau khi mở nắp và sử dụng trong vòng 8 - 10 tuần.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00535_480fad02f8.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vitabiotics-wellbaby-multi-vitamin-liquid-150-ml.html"
}