{
    "type": "product",
    "name": "Son dưỡng dầu dừa Bến Tre Cocoon chống khô môi, nứt nẻ do thời tiết (5g)",
    "summary_content": {
        "Danh mục": "Son môi",
        "Quy cách": "Cây x 5g",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Son dưỡng dầu dừa Bến Tre 5g đến từ thương hiệu mỹ phẩm Cocoon của Việt Nam. Đây là sản phẩm thuần chay tự nhiên 100% từ thành phần thực vật, không chứa các chất có hại cho môi. Son dưỡng dầu dừa Bến Tre giúp đôi môi mềm mượt, căng mọng, chống khô môi, nứt nẻ do thời tiết.",
        "Nhà sản xuất": "CTY TNHH MỸ PHẨM NATURE STORY",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "32.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSon dưỡng dầu dừa Cocoon\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nĐôi môi mềm mại với son dưỡng thuần chay\nSon dưỡng dầu dừa Bến Tre Cocoon là sản phẩm dưỡng môi 100% thuần chay với các thành phần từ thực vật, đặc biệt phù hợp với những đôi môi dễ bị kích ứng. Sản phẩm mang lại hiệu quả với khả năng bảo vệ và dưỡng ẩm cho đôi môi không khô nứt, hồng hào và luôn tràn đầy sức sống.\nDưới những tác hại của thời tiết, các yếu tố từ môi trường và những thói quen sinh hoạt không tốt hàng ngày có thể mang lại ảnh hưởng xấu đối với đôi môi của chúng ta.\nĐôi môi khô sạm\n, nứt nẻ không chỉ gây khó chịu, đau rát mà còn khiến lớp son của các nàng không được đẹp, lên màu không chuẩn, khiến chúng ta mất tự tin khi giao tiếp. Son dưỡng dầu dừa Bến Tre Cocoon sẽ giúp bạn khắc phục được những tình trạng đó, mang lại cho bạn một đôi môi mềm mại, căng mọng và tươi sáng.\nHiệu quả của son dưỡng dầu dừa Bến Tre Cocoon\nSon dưỡng dầu dừa Bến Tre Cocoon cung cấp các dưỡng chất dưỡng ẩm cho môi, giúp duy trì độ ẩm trên môi, cải thiện tình trạng bong tróc, chảy máu của môi. Mặc dù là sản phẩm dưỡng ẩm nhưng son dưỡng dầu dừa Bến Tre Cocoon có kết cấu rất mỏng nhẹ, không hề bị bóng và có thể dùng làm lớp lót bảo vệ trước khi son môi.\nMột hiệu quả khác mà sản phẩm mang lại đó là khả năng giúp loại bỏ các tế bào chết, làm giảm màu thâm xỉn của môi, trả lại một đôi môi hồng hào, tươi sáng giúp bạn luôn giữ được thần thái và tự tin. Ngoài ra, son dưỡng dầu dừa Bến Tre Cocoon còn có thể mang lại hiệu quả bảo vệ môi trước quá trình oxy hóa, ngăn chặn hình thành các\nrãnh nhăn trên môi\n.\nƯu điểm nổi bật\nMột số ưu điểm nổi bật của son dưỡng dầu dừa Bến Tre Cocoon:\n100% thuần chay với các thành phần từ thực vật, an toàn, lành tính, thích hợp sử dụng cho những đôi môi đang bị khô nứt, bong tróc, chảy máu, dễ bị kích ứng.\nChất son mỏng nhẹ, không gây bóng nhờn, nặng môi, có thể sử dụng làm lớp lót trước khi son môi.\nMùi hương của dừa thơm nhẹ nhàng, thoang thoảng, không gây cảm giác khó chịu.\nThành phần hoạt chất\nDầu dừa Bến Tre:\nHàm lượng\naxit lauric\ndồi dào giúp khóa ẩm cho đôi môi không khô nứt, luôn mềm mịn và căng mọng.\nBơ hạt mỡ:\nGiàu axit béo và cung cấp các vitamin thiết yếu giúp bảo vệ và nuôi dưỡng đôi môi.\nVitamin E:\nChống oxy hóa, ngăn ngừa sự hình thành các vết nhăn.\nCocoon\nlà một thương hiệu mỹ phẩm Việt nổi tiếng với các sản phẩm thuần chay, 100% nguồn gốc thực vật, hoàn toàn không sử dụng động vật và thử nghiệm trên động vật. Cocoon cũng là thương hiệu mỹ phẩm Việt Nam đầu tiên được chứng nhận không thử nghiệm trên động vật của tổ chức bảo vệ quyền lợi động vật toàn cầu PETA và chứng nhận thuần chay của Hiệp hội thuần chay thế giới (The Vegan Society).\nCocoon tận dụng nguồn nguyên liệu có sẵn trong thiên nhiên ở khắp các tỉnh thành nước ta như cà phê Đắk Lắk, bí đao, dầu dừa Bến Tre, hoa hồng Cao Bằng,... để bào chế thành nguyên liệu cho các sản phẩm của mình. Các nguyên liệu thô này được Cocoon mua trực tiếp tại các nhà máy nông sản. Sau khi trải qua nhiều quy trình sản xuất nghiêm khắc và chặt chẽ, những sản phẩm được đưa đến tay người tiêu dùng luôn đảm bảo đáp ứng các tiêu chí CGMP của Bộ y tế.\nThành phần của Son dưỡng dầu dừa Cocoon\nThông tin thành phần\nHàm lượng\nCocos nucifera Oil\nBis-Diglyceryl Polyacyladipate-2\nSynthetic Beeswax\nCandelilla Cera\nC15-19 Alkane\nButyrospermum Parkii Butter\nTocopheryl acetate\nC10-18 Triglycerides\nCông dụng của Son dưỡng dầu dừa Cocoon\nSon dưỡng có mùi thơm tự nhiên từ dầu dừa Bến Tre giúp dưỡng ẩm, bảo vệ và chống khô môi do thời tiết.\nNhờ vào kết cấu mỏng nhẹ và không quá bóng, son dưỡng trả lại sự mềm mại, mang đến cảm giác thoải mái cho đôi môi của bạn.\nCách dùng Son dưỡng dầu dừa Cocoon\nCách dùng\nThoa sản phẩm trực tiếp lên môi, có thể dùng như một lớp lót trước khi thoa son màu để tránh gây\nkhô môi\n.\nDùng mỗi ngày để đạt kết quả tốt nhất.\nLoại da phù hợp\nSon dưỡng dầu dừa Bến Tre thích hợp sử dụng cho da môi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh dùng vùng mắt, chỉ dùng cho da môi.\nBảo quản\nĐậy nắp sau khi sử dụng.\nNơi khô ráo thoáng mát, tránh ánh nắng trực tiếp, nơi có nhiệt độ cao hoặc ẩm ướt.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502701_son_duong_dau_dua_ben_tre_cocoon_5g_3297_63f6_large_b6a54ef413.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/son-duong-dau-dua-ben-tre-cocoon-5g-37004.html"
}