{
    "type": "product",
    "name": "Dưỡng chất giảm mụn sáng da Garnier Skin Naturals Bright Complete Anti-acne Booster Serum (30ml)",
    "summary_content": {
        "Danh mục": "Serum, Essence hoặc Ampoule",
        "Quy cách": "Hộp x 30ml",
        "Xuất xứ thương hiệu": "Pháp",
        "Mô tả ngắn": "Tinh chất giảm mụn sáng da Garnier Skin Naturals Bright Complete Anti-Acne Booster Serum 30ml là sản phẩm serum đến từ thương hiệu mỹ phẩm Garnier của Pháp, với công thức vượt trội 4% phức hợp Vitamin C, BHA, Niacinamide, AHA có công dụng giảm mụn, mờ vết thâm và vết thâm do mụn đồng thời làn da sẽ được làm dịu, sáng hơn rõ rệt. Sản phẩm giúp da giảm tình trạng tiết dầu thừa, tình trạng mụn đầu trắng, đầu đen và mụn ẩn cũng được cải thiện rõ rệt, ngăn ngừa sự hình thành mụn viêm và thâm mụn.",
        "Nhà sản xuất": "PT. YASULOR INDONESIA",
        "Nước sản xuất": "Indonesia"
    },
    "original_price": "349.000đ",
    "discount_price": "296.650đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDưỡng chất giảm mụn Garnier\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiảm mụn, làm mờ vết thâm mụn hiệu quả\nTinh chất Garnier Skin Naturals Bright Complete Anti-Acnes Booster Serum được ứng dụng công thức mới bao gồm 4% phức hợp\nVitamin C\n, BHA, AHA và Niacinamide. Nhờ vào công nghệ tiên tiến vượt trội này, sản phẩm mang đến hiệu quả trong việc ngăn ngừa và giảm mụn, tiêu sừng, mờ vết thâm mụn nhanh chóng. Làn da của bạn sẽ ngày càng trở nên trắng sáng đều màu và mịn màng hơn mỗi ngày. Bạn sẽ nhanh chóng lấy lại vẻ đẹp rạng rỡ và tươi tắn, thu hút sự chú ý của mọi người xung quanh.\nMụn\nlà một trong những nguyên nhân khiến cho da mặt của bạn trở nên kém sắc và không còn mịn màng như trước. Chưa kể đến sau khi lành, mụn còn để lại vết thâm trên da, làm cho da mặt bị loang lổ, không đều màu. Giải pháp cải thiện làn da trong trường hợp này đó chính là sử dụng các serum ngăn ngừa và giảm mụn. Tinh chất Garnier Skin Naturals Bright Complete Anti-Acnes Booster Serum là một gợi ý dành cho bạn.\nTinh chất Garnier Skin Naturals Bright Complete Anti-Acnes Booster Serum giúp kiểm soát lượng bã nhờn dư thừa, ngăn chặn và cải thiện tình trạng da bị\nmụn đầu đen\n, đầu trắng, mụn ẩn,... giảm hình thành mụn viêm và vết thâm do mụn để lại. Sản phẩm được nghiên cứu và cung cấp bởi thương hiệu mỹ phẩm nổi tiếng ở Pháp đó là Garnier.\nHiệu quả sử dụng Garnier Skin Naturals Bright Complete Anti-Acnes Booster Serum\nTinh chất chăm sóc da mụn Garnier Skin Naturals Bright Complete Anti-Acnes Booster Serum có chứa nhiều hạt phân tử nhỏ, thẩm thấu nhanh vào tận sâu bên trong tế bào da. Từ đó, thúc đẩy quá trình trị mụn tận gốc. Sản phẩm mang đến hiệu quả trong việc điều tiết và kiểm soát bã nhờn, giữ cho lỗ chân lông luôn thông thoáng, tránh bít tắc gây ra mụn. Các hoạt chất nổi bật trong sản phẩm còn có khả năng kháng viêm, chống khuẩn, giảm sưng tấy ở vị trí các vết thương do mụn gây ra.\nTinh chất Garnier Skin Naturals Bright Complete Anti-Acnes Booster Serum có thành phần hoạt chất hoàn toàn từ thiên nhiên, phù hợp sử dụng an toàn cho tất cả các loại da. Trong đó, thích hợp nhất là dành cho da dầu và\nda hỗn hợp thiên dầu\n. Sản phẩm được khuyến khích dùng cho cơ địa da có nhiều dầu thừa, lỗ chân lông to và thường xuyên gặp các vấn đề do mụn gây ra.\nƯu điểm nổi bật\nTinh chất Garnier Skin Naturals Bright Complete Anti-Acnes Booster Serum có những ưu điểm nổi bật như sau:\nCông thức nổi bật 4% phức hợp [Vitamin C +\nBHA\n+ Niacinamide + AHA] tăng hiệu quả đẩy lùi nhân mụn, giúp làm sáng da và ngăn ngừa vết thâm.\nKiểm soát bã nhờn dư thừa trên da, ngăn ngừa mụn viêm và thâm mụn.\nCải thiện sắc tố da, giúp da đều màu và sáng mịn hơn.\nKhông chứa Paraben,\nSilicone\nvà hóa chất, an toàn cho mọi làn da.\nKết cấu mỏng nhẹ, thẩm thấu nhanh vào da, không gây ra cảm giác nhờn rít khó chịu.\nĐộ hiệu quả:\nHiệu quả được kiểm kiểm nghiệm lâm sàng giúp giảm 90% nhân mụn*.\n* Theo kết quả nghiên cứu của chuyên gia da liễu trên 43 tình nguyện viên sau 4 tuần sử dụng.\nThành phần hoạt chất\nVitamin C:\nHoạt chất chống oxy hóa mạnh mẽ có khả năng làm sáng da, giảm các đốm nâu và vết thâm do mụn, đồng thời giúp da đều màu hơn.\nBHA ((Acid Salicylic):\nLàm sạch sâu hiệu quả, loại bỏ bụi bẩn, bã nhờn tích tụ bên trong lỗ chân lông, ngăn ngừa hình thành\nmụn trứng cá\n.\nNiacinamide (Vitamin B3):\nKháng viêm, chống khuẩn, kiểm soát bã nhờn và lượng dầu thừa tự nhiên trên bề mặt da, làm dịu da.\nAHA (Acid Lactic):\nTẩy tế bào da chết\ngiúp lỗ chân lông thông thoáng, ngăn ngừa mụn và cải thiện vết thâm do mụn để lại.\nGarnier là một thương hiệu mỹ phẩm hàng đầu ở nước Pháp. Thương hiệu này được thành lập vào năm 1904, chuyên cung cấp các mỹ phẩm có nguồn gốc thiên nhiên. Vào năm 1970, Garnier được tập đoàn L'Oreal mua lại. Garnier cung cấp những giải pháp chăm sóc da hiệu quả vượt trội đã được chứng minh hoàn toàn lành tính và an toàn. Làn da của bạn sẽ được chăm sóc tốt từ bên trong lẫn bên ngoài. Các sản phẩm đến từ thương hiệu Garnier đã được sử dụng ở rất nhiều nước Châu Á như Trung Quốc, Đài Loan, Nhật Bản, Indonesia và Hàn Quốc. Toàn bộ sản phẩm đều được kiểm định rất chặt chẽ về chất lượng, hiệu quả và độ an toàn.\nThành phần của Dưỡng chất giảm mụn Garnier\nThông tin thành phần\nHàm lượng\nFragrance\nPEG-60 Hydrogenated castor oil\nPhytic Acid\nLactic Acid\nCitrus Limon Fruit Extract\nHYDROXYETHYLPIPERAZINE ETHANE SULFONIC ACID\nHydroxyacetophenone\nHydroxypropyl guar\nAscorbyl Glucoside\nSalicylic acid\nSodium hydroxide\nPropanediol\nGlycerin\nNiacinamide\nAlcohol Denat\nAqua/ Water\nCông dụng của Dưỡng chất giảm mụn Garnier\nTinh chất giảm mụn sáng da Garnier Skin Naturals Bright Complete Anti-Acne Booster Serum với công thức 4% [Vitamin C + BHA Salicylic +\nNiacinamide\n+ AHA] giúp giảm mụn và làm giảm vết thâm sau mụn.\nSản phẩm đã được kiểm nghiệm lâm sàng và không chứa thành phần hay công thức gây tắc nghẽn lỗ chân lông.\nCách dùng Dưỡng chất giảm mụn Garnier\nCách dùng\nDùng sau khi làm sạch da bằng sữa rửa mặt.\nThoa lượng vừa đủ lên mặt, massage nhẹ nhàng để sản phẩm thẩm thấu. Dùng hàng ngày trước bước sử dụng\nkem dưỡng ẩm\n.\nKhuyến nghị sử dụng thêm\nkem chống nắng\nvào buổi sáng để bảo vệ da.\nLoại da phù hợp\nSản phẩm thích hợp cho mọi loại da đặc biệt\nda dầu\n, da hỗn hợp.\nDa dầu thừa, lỗ chân lông to. Thường gặp các vấn đề về mụn.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nCảnh báo: Bao gồm Alpha Hydroxy Acid (AHA) - có thể tăng sự mẫn cảm của da dưới ánh nắng. Sử dụng kem chống nắng, quần áo bảo hộ và hạn chế phơi nắng trong khi và sau 01 tuần sử dụng.\nBảo quản\nNơi khô ráo thoáng mát.\nTránh ánh nắng trực tiếp, nơi có nhiệt độ cao hoặc ẩm ướt.\nĐậy nắp kín sau khi sử dụng.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00021_78dbe6eed3.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/garnier-skin-naturals-bright-complete-anti-acne-booster-serum-30ml-tinh-chat-cham-soc-da-mun-36403.html"
}