{
    "type": "product",
    "name": "Viên uống Tiền Liệt Vương Tuệ Linh giúp hạn chế phát triển phì đại tiền liệt tuyến (60 viên)",
    "summary_content": {
        "Danh mục": "Thận, tiền liệt tuyến",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "TUỆ LINH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Phì đại tuyến tiền liệt",
        "Mô tả ngắn": "Tiền Liệt Vương hỗ trợ giảm các triệu chứng rối loạn về tiểu tiện do phì đại tiền liệt tuyến lành tính( tiểu đêm nhiều, tiểu khó, tia nước tiểu yếu, tiểu nhiều lần, tiểu rắt, tiểu buốt …). Hỗ trợ ngăn ngừa và hạn chế sự phát triển của u xơ trong phì đại tiền liệt tuyến lành tính.",
        "Số đăng ký": "981/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "180.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Tiền Liệt Vương\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nXóa tan nỗi lo u xơ tiền liệt tuyến\nTiền Liệt Vương\nlà dòng sản phẩm giúp hỗ trợ người bệnh cải thiện những triệu chứng khó chịu do căn\nbệnh u xơ tiền liệt tuyến\ngây ra. Từ đó khắc phục tình trạng rối loạn tiểu tiện với các triệu chứng như tiểu khó, tiểu buốt, tiểu rắt, tiểu đêm nhiều lần.\nPhì đại tiền liệt tuyến\nlà căn bệnh thường xảy ra ở nam giới. Phì đại tiền liệt tuyến gây ảnh hưởng không nhỏ đến đời sống sinh hoạt và chất lượng cuộc sống hàng ngày của chúng ta. Nếu căn bệnh không điều trị kịp thời và đúng cách, người bệnh sẽ rất dễ gặp phải những biến chứng như bí tiểu,\nyếu sinh lý\n, nhiễm trùng niệu đạo,\nsuy thận\n, gây sỏi bàng quang.\nTiền Liệt Vương với sự kết hợp của những thành phần từ thảo dược tự nhiên nguyên chất có hàm lượng dược chất cao đã trở thành giải pháp cho những bệnh nhân bị phì đại tiền liệt tuyến. Sản phẩm được các chuyên gia đánh giá cao và người bệnh tin tưởng sử dụng.\nCải thiện các triệu chứng về rối loạn tiểu tiện do phì đại tiền liệt tuyến\nTiền Liệt Vương\nlà sản phẩm duy nhất trên thị trường hiện nay được bào chế từ dầu hạt bí đỏ, dầu cọ lùn, trinh nữ hoàng cung và một số thảo dược khác. Đây đều là những nguyên liệu đã được nghiên cứu bài bản về khả năng làm giảm kích thước của khối u xơ tiền liệt tuyến bởi các chuyên gia trên thế giới.\nCây cọ lùn vốn là một loại thuốc quý của các nước châu Âu và Mỹ. Loại thảo dược này bán rất chạy tại Mỹ với khả năng hỗ trợ điều trị u xơ tiền liệt tuyến. Tại châu Âu, cây cọ lùn cũng đã được sử dụng để làm thuốc trong nhiều thập kỷ.\nTheo nghiên cứu của các nhà khoa học, hoạt chất phytosterol trong cây cọ lùn có khả năng ức chế dihydrotestosterone (DHT) và làm giảm nồng độ của chất này ở trong máu. Từ đó giúp ngăn ngừa cũng như hạn chế được sự phát triển của những tổ chức u xơ, làm giãn cơ trơn của cổ bàng quang và tuyến tiền liệt. Nhờ vậy mà người bệnh sẽ được cải thiện nhiều triệu chứng như tiểu khó, tiểu đêm nhiều lần, tiểu rắt, tiểu yếu.\nKhông những vậy, hoạt chất delta 7-phytosterol có trong dầu hạt bí đỏ đem đến tác dụng ức chế lượng enzym 5 alpha-reductase và giảm hàm lượng của DHT, giúp giảm kích thước u xơ và kích thước của bàng quang. Nhờ vậy mà người bệnh sẽ được cải thiện các triệu chứng khó chịu ở đường tiểu.\nHỗ trợ ngăn ngừa và hạn chế sự phát triển của u xơ do phì đại tiền liệt tuyến\nTiền Liệt Vương\nlà giải pháp ưu việt dành cho bệnh nhân u xơ tiền liệt tuyến khi vừa mang lại hiệu quả cao, vừa an toàn, mức giá sản phẩm lại hết sức hợp lý.\nTiền Liệt Vương đã nhận được sự đánh giá rất cao của PGS. TS. Lê Thị Thanh Nhạn (Phó Giám đốc bệnh viện Tuệ Tĩnh) trong đề tài nghiên cứu “Đánh giá tác dụng hỗ trợ điều trị phì đại tiền liệt tuyến của sản phẩm thực phẩm chức năng Tiền Liệt Vương”. Theo kết quả từ việc ứng dụng sử dụng sản phẩm trên những bệnh nhân bị u xơ tiền liệt tuyến cho thấy, Tiền Liệt Vương có tác dụng đối với việc làm giảm kích thước của tuyến tiền liệt, có khả năng hỗ trợ điều trị chứng phì đại tiền liệt tuyến lên đến 93,3% và 100% người sử dụng sản phẩm không ghi nhận bất cứ tác dụng phụ nào. Đặc biệt là có đến 93,3% người bệnh rất hài lòng về hiệu quả hỗ trợ đẩy lùi bệnh sau khi trải qua 90 ngày dùng sản phẩm liên tục.\nTiền Liệt Vương\nđược sản xuất tại\ncông ty TNHH Dược phẩm Usapha\n. Nhà máy USAPHA đã được đầu tư trang thiết bị rất hiện đại, không ngừng nỗ lực cải tiến phương pháp sản xuất, áp dụng các công cụ quản lý tiên tiến trên thế giới vào quá trình bào chế dược phẩm, tuân thủ các quy định nghiêm ngặt về an toàn vệ sinh thực phẩm, thực hiện đúng cam kết đưa những sản phẩm chất lượng cao nhất tới tay người tiêu dùng.\nNhà máy đã đạt tiêu chuẩn GMP-WHO (Thực hành tốt sản xuất thuốc theo Khuyến cáo của Tổ chức Y tế Thế giới), chứng nhận ISO 22000:2005, giúp nâng tầm uy tín, trở thành một trong những doanh nghiệp hàng đầu Việt Nam về sản xuất thuốc, thực phẩm chức năng đạt tiêu chuẩn quốc tế.\nThành phần của Viên uống Tiền Liệt Vương\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\n1Viên\nDầu hạt bí đỏ:\nLàm tăng sinh insulin, giúp tăng và giảm đường huyết thêm ổn định. Bên cạnh đó, dầu hạt bí đỏ còn giúp hỗ trợ cũng như ngăn ngừa các biến chứng do u xơ tiền liệt tuyến gây ra.\nChiết xuất dầu cọ lùn:\nCải thiện tăng sinh tiền liệt tuyến lành tính.\nCao trinh nữ hoàng cung:\nGiảm kích cỡ của các khối u, thường được ứng dụng trong việc điều trị u xơ và u lành tính tuyến tiền liệt.\nNhựa dầu gừng:\nGiúp ức chế hoạt chất prostaglandin - chất trung gian hóa học gây ra phản ứng viêm. Từ đó giúp người bệnh giảm đau hiệu quả.\nDầu tỏi:\nHỗ trợ ngăn chặn những vấn đề về viêm nhiễm tuyến tiền liệt, tạo ra hàng rào để bảo vệ cơ thể.\nCông dụng của Viên uống Tiền Liệt Vương\nTiền Liệt Vương\nhỗ trợ giảm các triệu chứng rối loạn về tiểu tiện do phì đại tiền liệt tuyến lành tính( tiểu đêm nhiều, tiểu khó, tia nước tiểu yếu, tiểu nhiều lần, tiểu rắt, tiểu buốt …).\nHỗ trợ ngăn ngừa và hạn chế sự phát triển của u xơ trong phì đại tiền liệt tuyến lành tính.\nCách dùng Viên uống Tiền Liệt Vương\nCách dùng\nNgày uống 2 lần, mỗi lần 2 viên, uống ngay trước khi ăn.\nDùng liên tục trong vòng 3 - 4 tháng để đạt hiệu quả tốt nhất.\nĐối tượng sử dụng\nTiền Liệt Vương thích hợp sử dụng cho các trường hợp sau:\nNam giới bị u xơ tiền liệt tuyến lành tính (phì đại tiền liệt tuyến) hoặc sau phẫu thuật phì đại tiền liệt tuyến.\nNgười có các triệu chứng rối loạn tiểu tiện như: tiểu đêm nhiều, tiểu buốt, tiểu rắt, tiểu không hết, tiểu nhiều lần, tia nước tiểu yếu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00007353_tien_liet_vuong_xoa_tan_noi_lo_u_xo_tien_liet_tuyen_1854_63d7_large_13a0ca2af5.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/tien-liet-vuong-xoa-tan-noi-lo-u-xo-tien-liet-tuyen-424.html"
}