{
    "type": "product",
    "name": "Viên nang cứng Hemor Gold Jpanwell hỗ trợ tốt cho người bị trĩ (60 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ điều trị trĩ",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "Have fun Factory Co., Ltd",
        "Nước sản xuất": "Nhật Bản",
        "Mô tả ngắn": "Hemor Gold hỗ trợ tốt cho người bị trĩ.",
        "Số đăng ký": "8005/2023/ĐKSP"
    },
    "original_price": null,
    "discount_price": "920.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên nang cứng Hemor Gold\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ làm giảm các triệu chứng của bệnh trĩ\nViên nang cứng Hemor Gold Jpanwell là sự kết hợp của đa dạng các chiết xuất từ thiên nhiên bột nghệ, bột vỏ cam quýt, cao nhũ hương Ấn Độ, bột lá và thân Nhân Sâm Đương Quy Nhật Bản,... Sản phẩm có tác dụng hỗ trợ chống viêm, làm lành vết thương hỗ trợ rất tốt cho những người bị trĩ.\nMột trong những vấn đề sức khỏe phổ biến và gây nhiều phiền toái cho người bệnh ở Việt Nam là bệnh trí. Nguyên nhân xuất hiện bệnh trĩ do tình trạng phình to và viêm nhiễm các tĩnh mạch xung quanh hậu môn và hậu môn. Dù không gây nguy hiểm, nhưng tình trạng đau đớn, ngứa ngáy, đưa đến nhiều khó khăn, gây rối trong cuộc sống hàng ngày của người bệnh. Không chỉ vậy, người bị\nbệnh trĩ\ncòn gặp khó khăn trong việc chia sẻ tình trạng bệnh và thăm khám. Viên nang cứng Hemor Gold Jpanwell giúp hỗ trợ tốt cho người bị bệnh trĩ. Với các thành phần lành tính, chiết xuất từ thiên nhiên, kháng viêm giảm đau và hỗ trợ lành thương rất tốt.\nCông dụng kháng viêm mạnh mẽ\nĐối với những người đang tìm kiếm các liệu pháp điều trị tự nhiên mới, cây nhũ hương Ấn Độ đã trở nên rất phổ biến trong những năm gần đây. Cây nhũ hương Ấn Độ có liên quan đến đặc tính kháng viêm mạnh mẽ và nhiều lợi ích sức khỏe khác. Ngoài ra bột vỏ cam quýt trong Viên nang cứng Hemor Gold Jpanwell cũng có tác dụng chống viêm.\nHỗ trợ giảm đau và làm lành vết thương\nBột vỏ cam quýt có đặc tính tương tự như indomethacin - là một chất thường được dùng để giảm đau và hạ sốt theo cơ chế ức chế tổng hợp prostaglandin. Ngoài ra, bột nghệ có trong sản phẩm viên nang cứng Hemor Gold Jpanwell ngoài tác dụng kháng khuẩn, chống viêm còn giúp giảm loét, hồi phục vết thương cải thiện tình trạng ngứa rát và giúp búi trĩ co lại.\nHỗ trợ điều trị thiếu máu, suy nhược\nViệc mất máu, thiếu máu do tiêu ra máu trong quá trình bị trĩ là điều không thể tránh khỏi. Viên nang chứa nhân sâm đương quy Nhật Bản có khả năng tăng cường hệ tuần hoàn máu. Cùng với các loại\nacid folic\nvà vitamin B12 có khả năng tăng sinh các tế bào hồng cầu để giúp cơ thể đủ máu. Từ đó tăng cường tình trạng sức khỏe cho người bệnh.\nViên nang cứng Hemor Gold Jpanwell đến từ thương hiệu Jpanwell có nguồn gốc từ Nhật Bản. Đây là thương hiệu của Công ty TNHH Phát triển đầu tư và Kinh doanh An Phát, chuyên nhập khẩu các sản phẩm làm đẹp và chăm sóc sức khỏe từ Nhật Bản. Với thông điệp \"Made in Japan\", JpanWell mong muốn tạo sự uy tín và niềm tin chất lượng trong lòng khách hàng. Cam kết cung ứng cho thị trường Việt Nam dòng sản phẩm được chọn lọc rất kỹ lưỡng và sản xuất tại Nhật Bản. Các sản phẩm của Jpanwell đã được Bộ Y tế kiểm nghiệm và cấp phép lưu hành. Sản phẩm có đầy đủ hóa đơn chứng từ nhập khẩu.\nThành phần của Viên nang cứng Hemor Gold\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nBột nghệ\n120mg\nBột vỏ cam quýt\n120mg\nCao nhũ hương Ấn Độ\n100mg\nBột lá và thân Nhân Sâm Đương Quy Nhật Bản\n60mg\nBột Vẹm mỏ xanh\n30mg\nBột chiết xuất nhựa thơm Guggui\n20mg\nBột lá cây Neem\n20mg\nBột nghệ:\nNhờ tác dụng giảm sưng, loại bỏ gốc oxy hóa, ngăn chặn nhiễm trùng, giúp các vết thương nhanh lành hơn.\nBột vỏ cam quýt:\nGiảm đau, chống viêm, cải thiện vấn đề của đường tiêu hóa.\nCao nhũ hương Ấn Độ:\nỨc chế một số enzym viêm trong cơ thể, giảm các vấn đề về tiêu hóa.\nBột lá và thân Nhân Sâm Đương Quy Nhật Bản:\nBồi bổ khí huyết, cân bằng huyết áp kháng khuẩn, chống viêm, hỗ trợ sức khỏe cơ bắp, duy trì tình trạng sức khỏe tổng thể.\nBột Vẹm mỏ xanh:\nTăng cường sức khỏe hệ miễn dịch, ngăn ngừa viêm, giảm viêm, giảm tình trạng táo bón - một trong những nguyên nhân gây bệnh trĩ.\nBột chiết xuất nhựa thơm Guggui:\nChống viêm, giảm mức cholesterol, có thể hỗ trợ kiểm soát và giảm triệu chứng của trĩ.\nBột lá cây Neem:\nCầm máu, giảm ngứa, chống vi khuẩn và chống viêm, giúp kiểm soát tình trạng nhiễm trùng, hỗ trợ quá trình điều trị trĩ.\nCông dụng của Viên nang cứng Hemor Gold\nHemor Gold hỗ trợ tốt cho người bị trĩ.\nCách dùng Viên nang cứng Hemor Gold\nCách dùng\nUống 2 viên/ngày với nước nguội hoặc nước ấm.\nĐối tượng sử dụng\nHemor Gold dùng cho người trưởng thành bị trĩ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nĐậy kín sản phẩm, bảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_08962_ce1bf65c0a.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-ho-tro-cho-nguoi-bi-tri-hemor-gold-jpanwell-60-v.html"
}