{
    "type": "product",
    "name": "Kem chống nắng giảm nhờn Eucerin Sun Dry Touch Oil Control Face SPF50+ PA+++ (50ml)",
    "summary_content": {
        "Danh mục": "Kem chống nắng da mặt",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Đức",
        "Mô tả ngắn": "Kem chống nắng Eucerin Sun Dry Touch Oil Control Face SPF50+ PA+++ với màng lọc tia UVA, UVB tối đa cùng SPF50+ giúp bảo vệ da tối ưu ngăn ngừa các tác hại của ánh nắng mặt trời. Sản phẩm đặc biệt phù hợp để kiểm soát nhờn dành cho da nhờn mụn. Không bổ sung mùi và parabens.",
        "Nhà sản xuất": "EUCERIN",
        "Nước sản xuất": "Pháp"
    },
    "original_price": "549.000đ",
    "discount_price": "439.200đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem chống nắng giảm nhờn\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nChống nắng và kiểm soát nhờn cho da dầu mụn\nCông thức hoàn hảo từ Eucerin Sun Dry Touch Oil Control SPF50+ không chỉ bảo vệ da trước tác hại của\ntia UV\nvà ánh sáng xanh mà còn giảm bóng dầu và ngăn ngừa mụn. Sản phẩm phù hợp mọi loại da, đặc biệt là da nhờn mụn. Cho bạn tự tin khoe da dưới nắng rạng rỡ.\nBạn luôn lo ngại nhiệt độ và tia bức xạ cao sẽ làm làn da sạm đen và lão hóa nhanh nhưng nếu sử dụng kem chống thì da sẽ tiết dầu và gây mụn?\nDa dầu mụn\ncần kem chống nắng chuyên biệt để bảo vệ da tối ưu, đặc biệt nếu bạn đang trong quá trình điều trị. Vì kem chống nắng sẽ không chỉ ngăn chặn tia UV mà còn hạn chế để lại vết thâm hoặc gây kích ứng khiến tình trạng mụn nặng nề hơn.\nKem chống nắng Sun Dry Touch Oil Control SPF50+ từ Eucerin sẽ là giải pháp tối ưu để bảo vệ làn da, giúp bạn tận hưởng những khoảnh khắc tỏa sáng dưới nắng, không còn lo ngại đến tình trạng đổ dầu, bí da và tăng sinh mụn.\nHiệu quả của Eucerin Sun Dry Touch Oil Control SPF 50+\nEucerin Sun Dry Touch Oil Control Face SPF50+ PA+++ tiên tiến với công nghệ Spectral quang phổ rộng tạo nên lá chắn hoàn hảo cho da, ngăn chặn tác hại từ tia UVA/UVB và\nánh sáng xanh\n. Đồng thời, kết hợp Carnitine và Licochalcone A lần lượt mang đến sức mạnh kiểm soát bã nhờn trong suốt 8 giờ, hạn chế bít tắc lỗ chân lông giúp da thông thoáng và ngăn ngừa mụn.\nƯu điểm nổi bật\nKem chống nắng Sun Dry Touch Oil Control SPF 50+ có một số ưu điểm nổi bật như:\nSản phẩm có kết cấu mỏng nhẹ, hấp thụ nhanh chóng, không gây nhờn dính và không làm bí da.\nĐược chứng minh lâm sàng và da liễu là dung nạp tốt, ngay cả với làn da mụn nhạy cảm.\nPhù hợp dùng chung trong liệu trình\nđiều trị mụn\nvới các chất đặc trị.\nKhông gây kích ứng và không gây mụn.\nPhù hợp khi trang điểm.\nNghiên cứu lâm sàng\nNghiên cứu do Eucerin thực hiện tại vùng khí hậu nóng và ẩm (Thái Lan và Tây Ban Nha). Thử nghiệm trên 325 phụ nữ với nhiều loại da khác nhau như\nda hỗn hợp\n, da dầu và da mụn, áp dụng khoảng 1 lần 1 ngày trong 2 tuần. Kết quả cho thấy:\nHấp thụ ngay lập tức (98%).\nKết cấu mỏng nhẹ (95%).\nTạo lớp phủ khô trên da (94%).\nKhông để lại bệt trắng trên da (93%).\nTrong một nghiên cứu lâm sàng riêng biệt khác, áp dụng 2 lần 1 ngày trong 4 tuần, tiến hành với 40 phụ nữ da nhờn. Kết quả cho thấy:\nDa ít đổ dầu hơn (90%).\nSản phẩm không làm tắc nghẽn lỗ chân lông (86%).\nSản phẩm có tác dụng điều tiết bã nhờn (81%).\nThành phần hoạt chất\nCác chất chống nắng phổ rộng:\nNgăn chặn được cả tia UVA/UVB và ánh sáng xanh.\nCarnitine:\nKiểm soát 86% bã nhờn và ngăn ngừa mụn, giảm bóng dầu.\nLicochalcone A:\nChống oxy hóa và kháng viêm hiệu quả, giải quyết 80% tổn hại từ 45% tia UVA vẫn xuyên qua da, ức chế hình thành các gốc tự do, giảm tiền viêm dưới da và ngừa mụn hiệu quả.\nGlycyrrhetinic Acid:\nChiết xuất rễ cây cam thảo, giúp làm dịu da và giảm thiểu các dấu hiệu kích ứng. Chống oxy hóa, hỗ trợ làm đều màu da.\nGlycerin\n:\nTăng cường độ ẩm cho da.\nDược mỹ phẩm Eucerin từ Đức với hơn 125 năm kinh nghiệm. Không ngừng nghiên cứu và cải tiến để mang đến những sản phẩm tối ưu cho làn da, Eucerin tự hào là một trong những thương hiệu hàng đầu thế giới dành cho\nda nhạy cảm\n.\nBằng cách hợp tác chặt chẽ với các chuyên gia da liễu và luôn cập nhật những công nghệ tiên tiến nhất, Eucerin cam kết về chất lượng sản phẩm dựa trên tiêu chuẩn da liễu cao cấp nhất. Mặt khác, việc lựa chọn các thành phần có hiệu lực và đòi hỏi các chứng minh lâm sàng, giúp các sản phẩm mang đến hiệu quả rõ rệt và tính dung nạp với da rất cao.\nNgày nay, Eucerin đã khẳng định được vị thế nhãn hiệu duy nhất dựa trên nền y học về da, nổi tiếng khắp toàn cầu, được các dược sĩ tại hơn 60 quốc gia khuyên dùng.\nThành phần của Kem chống nắng giảm nhờn\nThông tin thành phần\nHàm lượng\nAqua\nHomosalate\nEthylhexyl Salicylate\nOctocrylene\nAlcohol Denat\nTapioca Starch\nCyclomethicone\nBehenyl alcohol\nCetearyl Alcohol\nMethylpropanediol\nSilica dimethyl silylate\nGlycerin\nCarnitine\nGlycyrrhetinic Acid\nGlycyrrhiza Inflata Root Extract\nSodium Stearoyl Glutamate\nacrylates/C10-30 alkyl acrylate crosspolymer\nPhenoxyethanol\nEthylhexylglycerin\nTrisodium Edta\nSodium Chloride\nPolymethylsilsesquioxane\nButyl Methoxydibenzolymethane\nPhenylbenzimdazole Sulfonic Acid\nSodium carbomer\nXantan Gum\nCông dụng của Kem chống nắng giảm nhờn\nKem chống nắng Eucerin Sun Dry Touch Oil Control Face SPF50+ PA+++ phù hợp cho da dầu và dễ nổi mụn, giúp chống năng và kiểm soát nhờn hiệu quả. Không bổ sung mùi và parabens.\nMàng lọc tia UVA, UVB tối ưu với SPF50+ giúp bảo vệ da khỏi tác hại của ánh nắng mặt trời. Đồng thời, cùng với Licochalcone A từ chiết xuất rễ cây cam thảo giúp bảo vệ\nda khỏi tác hại của ánh sáng năng lượng cao (Ánh sáng xanh) và phục hồi da sạm đen do ánh nắng gây ra.\nCách dùng Kem chống nắng giảm nhờn\nCách dùng\nThoa\nkem chống nắng\nlên da trước khi ra nắng ít nhất 10 phút. Nên thoa lại sau 2 giờ đồng hồ, đặc biệt là sau khi bơi.\nĐối tượng sử dụng\nEucerin Sun Dry Touch Oil Control SPF 50+ dành cho da dầu và dễ nổi mụn.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông ở quá lâu dưới nắng, dù đã sử dụng sản phẩm chống nắng.\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nBảo quản\nBảo quản nơi khô ráo, tránh nhiệt độ cao và ánh nắng trực tiếp.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00008543_kem_chong_nang_eucerin_sun_protection_spf50_6202_5c8f_large_3d83b930d7.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-chong-nang-eucerin-sun-protection-spf50-615.html"
}