{
    "type": "product",
    "name": "Viên uống Oribe Exgrape Seed OPC40 giúp tăng tính đàn hồi của da, chống oxy hóa (30 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ giảm cân",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 30 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "ORIBE",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Lão hóa da",
        "Thành phần": "Fish collagen",
        "Mô tả ngắn": "Viên uống đẹp da chống lão hóa Oribe giúp tăng tính đàn hồi của da, chống oxy hóa, giúp sáng da, giảm nguy cơ da khô, da nhăn, hỗ trợ giảm vết nám, đồi mồi, chống lão hóa, bảo vệ da khỏi các tác hại của tia UV.",
        "Số đăng ký": "26315/2017/ATTP-XNCB"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Exgrape Seed OPC40\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nViên uống đẹp da chống lão hóa Oribe\nđược biết đến là thực phẩm chức năng hỗ trợ cho sức khỏe và đặc biệt là trẻ hóa làn da. Bổ sung dưỡng chất đầy đủ và đúng cách là giải pháp duy trì làn da không tuổi cho chị em phụ nữ.\nSản phẩm chứa những dưỡng chất được chiết xuất từ thiên nhiên, giúp làn da tươi trẻ mịn màng. Đồng thời sản phẩm còn hỗ trợ bảo vệ làn da của bạn khỏi tác hại của\ntia UV\ntừ bên trong.\nNgoài ra, sản phẩm làm tăng tính đàn hồi của da, chống oxy hóa, giúp sáng da, giảm nguy cơ da khô, da nhăn, hỗ trợ giảm vết sạm, nám, đồi mồi. Chống\nlão hóa\n, ngăn chặn tình trạng da nhăn, chảy xệ.\nViên uống đẹp da chống lão hóa Oribe\nThành phần của Viên uống Exgrape Seed OPC40\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nFish collagen\n45mg\nNhau thai cừu\n25mg\nChiết xuất hạt nho\n100mg\nalpha Lipoic acid\n50mg\nVitamin E\n15IU\nVitamin C\nExGrape Seed OPC40 (Chiết xuất hạt nho Pháp):  100 mg\nTinh chất nhau thai cừu Úc (tương đương 500mg nhau thai cừu Úc)  25 mg\nAlpha lipoic acid\n: 50 mg\nFish Collagen: 45 mg\nVitamin C: 30 mg\nD-Alpha tocopheryl acetat (vitamin E tự nhiên): 15 IU\nPhụ liệu: Gelatin, Glycerin, Sorbitol,... vừa đủ 1 viên.\nCông dụng của Viên uống Exgrape Seed OPC40\nOribe\ngiúp tăng tính đàn hồi của da, chống oxy hóa, giúp sáng da, giảm nguy cơ da khô, da nhăn, hỗ trợ giảm vết nám, đồi mồi, chống lão hóa, bảo vệ da khỏi các tác hại của tia UV.\nCách dùng Viên uống Exgrape Seed OPC40\nCách dùng\nDùng 2 viên  x 1 lần/ngày sau bữa ăn trưa.\nCó thể dùng 2 viên uống Oribe trước khi đi ra nắng 30 - 60 phút để bảo vệ da khỏi tác động của ánh nắng mặt trời.\nĐối tượng sử dụng\nOribe\ndùng trong các trường hợp:\nNhững người có nguy cơ gặp các tình trạng da khô, nhăn, sạm da, nám da, cháy nắng.\nNgười muốn làm đẹp da.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00018262_oribe_30v_vien_uong_6073_5cf8_large_3c205ba48a.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/oribe-30v-vien-uong-19575.html"
}