{
    "type": "product",
    "name": "Sáp dưỡng môi Vaseline Lip Therapy bảo vệ môi khỏi những tác động của thời tiết (7g)",
    "summary_content": {
        "Danh mục": "Son môi",
        "Quy cách": "Hộp",
        "Dạng bào chế": "Dạng sáp",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Mô tả ngắn": "Sáp Dưỡng Môi Vaseline giúp bảo vệ môi khỏi những tác động của thời tiết và hoạt động như một chất hàn gắn các tế bào da môi, ngăn cản sự mất nước dẫn đến khô môi, giúp tái tạo da từ bên trong, chống khô môi, trị nứt nẻ môi, giúp giảm nẻ môi và giảm bong tróc môi.",
        "Nhà sản xuất": "MEGACOS CO,. LTD",
        "Nước sản xuất": "Hàn Quốc"
    },
    "original_price": null,
    "discount_price": "78.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSáp dưỡng môi Lip Therapy\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Sáp dưỡng môi Lip Therapy\nThông tin thành phần\nHàm lượng\nVaselin\nCông dụng của Sáp dưỡng môi Lip Therapy\nSáp Dưỡng Môi Vaseline giúp mềm môi, dưỡng da luôn mềm mại căng mọng.\nDưỡng ẩm cho vùng da bị khô, bong tróc,\nnứt nẻ\nhoặc bị cháy nắng trong bất kỳ thời tiết nào.\nGiảm nứt khô môi do cơ thể thiếu nước hoặc tác động của thời tiết nóng , lạnh đồng thời cung cấp độ ẩm.\nLoại bỏ da khô,\ntế bào chết\nlâu ngày, cải tạo da cho đôi môi sáng hơn, mềm mịn và không vết nứt.\nLàm son lót nền, giúp cách li da môi với hóa chất chì của son môi màu lì trang điểm, đồng thời giúp son bám màu lâu hơn và môi mềm tự nhiên.\nCách dùng Sáp dưỡng môi Lip Therapy\nCách dùng\nDùng thoa trực tiếp lên da môi và vùng da bị khô hoặc bong tróc.\nDùng được cho toàn thân và môi.\nĐối tượng sử dụng\nDùng cho mọi đối tượng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát. Tránh ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032317_vaseline_lip_duong_moi_ngot_ngao_7g_4148_614a_large_48e199fb1e.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/vaseline-lip-duong-moi-ngot-ngao-7g-32440.html"
}