{
    "type": "product",
    "name": "Viên thảo dược Dạ Minh Châu giúp ôn bổ thận dương, cố tinh (2 vỉ x 15 viên)",
    "summary_content": {
        "Danh mục": "Thận, tiền liệt tuyến",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "SAO THÁI DƯƠNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Thỏ ty tử",
        "Mô tả ngắn": "Dạ Minh Châu giúp bổ thận dương, cố tinh, tan huyết ứ, hỗ trợ giảm đau mỏi lưng, tiểu đêm nhiều lần.",
        "Số đăng ký": "293/2018/ĐKSP"
    },
    "original_price": null,
    "discount_price": "120.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên thảo dược Dạ Minh Châu\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường khả năng lọc, tái hấp thu nước của thận\nDạ Minh Châu\nđược chiết từ các dược liệu: Ích trí nhân, thỏ ty tử, xà sàng tử, tiểu hồi hương, nattokinase, giúp bổ thận dương, hỗ trợ và điều trị đau mỏi lưng,\ntiểu đêm nhiều lần\n. Sản phẩm được bào chế dưới dạng viên nang và quy cách đóng gói gồm 2 vỉ x 15 viên.\nTiểu đêm\nlà tình trạng đi tiểu nhiều hơn 1 lần vào giấc ngủ ban đêm. Việc đi tiểu nhiều lần khiến giấc ngủ bị gián đoạn, gây mất ngủ, mệt mỏi, khó chịu và làm suy giảm sức khỏe nghiêm trọng. Để khắc phục chứng tiểu đêm, bạn không nên uống nhiều nước, ăn đồ mặn và đồ ngọt trước khi đi ngủ, đồng thời có chế độ sinh hoạt khoa học và lành mạnh hơn.\nDạ Minh Châu với chiết xuất hoàn toàn từ thảo dược tự nhiên sẽ giúp bạn giải quyết được tình trạng tiểu đêm nhiều lần. Sản phẩm thích hợp dùng cho người mắc chứng tiểu tiện không tự chủ, tiểu đục, đi tiểu đêm nhiều lần, đặc biệt là những người già, sức khỏe toàn thân bị suy giảm.\nGiúp bổ thận dương, tan huyết ứ, cố tinh\nSinh lý không chỉ là thước đo về sức khỏe mà còn là yếu tố quyết định phong độ, bản lĩnh, vị thế của người đàn ông trong lòng phái đẹp.\nYếu sinh lý\nlà nỗi đau không nói nên lời của phái mạnh, ngày càng có xu hướng gia tăng và trẻ hóa.\nCác thảo dược có trong viên uống Dạ Minh Châu như thỏ ty tử, xà sàng tử,… có vị ngọt, tính ấm, tác dụng dưỡng can, bổ thận, kiện cốt, tráng dương. Những dược liệu này có công dụng hỗ trợ điều trị chứng thận yếu, đau lưng mỏi gối, di mộng. Ngoài ra, thành phần nattokinase có trong đậu tương lên men cũng giúp bổ thận, nuôi dưỡng âm, thúc đẩy tuần hoàn máu, lợi tiểu và đào thải các chất độc hại trong cơ thể.\nHỗ trợ giảm đau mỏi lưng, tiểu đêm nhiều lần\nTiểu đêm là tình trạng mà nhiều người gặp phải hiện nay. Nếu không được khắc phục sớm sẽ gây mất ngủ, khó chịu, mệt mỏi và làm suy giảm sức khỏe nghiêm trọng. Vì thế, việc sớm tìm ra nguyên nhân để đưa ra biện pháp khắc phục kịp thời được quan tâm.\nThành phần cao ích trí nhân trong Dạ Minh Châu có tác dụng chống viêm, ức chế thụ thể muscarinic, làm giảm co thắt cơ trơn bàng quang và các cơn són tiểu. Cùng với tiểu hồi hương giúp kích thích tiêu hóa, dùng làm thuốc bổ thông tiểu, lợi tiểu, chống co thắt lưng do hàn, nhuận. Từ đó, hỗ trợ làm giảm tình trạng đau mỏi lưng, tiểu đêm nhiều lần hiệu quả.\nDạ Minh Châu là sản phẩm được sản xuất bởi Công ty Cổ phần Sao Thái Dương - Thương hiệu được cả người tiêu dùng Việt Nam và Thế giới tin dùng. Công ty thành lập vào ngày 17 tháng 4 năm 2000 bởi dược sĩ Nguyễn Hữu Thắng và thạc sĩ dược học Nguyễn Thị Hương Liên. Công ty có hơn 130 sản phẩm chăm sóc sức khỏe với hướng đi khai thác tiềm năng từ thảo dược của Việt Nam, trong đó nổi bật là dầu gội dược liệu Thái Dương và\nthực phẩm chức năng Rocket 1h\n.\nVới công nghệ chiết tách, quy trình sản xuất hiện đại được tổng hợp từ nhiều thảo dược thiên nhiên quý Sao Thái Dương cam kết đem đến những sản phẩm an toàn, tự nhiên và chất lượng nhất cho khách hàng. Sau hơn 21 năm ra mắt trên thị trường, với hơn 130 sản phẩm Sao Thái Dương đã được vinh danh tại nhiều giải thưởng mang tầm cỡ quốc gia và tạo dựng được uy tín vững chắc đối với khách hàng trong và ngoài nước.\nThành phần của Viên thảo dược Dạ Minh Châu\nThông tin thành phần\nHàm lượng\nđậu tương lên men\n0.17g\nXà sàng tử\n0.83g\nTiểu hồi hương\n0.83g\nThỏ ty tử\n0.83g\nCao Ích trí nhân\n0.83g\nCao ích trí nhân:\nCó tác dụng chống viêm và ức chế thụ thể muscarinic, làm giảm co thắt cơ trơn bàng quang và các cơn són tiểu.\nThỏ ty tử:\nDược liệu này thường được sử dụng để trị chứng thận hư yếu, đau lưng mỏi gối,\ndi mộng tinh\n.\nXà sàng tử:\nTác dụng tăng cường chức năng sinh lý, bổ thận, tráng dương, ích tinh, điều kinh và hoạt huyết.\nTiểu hồi hương:\nCó công hiệu kích thích tiêu hóa, nên thường dùng làm thuốc bổ, thông tiểu, lợi sữa, điều kinh, làm long đờm, chống co thắt, bụng, lưng do hàn, nhuận tràng.\nNattokinase:\nCó tác dụng bổ thận và lá lách, nuôi dưỡng âm, thúc đẩy tuần hoàn máu, lợi tiểu và đào thải các chất độc hại.\nCông dụng của Viên thảo dược Dạ Minh Châu\nDạ Minh Châu\ngiúp bổ thận dương, cố tinh, tan huyết ứ, hỗ trợ giảm đau mỏi lưng, tiểu đêm nhiều lần.\nCách dùng Viên thảo dược Dạ Minh Châu\nCách dùng\nUống trước bữa ăn 1 giờ hoặc sau bữa ăn 2 giờ. Ngày uống 3 lần, mỗi lần 1 viên.\nDuy trì tác dụng: Ngày uống 2 lần, mỗi lần 1 viên.\nĐối tượng sử dụng\nDạ Minh Châu thích hợp dùng cho các trường hợp sau:\nDùng cho người tiểu tiện tự chủ, tiểu đục, tiểu đêm nhiều lần, vào ban ngày đặc biệt là người già sức khỏe toàn thân suy giảm.\nNgười có bệnh lý huyết khối, chấn thương bầm tím.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho phụ nữ có thai, phụ nữ đang trong chu kỳ kinh nguyệt, người đang chảy máu cấp tính (chảy máu dạ dày,\nxuất huyết não\n, sốt xuất huyết...), người rối loạn đông máu.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhi dùng có thể xảy ra hiện tượng nóng bừng ở mặt, cảm giác hơi căng tức ở chân (do tác dụng hoạt huyết của nattokinase), các biểu hiện này sẽ hết sau 3 - 5 ngày sử dụng.\nKhông dùng phối hợp với các sản phẩm có chứa nattokinase hay các sản phẩm chống đông máu khác.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00503387_da_minh_chau_thai_duong_2x15_7199_63f4_large_ebd058a9cc.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/da-minh-chau-thai-duong-2x15-37713.html"
}