{
    "type": "product",
    "name": "Cốm ăn ngon trẻ em TT KIDS Traphaco hỗ trợ tăng hấp thu dinh dưỡng, tăng cường sức khỏe (20 gói x 3g)",
    "summary_content": {
        "Danh mục": "Hỗ trợ trao đổi chất",
        "Dạng bào chế": "Cốm",
        "Quy cách": "Hộp 20 Gói x 3g",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN CÔNG NGHỆ CAO TRAPHACO",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin D3",
        "Mô tả ngắn": "Cốm ăn ngon trẻ em TT Kids bổ sung lysine, kẽm cùng các vitamin, giúp trẻ ăn ngon miệng, hỗ trợ tăng hấp thu dinh dưỡng. Hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng.",
        "Số đăng ký": "5163/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": "100.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nCốm ăn ngon trẻ em TT KIDS\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng hấp thu dinh dưỡng cho trẻ biếng ăn\nCốm ăn ngon trẻ em TT Kids\nchứa các khoáng chất cần thiết như lysine, kẽm cùng các loại vitamin giúp khắc phục mọi vấn đề biếng ăn ở trẻ. Giúp trẻ ăn ngon miệng, kích thích tiêu hóa chống mệt mỏi\nsuy nhược cơ thể\n. Tăng sức đề kháng và hệ miễn dịch giúp trẻ phát triển khỏe mạnh hơn.\nBiếng ăn, chậm tăng cân ở trẻ là vấn đề khiến nhiều cha mẹ băn khoăn và lo lắng. Trẻ biếng ăn xuất phát từ khá nhiều nguyên nhân. Đôi khi chỉ đơn giản là do trẻ không thích món ăn đó hoặc do tâm lý ảnh hưởng, khiến trẻ có cái nhìn tiêu cực về món ăn. Khi không chịu ăn hoặc ăn ít, ăn không đủ lượng dinh dưỡng cần thiết sẽ khiến trẻ chậm tăng cân. Nếu không can thiệp kịp thời có thể dẫn tới tình trạng\nsuy dinh dưỡng\n. Sức đề kháng ở trẻ suy dinh dưỡng giảm, làm trẻ dễ mắc bệnh và càng biếng ăn hơn.\nNếu tình trạng suy dinh dưỡng nặng, kéo dài có thể gây ức chế sự phát triển chiều cao, dễ bị còi cọc và gây khó khăn cho quá trình phục hồi dinh dưỡng, ảnh hưởng trực tiếp tới thể trạng và sức khỏe của trẻ nhỏ.\nTT Kids là thực phẩm sức khỏe hoàn hảo dành cho trẻ biếng ăn, chậm tăng cân, hạn chế tình trạng ốm vặt ở trẻ. Sản phẩm được tạo ra với những khác biệt và ưu điểm vượt trội tạo nền tảng cho trẻ phát triển toàn diện.\nHỗ trợ tăng hấp thu chất dinh dưỡng\nHoạt chất lysine hydrochloride có trong TT Kids giúp trẻ ăn ngon miệng, gia tăng chuyển hoá hấp thu tối đa dinh dưỡng.\nTT Kids còn chứa một lượng lớn\nvitamin B1\n, B2 và B6 giúp tăng cường sức đề kháng, có liên quan mật thiết đến hệ tiêu hóa của trẻ, giúp tạo ra enzyme quan trọng trong việc tăng cường khả năng chuyển hóa đường, chất béo, protein trong cơ thể, vì vậy, hỗ trợ tăng hấp thu chất dinh dưỡng cho trẻ.\nHỗ trợ nâng cao sức khỏe\nTrong TT Kids có chứa aquamin F, fructose - oligosaccharide, taurine là những hoạt chất có tác dụng tăng cường khoáng chất, đặc biệt là canxi đóng vai trò quan trọng cho hệ xương của trẻ.\nNgoài ra, các hoạt chất này còn cung cấp lượng lớn các khoáng chất có tác dụng tốt cho hệ tiêu hóa, hỗ trợ phát triển các chức năng trong cơ thể, từ đó giúp nâng cao sức khỏe góp phần thúc đẩy sự phát triển toàn diện ở trẻ.\nKhắc phục biếng ăn ở trẻ\nKẽm gluconat\nvà vitamin B1 là một nguyên tố vi lượng thiết yếu cho sự phát triển của trẻ nhỏ giúp làm tăng cảm giác ăn ngon miệng ở trẻ, cải thiện đáng kể tình trạng biếng ăn, chậm lớn ở trẻ. Đồng thời góp phần phòng ngừa suy dinh dưỡng ở trẻ nhỏ.\nYếu tố tâm lý cũng là một trong những nguyên nhân gây biếng ăn ở trẻ. Trẻ có thể bị biếng ăn đột ngột nếu tâm trạng bị thay đổi. Vitamin B6 được sử dụng để tạo ra các chất dẫn truyền thần kinh, giúp gửi các tín hiệu thần kinh khắp cơ thể. Bên cạnh đó, thành phần vitamin B6 sẽ tham gia vào việc hình thành các chất dẫn truyền thần kinh như serotonin và dopamine, hai loại hormone giúp cải thiện tâm trạng từ đó giúp trẻ ăn ngon hơn, khắc phục tình trạng trẻ biếng ăn kéo dài.\nTT Kids là sản phẩm sản xuất tại Công ty Cổ Phần Công nghệ cao\nTraphaco\n. Là một trong những thương hiệu dẫn đầu ngành dược, Traphaco luôn lấy lợi ích cộng đồng khởi sự cho mọi hoạt động. Gần nửa thế kỷ xây dựng, Traphaco đã kế thừa truyền thống và phát triển nền y học cổ truyền lên một tầm cao mới bằng trí tuệ người Việt và công nghệ hiện đại, hoàn thành sứ mệnh phục vụ sức khỏe cộng đồng và vững bước tương lai trên ‘’Con đường sức khỏe xanh’’.\nThành phần của Cốm ăn ngon trẻ em TT KIDS\nThành phần cho 3g\nThông tin thành phần\nHàm lượng\nL-Lysine hydrochloride\n300mg\nKẽm Gluconat\n20mg\nVitamin D3\n200IU\nAquamin F\n200mg\nVitamin B1\n300Mcg\nVitamin B2\n300Mcg\nVitamin B3\n3mg\nVitamin B6\n400Mcg\nĐường Fructose - Oligosaccharide\n100mg\nTaurine\n10mg\nL-Lysine hydrochloride:\nVi chất quan trọng và thiết yếu với trẻ nhỏ, lysine giúp trẻ ăn ngon miệng, gia tăng chuyển hóa, hấp thu tối đa dinh dưỡng và phát triển chiều cao. Việc thiếu hụt chất này có thể khiến trẻ chậm lớn, biếng ăn, dễ thiếu men tiêu hóa và nội tiết tố.\nKẽm gluconat:\nTham gia vào quá trình cấu tạo nên các loại enzym, chuyển hóa các loại lipid từ đó giúp cho cơ thể tăng cường tối ưu hệ miễn dịch, tăng sức đề kháng, giảm rối loạn tiêu hóa, ăn ngon miệng, phòng ngừa cảm cúm, suy dinh dưỡng. Mặt khác, giúp trẻ hạn chế tích lũy mỡ trong cơ thể, từ đó có thể phòng tránh được hàng loạt các bệnh như\nbéo phì\n, mỡ máu…\nVitamin D3\n:\nTham gia vào quá trình hình thành xương của trẻ, làm săn chắc xương. Vitamin D3 giúp tăng cường protein tạo xương năng giữ thăng bằng cho cơ thể được tốt hơn. D3 có tác dụng chuyển hóa những chất vô cơ, chủ yếu là canxi và phốt pho, đóng vai trò gắn kết canxi và hệ xương, giúp cơ thể tái hấp thụ canxi ở thận, đóng vai trò quan trọng trong quá trình canxi hóa sụn tăng trưởng.\nAquamin F:\nLà một trong những hoạt chất bổ sung canxi tốt nhất từ tự nhiên cần thiết cho sự phát triển của bé. Không chỉ vậy, aquamin F chòn chứa đến 70 khoáng chất tốt cho sức khỏe của bé.\nVitamin B1:\nHỗ trợ tiêu hóa, tăng cường hấp thu thức ăn, giúp trẻ ăn ngon. Hỗ trợ nâng cao đề kháng cho trẻ, hỗ trợ giảm nguy cơ mắc bệnh do sức đề kháng kém như viêm đường hô hấp trên, cảm cúm.\nVitamin B2:\nGiúp cơ thể trẻ chuyển hóa năng lượng từ thức ăn, cũng như chuyển hóa các vi chất khác (vitamin, khoáng chất) trong cơ thể. Ngoài ra, nó còn giúp trẻ chống oxy hóa.\nVitamin B3:\nGiúp cơ thể chuyển đổi chất béo và carbohydrate thành năng lượng mà cơ thể có thể sử dụng. Nó cũng hỗ trợ chức năng của hệ thống tiêu hóa và thần kinh cũng như duy trì làn da và tóc khỏe mạnh.\nVitamin B6:\nThúc đẩy sự phát triển trí não khỏe mạnh ở trẻ em. Nó cũng kết nối với các hóa chất như serotonin và norepinephrine, giúp điều chỉnh tâm trạng, chức năng bình thường của cơ thể và phản ứng với căng thẳng.\nFructose - Oligosaccharide:\nGiúp tăng cường hấp thu khoáng chất, đặc biệt là canxi - góp phần giúp hình thành nên cấu trúc xương và răng.\nTaurine:\nỞ trẻ em, taurine có vai trò trong quá trình chuyển hóa, hỗ trợ khả năng hấp thụ chất béo, hỗ trợ duy trì hoạt động ổn định của quá trình tiết axit mật, hỗ trợ phát triển các chức năng của võng mạc và chức năng gan.\nCông dụng của Cốm ăn ngon trẻ em TT KIDS\nCốm ăn ngon trẻ em TT Kids bổ sung lysine, kẽm cùng các vitamin, giúp trẻ ăn ngon miệng, hỗ trợ tăng hấp thu dinh dưỡng.\nHỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng.\nCách dùng Cốm ăn ngon trẻ em TT KIDS\nCách dùng\nTrẻ em từ 1 - 2 tuổi: Tham khảo ý kiến của nhân viên y tế (Liều khuyên dùng: Uống 1 gói/ngày).\nTrẻ em từ 2 - 5 tuổi: Uống 2 gói/ngày.\nTrẻ em từ 5 tuổi trở lên: Uống 3 gói/ngày.\nCốm có thể ăn trực tiếp, pha với nước ấm hoặc ăn cùng cháo hoặc các thực phẩm dinh dưỡng khác.\nĐối tượng sử dụng\nCốm ăn ngon trẻ em TT Kids dùng trong các trường hợp:\nTrẻ biếng ăn, suy dinh dưỡng, chậm phát triển.\nTrẻ có sức đề kháng yếu, đang ốm hoặc mới ốm dậy.\nTrẻ đang trong giai đoạn phát triển cần tăng cường sức khỏe.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho các đối tượng sau:\nMẫn cảm với bất cứ thành phần nào của sản phẩm.\nCác đối tượng không dung nạp lactose.\nBệnh nhân đái tháo đường.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00033505_com_an_ngon_tang_de_khang_tre_em_tt_kids_traphaco_20_goi_x_3g_7213_621e_large_c2d5e94f56.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/com-an-ngon-tang-de-khang-tre-em-tt-kids-traphaco-20-goi-x-3g-33610.html"
}