{
    "type": "product",
    "name": "Kem dưỡng da La Roche-Posay Cicaplast Baume B5+ hỗ trợ làm dịu và phục hồi làn da (40ml)",
    "summary_content": {
        "Danh mục": "Sữa dưỡng thể, kem dưỡng thể",
        "Quy cách": "Tuýp x 40ml",
        "Dạng bào chế": "Dạng kem",
        "Xuất xứ thương hiệu": "Pháp",
        "Mô tả ngắn": "Kem dưỡng da giúp làm dịu và giúp phục hồi làn da La Roche-Posay Laboratoire Dermatologique Cicaplast Baume B5+ phù hợp cho trẻ em và trẻ sơ sinh là sản phẩm kem dưỡng phục hồi đa công dụng, mọi làn da. Với công thức mới ứng dụng công nghệ hệ vi sinh vật trên da, giúp phục hồi hàng rào cấp ẩm trên bề mặt da, khôi phục da sau 1 giờ. Thành phần an toàn kể cả cho da em bé.",
        "Nhà sản xuất": "LAROCHE POSAY",
        "Nước sản xuất": "Pháp"
    },
    "original_price": "390.000đ",
    "discount_price": "312.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem dưỡng da Cicaplast Baume B5+\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKem dưỡng phục hồi đa công dụng, phù hợp với mọi làn da\nLa Roche-Posay Cicaplast Baume B5+ phiên bản nâng cấp được thiết kế chuyên biệt dành cho\nlàn da khô\n, dễ kích ứng và tổn thương,\ngiúp sửa chữa và bảo vệ hàng rào độ ẩm da với công nghệ cải tiến mới Tribioma và các hoạt chất phục hồi chuyên sâu. Làn da lập tức được cung cấp dinh dưỡng và cảm thấy dễ chịu, loại bỏ các dấu hiệu mẩn đỏ, kích ứng, ngứa ran, căng tức,...\nLàn da của chúng ta vốn nhạy cảm với các tác động từ môi trường và các yếu tố bên ngoài như vi khuẩn, bụi bẩn, hóa chất, thời tiết, lối sống. Đồng thời, các yếu tố bên trong như cơ địa, di truyền cũng góp phần quyết định đến sự phát triển và ảnh hưởng đến sức khỏe làn da, khiến làn da chịu tổn thương và trở nên nhạy cảm hơn, da bong tróc, chai sần, dễ mẩn đỏ, ngứa rát,...\nTình trạng này nếu không được cải thiện sớm sẽ dẫn đến tình trạng da bị lão hóa sớm, cấu trúc da trở nên suy yếu,\nchảy xệ\n. Do đó, kem dưỡng phục hồi da được nghiên cứu và ra đời nhằm chăm sóc, cải thiện làn da khỏe mạnh từ bên trong.\nLa Roche-Posay Cicaplast Baume B5+ là kem dưỡng giúp làm dịu và phục hồi da thuộc thương hiệu La Roche Posay đến từ Pháp. Sản phẩm không chỉ giúp dưỡng ẩm mà còn có khả năng phục hồi làn da sau 1 giờ và bảo vệ hàng rào độ ẩm trên da với công nghệ cải tiến mới và các hoạt chất làm lành. Sản phẩm được khuyên dùng sau các liệu trình thẩm mỹ và kích ứng da nhẹ ở người lớn, được sử dụng cho trẻ sơ sinh, trẻ nhỏ và người lớn ở mọi độ tuổi.\nHiệu quả của La Roche-Posay Cicaplast Baume B5+\nLa Roche-Posay tạo ra dòng sản phẩm Cicaplast với đặc tính đa công dụng: Làm dịu - Phục hồi - Bảo vệ. Cicaplast Baume B5+ chứa các thành phần tự nhiên như 5% Panthenol,\nBơ hạt mỡ\n, Glycerin và nước khoáng La Roche-Posay, đem đến loạt công thức dịu nhẹ, tối giản, thúc đẩy quá trình phục hồi nhanh chóng mà không gây kích ứng, đáp ứng nhu cầu của làn da đang tổn thương.\nĐiều làm nên sức mạnh của Cicaplast Baume B5+ chính là Madecassoside chiết xuất từ rau má, giúp phục hồi tế bào gốc của da, thúc đẩy quá trình tái tạo các tầng biểu bì giúp vết thương mau lành. Ngoài ra, phức hợp khoáng chất thiên nhiên gồm Đồng, Kẽm và Mangan có tác dụng tăng cường kháng khuẩn, làm sạch da và nâng cao đề kháng của da.\nCicaplast Baume B5+ được bào chế để trở thành sản phẩm đa công năng, có thể sử dụng cho mặt, môi và cơ thể. Do đó sản phẩm có kết cấu dạng kem đặc nhẹ, không nhờn dính và hấp thu nhanh chóng, không để lại vệt trắng trên da.\nƯu điểm nổi bật\nLa Roche-Posay Cicaplast Baume B5+ giúp làm dịu da tức thì.\nPhục hồi các vấn đề thương tổn trên da, đặc biệt da sau nặn mụn, da sau khi dùng\nRetinol\n, và có thể dùng cho da bé bị hăm tã.\nBảo vệ hàng rào độ ẩm da. Hàng rào bảo vệ độ ẩm trên da được phục hồi sau 1 giờ. Kết quả thử nghiệm trên 24 người tình nguyên sử dụng sản phẩm sau 1 giờ.\nCân bằng hệ vi sinh vật trên da giúp quá trình làm lành và phục hồi tốt hơn, nhanh hơn.\nĐược kiểm nghiệm lâm sàng\nKhả năng dung nạp tối ưu.\nQuy tắc sản xuất nghiêm ngặt để tối thiểu nguy cơ gây dị ứng da.\nKhông paraben, không hương liệu, không chứa mỡ cừu, không để lại vệt trắng.\nKhả năng làm dịu da nhạy cảm.\nKhông có chất tạo mùi.\nĐã được kiểm chứng ở trẻ sơ sinh, trẻ em, người lớn\nTrẻ em:\nTỷ lệ người tham gia thấy da dịu đi: 100%.\nTỷ lệ người tham gia thấy da được tái tạo: 100%.\nTỷ lệ người tham gia thấy da được bảo vệ: 90%.\nQuy trình: 2 lần/ngày, suốt 4 tuần - dưới giám sát da liễu và nhi khoa - trên 52 trẻ em (4 đến 34 tháng).\nLiệu trình sau Laser:\nMang cảm giác dễ chịu lên da: 97%.\nLàm dịu cảm giác nóng rát trên da: 88%.\nMẩn đỏ cục bộ giảm nhanh hơn: 60%.\nDùng 2 lần/ngày, 7 ngày liên tiếp, trên da có điều trị Laser, trên 42 người tuổi từ 18 - 68, mọi loại da.\nThành phần hoạt chất\nTribioma:\nCân bằng hệ vi sinh vật trên da, thúc đẩy quá trình phục hồi da.\n5% Vitamin B5 (Panthenol):\nTăng cường khả năng tái tạo tế bào trên da, giúp phục hồi nhanh hơn.\nMadecassoside:\nChiết xuất ưu việt từ thảo mộc Centella Asiatica với công dụng phục hồi, kháng viêm, giảm sưng và ngăn ngừa các kích ứng trên da. Madecassoside là một chất làm dịu hỗ trợ đổi mới biểu bì da.\nNước khoáng La Roche-Posay:\nLàm dịu da tức thì khi gặp thương tổn, bảo vệ da trước tác hại của oxy hóa.\nBơ hạt mỡ:\nDưỡng ẩm\n, kháng viêm và củng cố hàng rào bảo vệ da.\nTin rằng làn da của bạn xứng đáng được hưởng những sản phẩm chất lượng nhất, từ nhiều thập niên trước, La Roche-Posay đã bắt đầu làm việc với các bác sĩ da liễu trên khắp thế giới để phát triển các sản phẩm chăm sóc da, đáp ứng nhu cầu đa dạng của làn da, bao gồm cả làn da nhạy cảm. Công thức của La Roche-Posay được bào chế với các thành phần hiệu quả cao nhưng nhẹ nhàng, thường được lấy cảm hứng từ những phát hiện mới nhất trong nghiên cứu. Hiệu quả và độ an toàn của sản phẩm cũng được chứng minh bằng thử nghiệm nghiêm ngặt dưới sự kiểm soát da liễu, được thử nghiệm dị ứng, không gây mụn và bao bì cũng được thiết kế để giảm thiểu ô nhiễm.\nThành phần của Kem dưỡng da Cicaplast Baume B5+\nThông tin thành phần\nHàm lượng\nCI 77891\nPentaerythrityl Tetra-di-t-butyl Hydroxyhydrocinnamate\nTocopherols\nPolyglyceryl-4 Isostearate\nMaltodextrin\nAcetylated Glycol Stearate\nLactobacillus\nTrisodium Ethylenediamine Disuccinate\nCitric Acid\nVitreoscilla Ferment\nCaprylyl glycol\nCapryloyl Glycine\nMannose\nMagnesium sulfate\nAluminum hydroxide\nSilica\nAlpha-Glucan Oligosaccharide\nManganese gluconate\nMadecassoside\nZinc gluconate\nPolymnia Sonchifolia Root Juice\nCENTELLA ASIATICA LEAF EXTRACT\nTrihydroxystearin\nCetyl Peg/Ppg-10/1 Dimethicone\nButylene glycol\nPropanediol\nZea mays starch\nPanthenol\nButyrospermum Parkii Butter\nGlycerin\nDimethicone\nHydrogenated Polyisobutene\nAqua/ Water\nCông dụng của Kem dưỡng da Cicaplast Baume B5+\nKem dưỡng phục hồi đa công dụng, mọi làn da. Với công thức mới ứng dụng công nghệ hệ vi sinh vật trên da, giúp phục hồi hàng rào cấp ẩm trên bề mặt da, khôi phục da sau 1 giờ. Thành phần an toàn kể cả cho da em bé.\nCách dùng Kem dưỡng da Cicaplast Baume B5+\nSử dụng 2 lần/ngày lên vùng da đã được làm sạch và làm dịu với nước khoáng. Thoa một lượng vừa đủ, nhẹ nhàng mát-xa để kem thấm sâu vào trong da.\nTránh thoa lên vùng mắt.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh xa tầm tay trẻ em.\nKhông gây kích ứng. Phù hợp với\nlàn da nhạy cảm\n.\nNên dùng trong vòng 12 tháng sau khi mở nắp.\nBảo quản\nỞ nhiệt độ phòng, nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp, những nơi gần nguồn nhiệt và ẩm\nmốc.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_9629_8628daed64.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/la-roche-posay-cicaplast-baume-b5-40-ml-kem-duong-lam-diu-phuc-hoi-lan-da-tre-em-va-tre-so-sinh.html"
}