{
    "type": "product",
    "name": "Bột Thanh Nhiệt Datino mát gan, lợi tiểu, tăng cường sức đề kháng, giảm nhiệt miệng (10 gói)",
    "summary_content": {
        "Danh mục": "Thực phẩm - Đồ uống",
        "Mô tả ngắn": "Bột thanh nhiệt Datino Heat-Relieving Drink Powder với thành phần chính là các thảo dược thiên nhiên, có tác dụng thanh nhiệt, giải khát, mát gan, lợi tiểu, tăng cường sức đề kháng, giảm nhiệt miệng, nóng trong, mẩn ngứa.",
        "Quy cách": "Hộp 10 Gói",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN THỰC PHẨM DINH DƯỠNG ĐÀ LẠT",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "42.000đ",
    "discount_price": "31.500đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nBột Thanh Nhiệt Datino\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nThức uống giải khát, thanh nhiệt, mát gan, lợi tiểu\nBột thanh nhiệt Datino\nHeat-Relieving Drink Powder với thành phần chính là các thảo dược thiên nhiên, có tác dụng thanh nhiệt, giải khát, mát gan, lợi tiểu, tăng cường sức đề kháng, giảm\nnhiệt miệng\n, nóng trong, mẩn ngứa.\nMùa hè nắng nóng kéo dài khiến cơ thể trở nên mệt mỏi, kiệt sức. Các cơ quan bên trong cũng chịu ảnh hưởng nặng nề trước cái nóng và phải làm việc vất vả hơn rất nhiều. Biểu hiện của việc nóng trong rất đa dạng, có thể kể đến như da khô, môi nứt nẻ, nổi mụn,\ntiểu buốt\n, tiểu rắt, chảy máu cam, quầng thâm đậm,... Nếu không được làm mát kịp thời, có thể dẫn đến nhiều triệu chứng nghiêm trọng hơn như mất nước, nhiễm độc gan, nhiễm trùng đường tiểu,...\nÔng bà ta từ xưa đã biết cách kết hợp các thảo mộc thiên nhiên lại với nhau để giải khát, hạ nhiệt, giúp mát gan và lợi tiểu. Những thảo mộc đó thường là bí đao, rau má,\natiso\n, hoa cúc, mía lau,... Do có nguồn gốc thiên nhiên nên những thành phần này không gây hại cho cơ thể mà còn mang đến những tác động tuyệt vời đối với sức khỏe người sử dụng.\nBột thanh nhiệt Datino Heat-Relieving Drink Powder với công thức đặc biệt chứa 6 loại thảo mộc có nguồn gốc từ thiên nhiên, mang đến tác dụng thanh nhiệt, giải khát trong những ngày hè nóng bức. Ngoài ra, sản phẩm còn giúp làm mát gan và lợi tiểu hiệu quả.\nHỗ trợ làm mát gan\nGan là một cơ quan đặc biệt trong cơ thể, đảm nhận nhiều nhiệm vụ quan trọng như đào thải độc tố, sản xuất mật, lưu trữ - chuyển hóa và tổng hợp các chất cần thiết cho hoạt động sống. Tuy có nhiều vai trò như vậy nhưng gan lại rất dễ bị ảnh hưởng dẫn đến suy giảm chức năng.\nTrong những ngày nóng, khi cơ thể không được cung cấp đủ nước cho quá trình chuyển hóa, gan dễ bị quá tải dẫn đến việc tích tụ độc tố, báo hiệu bằng những triệu chứng như mệt mỏi, nhức đầu, nổi mụn, mất cân bằng nội tiết tố,…\nLúc này, những thảo mộc thiên nhiên mang đến hiệu quả rất lớn trong việc hỗ trợ làm mát gan. Bột thanh nhiệt Datino Heat-Relieving Drink Powder chứa các thành phần dược liệu quen thuộc nhưng rất có ích, đã được tin dùng từ lâu với hiệu quả làm mát gan.\nGiúp lợi tiểu\nTiểu buốt, tiểu rắt,... là những vấn đề về đường tiểu thường gặp nhất khi cơ thể phải chịu đựng cái nóng. Những triệu chứng này gây khó chịu đối với người mắc, không những làm ảnh hưởng đến sinh hoạt hằng ngày mà còn có thể dẫn đến nhiều biến chứng nghiêm trọng nếu không được giải quyết kịp thời.\nTrong bột thanh nhiệt Datino Heat-Relieving Drink Powder có chứa mía lau, một dược liệu quen thuộc trong Đông y. Theo các ghi chép, mía lau là thực vật có tính bình, vị ngọt, tốt cho việc\nthanh nhiệt và giải độc gan\n. Đặc biệt, dược liệu này còn có một công dụng rất lớn chính là giúp lợi tiểu, hỗ trợ điều trị chứng tiểu rắt và tiểu buốt.\nThanh nhiệt, giải khát từ thảo mộc thiên nhiên\nBột thanh nhiệt Datino Heat-Relieving Drink Powder chứa các thảo mộc thiên nhiên, khi pha với nước sẽ tạo thành thức uống thơm ngon, giúp giải tỏa cơn khát, làm mát cơ thể, đánh bay cái nóng của mùa hè:\nBí đao:\nChứa nhiều vitamin và khoáng chất, giúp giải nhiệt và làm tan đờm, làm mát ruột và gan, lợi tiểu, cải thiện chứng phù nề, giải độc và giảm béo.\nAtiso:\nLoài thực vật đặc trưng của xứ lạnh, có công dụng thanh nhiệt, giảm nóng trong, thông tiểu tiện, thông mật, hỗ trợ phòng ngừa các triệu chứng gan thận.\nHoa cúc:\nCó vị ngọt, hơi đắng, tính hàn, rất phù hợp để làm mát cơ thể.\nRau má:\nTương tự như hoa cúc, rau má cũng có tính hàn, có tác dụng dưỡng âm, thanh nhiệt, nhuận gan, giúp giải độc cho cơ thể.\nMía lau:\nCó công dụng thanh nhiệt, lợi đại tiểu trường, giải độc rượu, giải được các sức nóng của thuốc,...\nHạt chia:\nGiàu dưỡng chất, đặc biệt là chất xơ, vi khoáng và chất chống oxy hóa.\nBột thanh nhiệt Datino Heat-Relieving Drink Powder là sản phẩm của thương hiệu Datino đến từ Công ty Cổ phần Thực phẩm Dinh dưỡng Đà Lạt - Dalat Nutrition Food (DLNF). Được sản xuất trên dây chuyền hiện đại đạt chuẩn HACCP, công nghệ tiên tiến được chuyển giao từ Nhật Bản, kết hợp với nông sản xanh - sạch từ vùng đất Đà Lạt, các sản phẩm Datino luôn mang đến cho người dùng những giá trị sức khỏe tuyệt vời nhất.\nThành phần của Bột Thanh Nhiệt Datino\nThông tin thành phần\nHàm lượng\nBí đao (Hạt và Vỏ)\nchiết xuất atiso\nChiết xuất hoa Cúc\nRau má\nMía lau\nHạt chia\nCông dụng của Bột Thanh Nhiệt Datino\nBột thanh nhiệt Datino Heat-Relieving Drink Powder có công dụng thanh nhiệt, giải khát, mát gan, lợi tiểu, tăng cường sức đề kháng, giảm nhiệt miệng,\nnóng trong người\n, mẩn ngứa.\nCách dùng Bột Thanh Nhiệt Datino\nCách dùng\nCho một gói bột thanh nhiệt Datino (8g) vào 150 - 200ml nước và khuấy đều.\nNgon hơn khi uống lạnh.\nĐối tượng sử dụng\nBột thanh nhiệt Datino Heat-Relieving Drink Powder dùng được cho mọi đối tượng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng nếu sản phẩm hết hạn sử dụng hoặc có dấu hiệu nấm mốc, có mùi lạ.\nBảo quản\nĐể nơi khô ráo, thoáng mát, tránh nhiệt độ cao và ánh nắng trực tiếp.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_08783_7d579ece8b.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/bot-thanh-nhiet-datino-heat-relieving-drink-powder-10-goi-x-8-g.html"
}