{
    "type": "product",
    "name": "Linh Chi Nhất Long CG hỗ trợ làm ổn định huyết áp, ổn định đường huyết (30 gói)",
    "summary_content": {
        "Danh mục": "Giảm Cholesterol",
        "Dạng bào chế": "Túi lọc",
        "Quy cách": "Hộp 30 gói",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "LOTUS",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Suy nhược cơ thể",
        "Thành phần": "Cam thảo",
        "Mô tả ngắn": "Thực phẩm bảo vệ sức khỏe Linh Chi Nhất Long thượng dược giúp bổ sung linh chi tốt cho sức khỏe, giảm cholesterol trong máu, tăng cường chức năng gan, tốt cho người cơ thể suy nhược, giúp giảm quá trình lão hóa.",
        "Số đăng ký": "1493/2018/ĐKSP"
    },
    "original_price": null,
    "discount_price": "171.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nLinh Chi Nhất Long\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSức khỏe vàng, ngàn hạnh phúc\nThực phẩm bảo vệ sức khỏe Linh Chi Nhất Long giúp bổ dưỡng chất tốt cho sức khỏe, tốt cho người cơ thể suy nhược. Giúp ổn định huyết áp, ổn định đường huyết trong máu và tốt cho người mỡ máu cao. Linh Chi Nhất Long đến từ Eliph được bào chế dưới dạng trà, dễ hấp thu và an toàn cho sức khỏe.\nÁp lực từ công việc, cuộc sống, tuổi tác làm cho sức khỏe của bạn ngày càng suy giảm, nguy cơ mắc bệnh nhiều hơn. Dấu hiệu nhận biết rõ rệt khi sức khỏe suy yếu thường gặp như cơ thể suy nhược, chức năng gan kém và cholesterol trong máu cao. Đây đều là những nguyên nhân dẫn đến nhiều bệnh nguy hiểm như tim mạch, tai biến, xơ gan, ung thư gan,… Để phục hồi thể lực, tăng cường sức khỏe bạn cần một giải pháp giúp nâng cao sức đề kháng, tăng cường chức năng gan và phục hồi cơ thể từ bên trong.\nTrà Linh Chi Nhất Long được bào chế từ linh chi, cam thảo và các dược liệu từ thiên nhiên, vừa giúp vừa hạ mỡ máu, huyết áp cao, vừa bồi bổ cơ thể hiệu quả. Sản phẩm thích hợp dùng cho người suy nhược cơ thể, già yếu, mới ốm dậy, người bị huyết áp, tiểu đường, mỡ máu cao hay người muốn hạn chế nguy cơ lão hóa cho cơ thể.\nHỗ trợ làm ổn định huyết áp, ổn định đường huyết, tốt cho người mỡ máu cao\nTình trạng đường huyết dao động không ổn định ở người mắc tiểu đường hay đái tháo đường gây ra nhiều hậu quả nghiêm trọng. Hoặc huyết áp không ổn định, khiến cho máu không tuần hoàn được trong cơ thể là những nguyên nhân ảnh hưởng trực tiếp đến sức khỏe.\nCác hoạt chất germanium, polysaccharides, steroids, axit ganoderic có trong nấm Linh Chi đã được chứng minh có tác dụng phòng, hỗ trợ điều trị hiệu quả và an toàn cho người cao huyết áp, giúp điều hòa và ổn định đường huyết. Hoạt chất germanium giúp tăng lượng oxy trong cơ thể, làm sống lại các tế bào, giải phóng sự mệt mỏi, lọc máu, tăng cường tuần hoàn máu, thực hiện chức năng trao đổi chất, và tăng cường sức đề kháng cho cơ thể.\nNgoài ra, Trà Linh Chi Nhất Long còn giảm cholesterol trong máu, tăng cường chức năng gan, ngăn ngừa sản xuất cholesterol, ngăn hình thành mảng xơ vữa động mạch, lọc máu, cải thiện sự lưu thông máu, tốt cho người mỡ máu cao.\nBồi bổ cơ thể, tăng cường sức khỏe và sức đề kháng\nThành phần Linh Chi chứa hoạt chất triterpenoids và polysaccharides, giúp chống oxy hóa, thiết lập hệ thống miễn dịch. Đồng thời, giúp ngăn ngừa thoái hóa của các tế bào, hỗ trợ điều trị bệnh tiểu đường, do vậy giảm nguy cơ gây biến chứng lên tim mạch.\nNgoài ra, dược liệu cam thảo còn chứa acid glycyrrhizic, làm giảm các triệu chứng cảm lạnh và các bệnh về đường hô hấp, ngăn ngừa nhiễm virus, bảo vệ tim và cải thiện chức năng của tuyến thượng thận. Vì thế, Linh Chi Nhất Long giúp bồi bổ cơ thể, tăng cường sức khỏe và sức đề kháng hiệu quả.\nLinh Chi Nhất Long được sản xuất bởi Công ty cổ phần Y Dược Elipha, là đơn vị nghiên cứu và phát triển các dòng sản phẩm chức năng, nâng cao sức khỏe, tăng cường sức đề kháng và hỗ trợ điều trị một số bệnh lý đảm bảo an toàn hiệu quả, đặc biệt các sản phẩm từ nguồn nguyên liệu đông trùng hạ thảo chất lượng cao.\nElipha xác định chất lượng của sản phẩm và sự hài lòng của khách hàng, đối tác là kim chỉ nam cho mọi hoạt động của mình, có tâm thế sẵn sàng hợp tác, chia sẻ cơ hội cùng nhau phát triển bền vững trong một đại dương xanh.\nThành phần của Linh Chi Nhất Long\nThông tin thành phần\nHàm lượng\nNấm linh chi\n2g\nTá dược vừa đủ\nCam thảo\nNấm linh chi:\nTác dụng bổ sung dưỡng chất cho cơ thể, giúp tăng cường sức nâng cao sức khỏe, tốt cho người mới ốm dậy, sức khỏe suy yếu,… Đồng thời, giúp điều hòa huyết áp, hỗ trợ tích cực cho chứng bệnh thiếu máu, xuất huyết, rối loạn lipid máu, bệnh tim thiếu máu cục bộ, xơ vữa động mạch.\nCam thảo:\nCó tác dụng ngăn ngừa nhiễm virus, bảo vệ tim và cải thiện chức năng của tuyến thượng thận.\nCông dụng của Linh Chi Nhất Long\nLinh Chi Nhất Long hỗ trợ làm ổn định huyết áp, ổn định đường huyết, tốt cho người mỡ máu cao.\nBồi bổ cơ thể, tăng cường sức khỏe và sức đề kháng.\nGiúp chống oxy hóa, hạn chế lão hóa.\nCách dùng Linh Chi Nhất Long\nCách dùng\nUống 1 gói/lần, ngày dùng 2 - 3 lần.\nPha 1 gói với 50 ml nước ấm.\nĐối tượng sử dụng\nLinh Chi Nhất Long thích hợp dùng cho các trường hợp sau:\nNgười cơ thể suy nhược, người già yếu, người mới ốm dậy.\nNgười bị bệnh huyết áp. Người bị tiểu đường, người mỡ máu cao.\nNgười muốn hạn chế lão hóa cơ thể.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00010390_linh_chi_nhat_long_30_goi_5503_6425_large_dd5e15d38e.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/linh-chi-nhat-long-30-goi-748.html"
}