{
    "type": "product",
    "name": "Tinh chất thảo dược Eugica Cold & Flu hỗ trợ giảm các triệu chứng cảm, cảm cúm (10 gói x 4g)",
    "summary_content": {
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Cốm",
        "Quy cách": "Hộp 10 Gói x 40g",
        "Xuất xứ thương hiệu": "Thái Lan",
        "Nhà sản xuất": "LINK NATURAL PRODUCT",
        "Nước sản xuất": "Sri Lanka",
        "Hỗ trợ": "Ho",
        "Thành phần": "Thì là",
        "Mô tả ngắn": "Eugica Cold Flu hỗ trợ làm giảm các triệu chứng cảm, cảm cúm thông thường: Đau đầu, sổ mũi/chảy nước mũi, nghẹt mũi, hắt hơi, ho, đau họng, ngứa họng.",
        "Số đăng ký": "118/2023/ĐKSP"
    },
    "original_price": "69.000đ",
    "discount_price": "62.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nTinh chất thảo dược Eugica Cold & Flu\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\n14 loại thảo dược giảm nhanh 7 triệu chứng cảm cúm\nEugica Cold & Flu\nlà công thức được phát triển bởi các chuyên gia y học cổ truyền Ấn Độ (Ayurveda), tập hợp tinh hoa của 14 vị thảo mộc kết hợp với công nghệ sản xuất hiện đại. Sản phẩm đã được chứng minh lâm sàng giúp làm giảm tỷ lệ xuất hiện và mức độ nghiêm trọng của các triệu chứng cảm lạnh,\ncảm cúm\nnhư: Ho, ngứa cổ họng, sổ mũi và nghẹt mũi.\nCảm cúm là bệnh lý đường hô hấp có khả năng lây nhiễm cao, gây ra bởi virus cúm và dễ gặp nhất trong thời tiết giao mùa. Bệnh có thể gặp ở bất kỳ độ tuổi nào, đặc biệt là trẻ em do hệ miễn dịch của trẻ vẫn chưa hoàn thiện nên rất nhạy cảm.\nThông thường, chúng ta có xu hướng dùng ngay kháng sinh để trị nhanh cơn cảm cúm. Nhưng việc sử dụng thuốc kháng sinh không đúng liệu trình có thể dẫn đến nhiều tác dụng phụ và tăng nguy cơ kháng thuốc kháng sinh. Hơn nữa, cảm là bệnh dễ tái đi tái lại, do đó tìm kiếm một phương pháp có thể sử dụng lâu dài sẽ đảm bảo an toàn cho sức khỏe hơn.\nDùng tinh chất thảo dược Eugica Cold & Flu khi chớm cảm để có một cơ thể khỏe mạnh hơn, giúp bạn và các thành viên trong gia đình vượt qua các triệu chứng cảm cúm thật nhẹ nhàng, nhanh chóng và an toàn.\nĐã được chứng minh giúp giảm 7 triệu chứng ho cảm\nTinh chất thảo dược Eugica Cold & Flu chứa đến 14 loại thảo dược tự nhiên ứng dụng theo công thức y học cổ truyền Ấn Độ, đã được chứng minh lâm sàng giúp làm giảm tỷ lệ xuất hiện và mức độ nghiêm trọng của các triệu chứng cảm lạnh, cảm cúm như:\nHo\n, đau họng,\nsổ mũi\n, hắt hơi, nghẹt mũi,\nđau đầu\n, ngứa họng.\n100% thảo dược thiên nhiên từ ứng dụng Y học Ayurveda Ấn Độ\nTừ 6000 năm trước, Ấn Độ đã được coi là một trong những nền văn hóa phát triển rực rỡ của nhân loại. Một trong những di sản văn hóa ấy là Ayurveda - hệ thống phòng và chữa bệnh lâu đời nhất thế giới.\nĐúng với tên gọi của nó, Ayurveda chính là khoa học của sự sống. Y học Ayurveda dựa trên nền tảng kết hợp ăn uống, ngủ nghỉ, tập luyện và sử dụng các dược liệu từ thiên nhiên để lấy lại cân bằng từ đó hỗ trợ cơ thể tự chữa lành.\nĐặc biệt, Eugica Cold & Flu Herbal Infusion còn là sự kết hợp giữa y học cổ truyền Ấn Độ (Ayurveda) và công nghệ sản xuất hiện đại.\nTinh chất thảo dược Eugica Cold & Flu được sản xuất tại Sri Lanka và được nhập khẩu, phân phối bởi công ty TNHH Mega Lifesciences Việt Nam. Khởi nguồn từ đất nước Thái Lan hơn 35 năm qua,\nMega We Care\nđã bắt đầu một hành trình dài, luôn lấy việc chăm sóc sức khỏe cho cộng đồng làm định hướng và lan tỏa tinh thần yêu thiên nhiên tới hơn 35 quốc gia trên toàn cầu. Và hành trình ấy vẫn còn đang tiếp diễn.\nMega có mặt tại Việt Nam từ 1995, liên tục mở rộng mạng lưới hoạt động và thị trường đồng thời đem đến những sản phẩm chất lượng, đáp ứng nhu cầu ngày càng cao của người tiêu dùng và giới chuyên môn thông qua sự cải tiến và đổi mới không ngừng.\nHiện nay, Mega đã có mặt ở gần 40 quốc gia thuộc Châu Á - Thái Bình Dương, Trung Đông, Châu Phi, Cộng đồng các quốc gia độc lập (CIS), Mỹ La-tinh và Châu Âu.\nNhà máy sản xuất viên nang mềm đạt tiêu chuẩn Quốc tế đặt trụ sở tại Thái Lan và Úc đã đạt các chứng chỉ quốc tế về Thực hành sản xuất tốt.\nThành phần của Tinh chất thảo dược Eugica Cold & Flu\nThông tin thành phần\nHàm lượng\nTiêu Lốt\n10mg\nTiêu đen\n10mg\nThì là\n5mg\nTomato (Solanum Lycopersicum) Extract\n5mg\nGừng\n5mg\nRiềng\n4mg\nNgò rí\n3mg\nchiết xuất carum\n3mg\nVàng Đắng\n3mg\nCang mai\n2mg\nCam thảo\n2mg\nNgò rí:\nTăng sức đề kháng,\ntiêu đờm\n, giảm ho.\nGừng:\nCó tác dụng chữa cảm lạnh, sốt tuyệt vời, đồng thời hỗ trợ điều trị các vấn đề về đường hô hấp như cảm cúm, ho,\nviêm phế quản\n, khó thở, hen suyễn hiệu quả.\nTiêu đen:\nCó tác dụng kháng khuẩn cao chống tình trạng nhiễm trùng ở đường hô hấp.\nVàng đắng\n:\nSát trùng, thanh nhiệt và tiêu viêm.\nCách cỏ:\nTiêu viêm, giảm đau.\nTiêu lốp:\nCó tác dụng ôn trung, tán hàn, hạ khí, chỉ thống nên được dùng hỗ trợ điều trị các bệnh về hô hấp như đau lỗ mũi, hốc mũi, viêm xoang,...\nThổ đình quế:\nThanh thấp nhiệt, giảm đau, tán ứ, bình suyễn chống ho, bổ tỳ ích thận.\nThì là Ai Cập:\nGiảm tình trạng mất ngủ và ngăn ngừa cảm lạnh.\nCang mai:\nCó tác dụng kháng khuẩn, chống ho tốt.\nHạt Carom:\nHỗ trợ điều trị cảm lạnh thông thường, giúp tránh tắc mũi bằng cách thải chất nhầy ra ngoài dễ dàng.\nCủ riềng:\nKháng khuẩn, củng cố hệ miễn dịch.\nCà trái vàng:\nTrị ho, hen, cảm sốt, sổ mũi, đau ngực.\nCỏ Pathpadagam:\nCó tác dụng chữa cảm cúm, làm giảm triệu chứng ho, sốt, sổ mũi, hắt hơi…\nCam thảo:\nLong đờm, giảm ho, sốt, thanh nhiệt, làm mát cơ thể.\nCông dụng của Tinh chất thảo dược Eugica Cold & Flu\nEugica Cold & Flu hỗ trợ làm giảm các triệu chứng cảm, cảm cúm:\nĐau đầu\n;\nNghẹt mũi;\nHắt hơi;\nSổ mũi/chảy nước mũi;\nHo;\nĐau họng;\nNgứa họng.\nCách dùng Tinh chất thảo dược Eugica Cold & Flu\nCách dùng\nHòa tan 1 gói vào 120 - 180ml nước nóng.\nUống 1 - 2 gói/lần, dùng 2 - 3 lần/ngày.\nLượng nước có thể thay đổi tùy thuộc vào khẩu vị người dùng.\nĐối tượng sử dụng\nEugica Cold & Flu thích hợp dùng cho người lớn và trẻ em trên 3 tuổi có các triệu chứng cảm, cảm cúm như đau đầu, sổ mũi/chảy nước mũi, nghẹt mũi, hắt hơi, ho, đau họng, ngứa họng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với các thành phần của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng\nEugica\ntrước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/1_faf2bd9d35.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/eugica-cold-flu-mega-hop-10-goi-x-40g-ho-tro-lam-giam-cac-trieu-chung-cam-cam-cum-32268.html"
}