{
    "type": "product",
    "name": "Viên uống Calci K-2 Pharma World hỗ trợ giảm nguy cơ loãng xương (60 viên)",
    "summary_content": {
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Mỹ",
        "Nhà sản xuất": "ARNET PHARMACEUTICAL",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Zinc",
        "Mô tả ngắn": "Pharma World Calci K2 bổ sung canxi và một số vitamin, khoáng chất giúp chắc xương, tăng khả năng hấp thụ canxi cho cơ thể, hỗ trợ giảm nguy cơ loãng xương.",
        "Số đăng ký": "4938/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "470.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Calci K-2\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ tăng cường sức khỏe xương khớp\nPharma World Calci K2\nlà thực phẩm bổ sung dinh dưỡng tốt cho xương. Ngoài canxi, sản phẩm còn có thêm\nvitamin K2\ngiúp cơ thể hấp thu canxi tốt hơn, tăng cường sức khỏe xương khớp từ bên trong.\nHệ xương là cơ quan quan trọng giúp chức năng vận động của cơ thể được hoạt động nhịp nhàng. Vì thế, nếu bộ xương không khỏe mạnh bạn có thể phải đương đầu với rất nhiều khó khăn. Xương không khỏe mạnh khiến bạn gặp phải nhiều vấn đề như\nviêm xương khớp\n, loãng xương, giảm xương,… Và các vấn đề này biểu hiện bằng các triệu chứng như đau nhức, gãy xương, bong gân, nhiễm trùng,…\nSức khỏe xương khớp liên quan mật thiết đến chế độ dinh dưỡng, ngoài bổ sung các dưỡng chất trong chế độ ăn uống hằng ngày thì thực phẩm chức năng xương khớp là sự lựa chọn tốt nhất để cải thiện các chức năng của xương khớp và hỗ trợ ngăn ngừa nguy cơ loãng xương khi lớn tuổi một cách hiệu quả.\nPharma World Calci K2\nvới hàm lượng cao các thành phần thiết yếu như canxi,\nvitamin D\n, vitamin K2,… giúp xương chắc khỏe và hấp thụ canxi tốt hơn. Sản phẩm được sản xuất tại Mỹ và dùng được cho nhiều đối tượng.\nBổ sung canxi, giúp xương chắc khỏe\nCanxi\nlà một trong khoáng chất chính tạo nên xương, đóng vai trò quan trọng trong hoạt động, tính uyển chuyển và dẻo dai của xương khớp. Pharma World Calci K2 ngoài chứa canxi còn chứa hàm lượng cao vitamin K2, D3 giúp tăng khả năng hấp thụ canxi của cơ thể, từ đó lấp đầy các ‘hố canxi’ trong xương, làm tăng mật độ xương và giúp xương chắc khỏe.\nBên cạnh đó, sản phẩm còn chứa magie và kẽm - 2 loại khoáng chất cần thiết cho sức khỏe và xương khớp.\nHỗ trợ giảm nguy cơ loãng xương\nSự thiếu hụt canxi, vitamin D và các khoáng chất khác làm cơ thể không cung cấp đủ ‘nguyên liệu’ cho quá trình tạo xương mới. Chính vì vậy, việc tăng cường các thực phẩm cung cấp canxi, vitamin D và các chất cần thiết khác cho xương là điều tiên quyết để giảm nguy cơ loãng xương khi lớn tuổi.\nPharma World Calci K2 nhờ các thành phần có tác dụng cung cấp canxi, vitamin D3, K2 và các dưỡng chất cần thiết khác. Bộ ba canxi, vitamin K2 và D3 được đánh giá là sự kết hợp hoàn hảo giúp tăng khối lượng xương, mật độ xương cũng như hỗ trợ phòng ngừa loãng xương hiệu quả.\nPharma World Calci K2\nđược sản xuất bởi\nArnet Pharmaceutical Corp, USA\n. Kể từ năm 1972, Arnet Pharmaceutical đã nghiên cứu, sản xuất và bán các sản phẩm tự nhiên trên toàn thế giới với danh mục sản phẩm hấp dẫn như cung cấp các loại vitamin đơn, đa vitamin, khoáng chất, thảo dược và thực phẩm bổ sung, chất kích thích tự nhiên, các sản phẩm thể thao và làm đẹp, và có thể được cung cấp ở các dạng sản phẩm khác nhau. Các sản phẩm tại Arnet Pharmaceutical được sản xuất theo quy trình chuẩn GMP và đạt chứng nhận FDA Hoa Kỳ.\nThành phần của Viên uống Calci K-2\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nZinc\n5mg\nMagnesium\n250mg\nVitamin D3\n400iu\nVitamin K2\n45mcg\nCalcium (Ca+)\n1000mg\nCanxi:\nLàm tăng mật độ xương, giúp xương phát triển toàn diện.\nVitamin D3:\nTham gia vào quá trình tạo xương, tăng khả năng hấp thu canxi và phosphat ở ruột, tham gia quá trình canxi hóa sụn tăng trưởng. Đổng thời điều hòa nồng độ canxi trong máu, giúp nồng độ canxi máu luôn hằng định.\nVitamin K2:\nCó công dụng rất tốt trong quá trình chuyển hóa canxi, dẫn canxi đến xương giúp xương chắc khỏe, hạn chế tình trạng canxi bị lắng đọng tại động mạch máu, yếu tố làm tăng nguy cơ nhồi máu cơ tim, đột quỵ.\nMagie:\nHỗ trợ làm tăng mật độ canxi ở xương, tăng cường hệ miễn dịch đồng thời giúp cơ thể hấp thu vitamin D và canxi tối ưu. Từ đó giúp cơ thể xây dựng các tế bào xương mới, giảm nguy cơ gãy xương, loãng xương đáng kể.\nKẽm\n:\nCần thiết cho quá trình hình thành và phát triển khung xương. Bổ sung kẽm cho cơ thể để giúp nâng cao sức khỏe xương khớp.\nCông dụng của Viên uống Calci K-2\nPharma World Calci K2\nbổ sung canxi và một số vitamin, khoáng chất giúp chắc xương, tăng khả năng hấp thụ canxi cho cơ thể, hỗ trợ giảm nguy cơ loãng xương.\nCách dùng Viên uống Calci K-2\nCách dùng\nNgười lớn uống 2 viên mỗi ngày sau bữa ăn hoặc theo khuyến cáo của chuyên gia y tế.\nĐối tượng sử dụng\nPharma World Calci K2 thích hợp dùng cho người trưởng thành (phụ nữ mang thai và cho con bú, người già, người bị loãng xương, người thiếu canxi) cần bổ sung canxi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, tại phòng được kiểm soát nhiệt độ. Không tiếp xúc với nhiệt độ hoặc độ ẩm cao.\nTránh xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00503275_vien_uong_bo_sung_canxi_giam_nguy_co_loang_xuong_pharma_word_calci_k_2_60v_2299_63ed_large_322e824179.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-bo-sung-canxi-giam-nguy-co-loang-xuong-pharma-word-calci-k-2-60v-37580.html"
}