{
    "type": "product",
    "name": "Siro Brauer Kids Manuka Honey Dry Cough hỗ trợ giảm chứng ho khan, giảm đau rát họng ở trẻ (100ml)",
    "summary_content": {
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Úc",
        "Nhà sản xuất": "BRAUER NATURAL MEDICINE PTY LTD",
        "Nước sản xuất": "Úc",
        "Thành phần": "Mật ong",
        "Mô tả ngắn": "Siro ho cho bé Brauer Manuka Honey Dry Cough hỗ trợ làm giảm các triệu chứng ho khan và giảm đau rát họng ở trẻ em.",
        "Số đăng ký": "6581/2020/ÐKSP"
    },
    "original_price": "335.000đ",
    "discount_price": "268.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Manuka Honey Dry Cough\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ giảm ho khan cho trẻ từ 2 tuổi trở lên\nKết hợp kinh nghiệm truyền thống và khoa học, Brauer Kids Manuka Honey Dry Cough chứa các thành phần thảo dược thiên nhiên được nghiên cứu và bào chế theo công nghệ tiên tiến, giúp phát huy tối đa khả năng giảm ho khan và triệu chứng đau rát họng khi ho, tăng cường sức khỏe để trẻ vượt qua bệnh hô hấp mau chóng. Bên cạnh đó, Brauer Kids Manuka Honey Dry Cough còn là giải pháp hữu hiệu phòng ngừa tình trạng kháng kháng sinh phổ biến ở trẻ. Sản phẩm nhập khẩu nguyên chai từ Úc, phù hợp sử dụng cho trẻ từ 2 tuổi trở lên.\nKhông giống với\nho đờm\nlàm trẻ cảm thấy tức ngực, ho khan là tình trạng ho không có đờm; có nghĩa là không có chất nhầy được tạo ra nhưng nó sẽ gây kích ứng, làm trẻ cảm giác nhột, đau rát cổ họng mỗi khi cơn ho kéo dài.\nHo khan có thể là triệu chứng của cảm lạnh thông thường, nhưng nó cũng có thể xuất phát từ các nguyên nhân khác, bao gồm:\nTiếp xúc với các tác nhân gây ô nhiễm như bụi bẩn, khói.\nCó các chất kích thích lạ trong cổ họng.\nMắc bệnh đường hô hấp.\nHo khan sẽ gây cảm giác đau rát khó chịu ở trẻ, ho nhiều cũng làm trẻ mất sức, yếu ớt, không thể thoải mái vui chơi và tập trung học tập. Để tìm được nguyên nhân chính xác dẫn đến ho khan, phụ huynh nên đưa trẻ đến gặp bác sĩ chuyên khoa để trẻ được thăm khám. Bên cạnh đó, việc giảm ho và giảm bớt sự khó chịu là mục tiêu hàng đầu, điều này phụ huynh có thể giúp trẻ bằng cách bổ sung Brauer Kids Manuka Honey Dry Cough cho trẻ trong giai đoạn này. Sản phẩm chứa thành phần là thảo dược thiên nhiên, kết hợp với các\nvitamin và khoáng chất\n, rất hữu hiệu với những trẻ đang gặp triệu chứng ho khan.\nGiảm ho khan và đau rát họng\nBrauer Kids Manuka Honey Dry Cough kết hợp các loại thảo dược được sử dụng rộng rãi trong y học truyền thống Tây phương có khả năng làm giảm tần suất xuất hiện của những cơn\nho khan\n. Đặc biệt hơn, những thảo dược được lựa chọn còn cung cấp khả năng bảo vệ và làm dịu niêm mạc họng, giúp giảm kích ứng cổ họng gây ho và đồng thời cũng làm giảm cơn đau rát khó chịu khi ho.\nKhông chỉ có tác dụng với cơn ho khan làm\nđau rát họng\n, Brauer Kids Manuka Honey Dry Cough cũng cho thấy hiệu quả đối với viêm xoang và cảm lạnh. Công thức sản phẩm có chứa hoa Cơm cháy, là một loại thảo dược nổi bật với tác dụng thông mũi, loãng dịch nhầy, tăng tiết mồ hôi, làm giảm mức độ nghiêm trọng của các triệu chứng.\nHỗ trợ kháng khuẩn, kháng viêm tự nhiên\nMật ong Manuka là nguyên liệu nổi tiếng được sử dụng trong các sản phẩm bổ sung cao cấp, với mục đích chính là tăng cường sức khỏe. Trong siro Brauer Dry Cough, loại mật ong này được thêm vào bảng thành phần chính nhằm nâng cao khả năng phòng vệ tự nhiên của cơ thể, kháng khuẩn và kháng viêm, hỗ trợ loại bỏ nguyên nhân gây ho khan và giúp làm dịu và phục hồi khu vực bị kích thích và sưng viêm.\nTăng cường sức đề kháng\nBrauer Kids Manuka Honey Dry Cough cung cấp một nền tảng sức khỏe tốt giúp làm giảm nguy cơ tái phát ho khan. Ngoài mật ong, sản phẩm còn được\nbổ sung Vitamin A\n, D3 và Kẽm - các chất dinh dưỡng cần thiết duy trì chức năng hệ miễn dịch khỏe mạnh và hỗ trợ sức khỏe niêm mạc màng nhầy để ngăn chặn mầm bệnh từ bên ngoài xâm nhập vào cơ thể gây bệnh đường hô hấp.\nƯu điểm của Brauer Kids Manuka Honey Dry Cough\nChất lượng chính là mục tiêu hàng đầu của Brauer. Manuka Honey Dry Cough cũng được bào chế dựa trên mục tiêu này. Công thức kết hợp thành phần tự nhiên và các vitamin - khoáng chất, cùng các vi lượng đồng căn hoạt tính, đảm bảo mang đến tác dụng giảm ho, giảm đau rát họng nhanh chóng nhưng duy trì hiệu quả bền vững và an toàn đối với trẻ nhỏ từ 2 tuổi trở lên.\nBrauer Kids Manuka Honey Dry Cough có vị ngọt tự nhiên của mật ong rất hấp dẫn đối với trẻ nhỏ. Hương vị này đã được thử nghiệm để đảm bảo dễ tiếp cận với những vị khách hàng nhí khó tính nhất.\nKhông giống với các sản phẩm thông thường, Brauer Kids Manuka Honey Dry Cough không chứa chất làm trẻ buồn ngủ để\ngiảm ho\nmà sử dụng thảo mộc để trực tiếp làm dịu cơn ho. Ngoài ra, sản phẩm cũng không chứa các nguyên liệu tăng nguy cơ dị ứng hoặc không tốt đối với trẻ, bao gồm: trứng, gluten, đậu nành, đậu phộng, quả hạch, sữa và các chế phẩm từ sữa, màu nhân tạo, hương liệu, chất làm ngọt.\nBrauer\nlà thương hiệu được thành lập từ năm 1929 với tiền thân là một nhà thuốc gia đình tại miền Nam nước Úc. Nhờ chất lượng và hiệu quả của các phương thuốc có nguồn gốc thiên nhiên do chính mình nghiên cứu và bào chế, các sản phẩm của Brauer dần xây dựng được danh tiếng trong lòng người tiêu dùng. Ngày nay, Brauer đã trở thành một trong những thương hiệu hàng đầu tại Úc và vẫn luôn giữ cam kết mang tiêu chuẩn chất lượng cao nhất, nguyên tắc sản xuất nghiêm ngặt nhằm hỗ trợ về dinh dưỡng, phát triển toàn diện cho mọi lứa tuổi từ trẻ sơ sinh đến người trưởng thành.\nQuy trình của Brauer được tiến hành dựa trên những nguyên tắc cốt lõi và chặt chẽ:\nKết hợp giữa kinh nghiệm truyền thống có bề dày lịch sử hơn 200 năm, cùng các tiêu chuẩn dược phẩm nghiêm ngặt để phát triển sản phẩm, đáp ứng nhu cầu người tiêu dùng.\nTìm kiếm nguyên liệu chất lượng cao từ khắp nơi trên thế giới bằng cách làm việc với những nhà cung cấp hàng đầu toàn cầu để đảm bảo nguồn gốc của mọi nguyên liệu.\nƯu tiên lựa chọn thành phần có hoạt tính sinh học cao nhất để đảm bảo cơ thể dễ dàng hấp thụ chúng.\nTuân thủ tiêu chuẩn chất lượng của Úc và một số tiêu chuẩn khắt khe nhất của thế giới.\nThành phần của Siro Manuka Honey Dry Cough\nThông tin thành phần\nHàm lượng\nAlthaea officinalis\n50mg\nSambucus nigra\n41.7mg\nBetacarotene\n150\nColecalciferol\n216\nKẽm\n127\nMật ong\n310mg\nRumex crispus flower/leaf/stem extract\n5\nAlthaea officinalis (Marshmallow):\nLàm giảm các cơn ho khan và ngứa họng ở trẻ em.\nHoa cơm cháy:\nGiúp thông mũi, làm giảm các triệu chứng\nviêm xoang ở trẻ em\n.\nMật ong (Manuka):\nMột loại mật có thành phần khá phức tạp so với các dạng mật ong thông thường. Nó cho khả năng kháng khuẩn và kháng viêm tự nhiên vượt trội, làm dịu khu vực bị viêm sưng.\nBetacarotene, vitamin D3, kẽm:\nHỗ trợ chức năng hệ thống miễn dịch ở trẻ em.\nCông dụng của Siro Manuka Honey Dry Cough\nBrauer Manuka Honey Dry Cough hỗ trợ làm giảm các triệu chứng ho khan và giảm đau rát họng ở trẻ em.\nCách dùng Siro Manuka Honey Dry Cough\nCách dùng\nSử dụng theo khuyến nghị của chuyên gia chăm sóc sức khỏe hoặc theo liều lượng sau:\nTrẻ từ 2 - 3 tuổi: Ngày dùng 3 ml/lần x 2 lần/ngày.\nTrẻ từ 4 - 6 tuổi: Ngày dùng 5 ml/lần x 2 lần/ngày.\nTrẻ từ 7 - 9 tuổi: Ngày dùng 5 ml/lần x 2 lần/ngày\nTrẻ từ 10 - 12 tuổi: Ngày dùng 7,5 ml/lần x 3 lần/ngày.\nLắc đều trước khi dùng. Sử dụng công cụ đo lường được cung cấp.\nĐối tượng sử dụng\nBrauer Manuka Honey Dry Cough thích hợp sử dụng cho trẻ từ 2 tuổi trở lên.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông được sử dụng cho trẻ em dưới 2 tuổi khi không có lời khuyên y tế.\nSản phẩm không phù hợp với trẻ sơ sinh dưới 12 tháng tuổi.\nVitamin và khoáng chất chỉ có thể hỗ trợ nếu chế độ ăn uống không đủ.\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo hằng ngày.\nSản phẩm có chứa đường (từ mật ong) và hydroxybenzoates.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 25 độ C, tránh ẩm và nhiệt trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00033691_brauer_manuka_honey_dry_cough_100ml_4471_623c_large_bae6733811.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/brauer-manuka-honey-dry-cough-100ml-33775.html"
}