{
    "type": "product",
    "name": "Thực phẩm bảo vệ sức khỏe JP Natural Organic Jpanwell bổ sung chất xơ, chống táo bón và tăng đề kháng (120 viên) ",
    "summary_content": {
        "Danh mục": "Táo bón",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 120 Viên",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Inulin",
        "Mô tả ngắn": "Thực phẩm bảo vệ sức khỏe JP Natural Organic giúp bổ sung chất xơ cho cơ thể. Hỗ trợ tăng cường hoạt động của hệ tiêu hóa.",
        "Số đăng ký": "6342/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "780.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống JP Natural Organic\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Viên uống JP Natural Organic\nThành phần cho 4 viên\nThông tin thành phần\nHàm lượng\nInulin\n194.8mg\nChiết xuất tảo xoắn\n10mg\nBột chiết xuất rau củ tổng hợp (Trái cây, thực vật (Rau xanh, củ, quả và hạt (Lá non lúa mạch, cải xoăn, súp lơ, bắp cải, lá củ cải, bí ngô, khoai lang tím, cải chip, mùi tây, cà rốt, cần tây, mướp đắng, cải bó xôi, dâu tằm, rau đay, ngải cứu, cải thảo, măng tây, cà chua, cải muối, củ sen))(10:1)\n200mg\nBột chiết xuất trái cây tổng hợp (Trái cây (táo, lê, bưởi, chanh dây, chanh, nho đỏ, dâu tây, dứa, xoài, vải thiều, cam, kiwi, đào, việt quất, nam việt quất, quả mâm xôi))\n10mg\nOligosaccharide\n160mg\nFucoidan\n5mg\nVitamin B1\n2mg\nVitamin C\n40mg\nVitamin A\n4mg\nVitamin E\n2mg\nVitamin B2\n2mg\nVitamin B6\n2mg\nVitamin B12\n0.002mg\nVi khuẩn Bifidobacterium BR 108\n4mg\nCông dụng của Viên uống JP Natural Organic\nThực phẩm bảo vệ sức khỏe JP Natural Organic giúp bổ sung chất xơ cho cơ thể.\nHỗ trợ tăng cường hoạt động của hệ tiêu hóa.\nCách dùng Viên uống JP Natural Organic\nCách dùng\nUống 4 viên/ngày với nước nguội hoặc nước ấm.\nĐối tượng sử dụng\nJP Natural Organic thích hợp dùng cho người trưởng thành muốn tăng cường hệ tiêu hoá.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp để duy trì chất lượng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00503498_vien_uong_rau_cu_bo_sung_chat_xo_chong_tao_bon_va_tang_de_khang_jp_natural_organic_120v_9746_6401_large_8818e807f3.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-bo-sung-chat-xo-chong-tao-bon-va-tang-de-khang-jp-natural-organic-jpanwell120v-37824.html"
}