{
    "type": "product",
    "name": "Viên ngậm ho thảo mộc không đường Viatux Extra hỗ trợ giảm ho, rát họng, khàn tiếng (5 vỉ x 4 viên)",
    "summary_content": {
        "Danh mục": "Kẹo cứng",
        "Mô tả ngắn": "Viên ngậm ho thảo mộc Viatux Extra không đường giúp làm dịu cảm giác khó chịu, nóng rát ở cổ họng, hỗ trợ ngăn ngừa cảm cúm và làm giảm các chứng cảm ho, giảm kích ứng họng hầu, giảm viêm mũi, nghẹt mũi.",
        "Quy cách": "Hộp 5 vỉ x 4 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Extra",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "24.500đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên ngậm ho thảo mộc Viatux Extra\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKẹo ngậm thảo dược đẩy lùi cơn ho\nViên ngậm ho thảo mộc Viatux Extra\nkhông đường giúp làm dịu cảm giác khó chịu, nóng rát ở cổ họng, hỗ trợ ngăn ngừa cảm cúm và làm giảm các chứng cảm ho, giảm kích ứng họng hầu, giảm viêm mũi, nghẹt mũi.\nViêm nhiễm đường hô hấp trên là một trong những chứng bệnh phổ biến, thường gặp ở Việt Nam. Tuy không ảnh hưởng nghiêm trọng đến sức khỏe nhưng viêm đường hô hấp lại gây ra những triệu chứng khó chịu, gây phiền toái đến cuộc sống hằng ngày. Những triệu chứng phổ biến do viêm nhiễm đường hô hấp như: Ho, hắt xì hơi,\nsổ mũi\n, nghẹt mũi, đau rát họng, sưng amidan, kích ứng hầu họng,...\nNhững cơn ho dai dẳng luôn gây cảm giác khó chịu và có thể làm phiền bạn mọi lúc mọi nơi. Ho do cảm lạnh hoặc cúm có xu hướng sản sinh ra nhiều dịch nhầy trong họng. Tình trạng này thường kèm theo hiện tượng ngạt mũi cùng hội chứng chảy dịch mũi sau, từ đó có thể gây đau họng. Sử dụng các sản phẩm có nguyên liệu từ thiên nhiên giúp xoa dịu họng và làm giảm tần suất của các cơn ho.\nViên ngậm ho thảo mộc Viatux Extra là một sản phẩm có các thành phần từ tự nhiên: Isomalt, tinh dầu tràm gió, tinh dầu quế, tinh dầu gừng, tinh dầu tần,... vừa mang lại cảm giác dễ chịu cho cổ họng, vừa hỗ trợ đẩy lùi hiệu quả các triệu chứng của viêm nhiễm đường hô hấp trên.\nThành phần thảo dược thiên nhiên\nViên ngậm ho thảo mộc Viatux Extra được tạo nên từ những thảo dược thiên nhiên quen thuộc trong y học cổ truyền, mang đến tác dụng bổ phế, trừ ho hiệu quả.\nTinh dầu tràm gió:\nChứa hai hoạt chất nổi bật là Eucalyptol và α-Terpineol, có công dụng sát khuẩn, long đờm, hỗ trợ hiệu quả cho những trường hợp ho có đờm, viêm nhiễm đường hô hấp,...\nTinh dầu quế:\nĐược chiết xuất từ vỏ của cây quế, chứa lượng lớn các chất chống oxy hóa và chất có khả năng kháng khuẩn, kháng nấm. Đặc tính ấm nóng của tinh dầu quế giúp giữ ấm cho cơ thể, trừ hàn hiệu quả nên rất phù hợp để dùng cho người bị\ncảm lạnh\n, cảm cúm. Ngoài ra, tinh dầu quế còn hỗ trợ làm giảm co thắt ngực và làm dịu cơn ho.\nTinh dầu gừng:\nTinh dầu gừng được biết đến là một phương thuốc tự nhiên hỗ trợ điều trị cảm lạnh, cảm cúm, ho,\nhen suyễn\n, viêm phế quản,... Loại tinh dầu này có khả năng tống xuất chất nhầy từ phổi và cổ họng, làm long đờm. Ngoài ra, tinh dầu gừng còn giúp báo hiệu cơ thể tăng lượng bài tiết trong đường hô hấp, hỗ trợ bôi trơn vùng bị kích ứng, giúp giảm ho hiệu quả.\nTinh dầu tần:\nCây tần, hay còn gọi là húng chanh, là một trong những vị thuốc dân gian phổ biến dùng để trị bệnh ho, cảm, sốt,... Tinh dầu tần có chứa nhiều hoạt chất có công dụng tương tự như kháng sinh tự nhiên, hỗ trợ kháng khuẩn, loại bỏ đờm và các chất nhầy, đẩy lùi tác nhân gây viêm nhiễm trong vòm họng.\nTinh dầu nghệ:\nTinh dầu nghệ tự nhiên mang đến các đặc tính chữa lành mạnh mẽ nhằm chống lại các triệu chứng liên quan đến cảm lạnh, ho và cúm. Ngoài ra, loại tinh dầu này còn hỗ trợ làm giảm tình trạng\nnghẹt mũi\n, ho.\nHỗ trợ trị ho và giảm đau họng\nVới thành phần là những dược liệu thiên nhiên quen thuộc, viên ngậm ho thảo mộc Viatux Extra hỗ trợ đẩy lùi cơn ho nhanh chóng và giảm đau rát họng. Những triệu chứng viêm nhiễm đường hô hấp khác như đờm, nghẹt mũi, ngứa họng,... cũng được cải thiện.\nKẹo không chứa đường\nViên ngậm ho thảo mộc Viatux Extra không chứa đường ăn thông thường. Vị ngọt của kẹo đến từ đường Isomalt. Đây là một loại đường ăn kiêng được chế biến từ củ cải đường, có mức năng lượng thấp và hầu như không làm ảnh hưởng đến chỉ số đường huyết.\nDo đó, sản phẩm phù hợp với cả người bệnh tiểu đường, người thừa cân béo phì hoặc người đang trong chế độ ăn kiêng đường.\nViên ngậm ho thảo mộc Viatux Extra là sản phẩm của Thiên Nhiên Việt Group. Tất cả các sản phẩm của Thiên Nhiên Việt đều có nguồn gốc 100% từ thiên nhiên, trải qua quá trình nghiên cứu, kiểm chứng kỹ lưỡng bởi đội ngũ chuyên gia có kỹ năng và chuyên môn cao.\nThành phần của Viên ngậm ho thảo mộc Viatux Extra\nThông tin thành phần\nHàm lượng\nTinh dầu tần\n0.6mg\nTinh dầu gừng\n0.2mg\nTinh dầu tràm gió\n0.3mg\nTinh dầu quế\n1mg\nMethol\n8mg\nHương liệu tổng hợp dành cho thực phẩm\nCông dụng của Viên ngậm ho thảo mộc Viatux Extra\nHỗ trợ làm giảm các triệu chứng ho, khàn tiếng, rát họng do viêm họng, viêm phế quản.\nCách dùng Viên ngậm ho thảo mộc Viatux Extra\nCách dùng\nNgười lớn: Ngậm mỗi lần 1 - 2 viên, 6 - 8 lần/ngày.\nTrẻ em > 6 tuổi: Ngậm mỗi lần 1 viên, 4 - 6 lần/ngày.\nKhông khuyến khích dùng cho trẻ dưới 6 tuổi.\nĐối tượng sử dụng\nDùng trong các trường hợp bị ho, rát họng, khàn tiếng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nThực phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nKhông dùng cho người mẫn cảm với bất kể thành phần nào của sản phẩm.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00007855_viatux_extra_5015_62b6_large_6e5b8ee97b.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/viatux-extra-1793.html"
}