{
    "type": "product",
    "name": "Tinh dầu khuynh diệp ngâm củ nén Mệ Đoan phòng và điều trị sổ mũi, ngạt mũi (30ml)",
    "summary_content": {
        "Danh mục": "Tinh dầu trị cảm",
        "Mô tả ngắn": "Tinh dầu khuynh diệp ngâm củ nén Mệ Đoan 30Ml mang lại nhiều lợi ích cho sức khỏe của bé: Giúp bé phòng và điều trị các vấn đề liên quan đến đường hô hấp trên như sổ mũi, ngạt mũi, hắt hơi, cảm cúm, viêm xoang mũi, viêm họng; Hạ nhiệt cơ thể, giúp bé điều trị sốt hiệu quả; Chữa trị tốt các vết kiến cắn.",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "HỢP TÁC XÃ DƯỢC LIỆU TRƯỜNG SƠN",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "145.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nTinh dầu khuynh diệp ngâm củ nén\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTinh Dầu Khuynh Diệp Ngâm Củ Nén Mệ Đoan 30Ml\nKháng khuẩn hiệu quả, giảm cảm, an toàn cho mẹ và bé\nSở hữu thành phần tự nhiên 100%,\ntinh dầu khuynh diệp ngâm củ nén Mệ Đoan\nmang đến rất nhiều công dụng hữu ích. Sản phẩm không những giúp bé yêu tăng khả năng phòng bệnh, kháng khuẩn gấp 4-5 lần mà còn hỗ trợ giảm ho, cảm, sổ mũi hiệu quả.\nTinh Dầu Khuynh Diệp Ngâm Củ Nén Mệ Đoan 30Ml\nTinh dầu khuynh diệp từ lâu đã được yêu thích và phổ biến bởi nhiều công dụng tốt cho sức khoẻ cho người lớn và trẻ em... Bênh cạnh đó, củ nén miền Trung giải cảm rất nhanh mà lành tính cho cả mẹ và bé. Đối với trẻ sơ sinh, tinh dầu khuynh diệp không gây bỏng rát với da nên có thể sử dụng rất tốt trên đối tượng này. Vì vậy với mỗi gia đình có trẻ nhỏ có thể mua dự trữ tinh dầu khuynh diệp để chữa cảm cúm, bệnh tiêu hóa cho các bé.\nƯu điểm nổi bật\nVới thành phần 100% chưng cất từ lá khuynh diệp và tinh chất củ nén thiên nhiên, không pha hương liệu hay hóa chất khác, tinh dầu Mệ Đoan khá dịu nhẹ, lành tính và an toàn cho cả trẻ sơ sinh và trẻ nhỏ. Mệ Đoan phối hợp với Khoa Sinh trường Đại Học Sư Phạm Đà Nẵng nghiên cứu công thức giúp tăng kháng khuẩn lên gấp 4 lần mà vẫn lành tính, an toàn cho cả gia đình.\nĐặc biệt, sản phẩm nổi bật nhờ sở hữu nhiều công dụng:\nKháng khuẩn cực tốt, giảm triệu chứng ho, sổ mũi, long đờm.\nGiữ ấm cơ thể, phòng cảm lạnh, cảm cúm.\nGiảm viêm, sưng tấy muỗi cắn, kiến cắn.\nTinh Dầu Khuynh Diệp Ngâm Củ Nén Mệ Đoan kháng khuẩn lành tính\nDược Liệu Thiên Nhiên Mệ Đoan - Thương hiệu được khẳng định bởi niềm tin của nhiều thế hệ khách hàng đã từ lâu ủng hộ. Tất cả các sản phẩm của Mệ Đoan được nấu thủ công từ làng nghề ở Huế và Quảng Trị, 100% thiên nhiên, không pha trộn bất cứ hóa chất hay phụ gia nào.\nThành phần của Tinh dầu khuynh diệp ngâm củ nén\nThông tin thành phần\nHàm lượng\nEucalyptol\nCủ nén\nEucalyptol:\nKháng viêm, giảm đau và tạo mùi thơm.\nCủ nén:\nKháng sinh tự nhiên, kháng khuẩn cực tốt mà lành tính, an toàn.\nCông dụng của Tinh dầu khuynh diệp ngâm củ nén\nHỗ trợ giảm các triệu chứng ho, làm ấm ngực.\nHỗ trợ long đờm.\nChống muỗi\nvà côn trùng.\nBôi vết muỗi đốt, côn trùng cắn.\nGiảm nghẹt mũi.\nCách dùng Tinh dầu khuynh diệp ngâm củ nén\nCách dùng\nMẹ có thể sử dụng\ntinh dầu\ntheo nhiều cách tùy theo nhu cầu:\nTăng khả năng phòng bệnh, kháng khuẩn: Nhỏ 1-2 giọt tinh dầu vào khẩu trang trước khi mang.\nGiải cảm: Nhỏ 3-4 giọt vào thau nước nóng, lấy 1 cái khăn to trùm đầu và xông trong 5 phút.\nTrị cảm cúm, cảm lạnh: Nhỏ 3-4 giọt tinh dầu vào nước tắm nhằm giữ ấm cho bé, xoa một lượng nhỏ tinh dầu vào tay rồi mát xa nhẹ nhàng lòng bàn chân cho bé ngày 3- 4 lần.\nXông hơi thư giãn, đuổi muỗi: Nhỏ 5-10 giọt tinh dầu vào bình xông hơi có khoảng 250ml nước nóng để khuếch tán tinh dầu.\nTrị sổ mũi, nghẹt mũi, ho: Xoa một ít tinh dầu vào lưng, ngực bé, lòng bàn chân, mát xa nhẹ nhàng.\nĐối tượng sử dụng\nAn toàn với trẻ sơ sinh và trẻ nhỏ.\nPhụ nữ có thai và cho con bú.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNếu\ntinh dầu\ndính vào mắt, rửa kỹ với nước sạch hay nước ấm nhẹ.\nKhông bôi lên da mặt, mũi, thóp trẻ sơ sinh.\nKhông bôi lên niêm mạc, vùng mắt, vết thương hở,…\nKhông được uống.\nKhông dùng nếu bị dị ứng.\nBảo quản\nBảo quản ở nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00031886_tinh_dau_khuynh_diep_ngam_cu_nen_me_doan_30ml_2309_611e_large_6c677a0347.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/tinh-dau-khuynh-diep-ngam-cu-nen-me-doan-30ml-32026.html"
}