{
    "type": "product",
    "name": "Siro Multi Vitamin Hatro hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng (120ml) ",
    "summary_content": {
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp x 120ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "PHARVINA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Siro Multi Vitamin Hatro bổ sung một số vitamin và kẽm cho cơ thể. Hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng.",
        "Số đăng ký": "790/2023/ĐKSP"
    },
    "original_price": "150.000đ",
    "discount_price": "120.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Multi Vitamin\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng sức đề kháng, nâng cao sức khỏe cho trẻ mỗi ngày\nSiro Multi Vitamin Hatro với công thức giàu các thành phần vitamin thiết yếu kết hợp với kẽm và canxi, thúc đẩy sự phát triển thể chất cũng như hỗ trợ\ntăng cường sức đề kháng\n, giúp nâng cao sức khỏe để trẻ thoải mái hoạt động, vui chơi mỗi ngày. Sản phẩm phù hợp cho trẻ từ 1 tuổi trở lên và cả người lớn.\nTrẻ nhỏ có thể hấp thu đầy đủ\nvitamin và khoáng chất\nthiết yếu nếu có chế độ dinh dưỡng cân bằng, hợp lý. Thực tế, thực phẩm vẫn là nguồn cung cấp chất dinh dưỡng tốt nhất cho cơ thể. Các bữa ăn chính, phụ với đa dạng các nhóm chất sẽ cung cấp hầu hết dưỡng chất mà trẻ cần. Song, trẻ nhỏ thường là đối tượng có nguy cơ thiếu hụt dinh dưỡng cao do bé biếng ăn, hay bệnh hoặc chế độ ăn uống không cung cấp đủ dinh dưỡng. Điều này lại càng khiến cho sức khỏe của bé không được đảm bảo. Đó là lí do mà trẻ nên được bổ sung thêm dưỡng chất từ sản phẩm bổ sung. Multi Vitamin Hatro là một giải pháp có thể hỗ trợ phụ huynh trong vấn đề này.\nNâng cao sức khỏe\nCác vitamin đóng vai trò quan trọng trong việc vận hành một cơ thể khỏe mạnh, thiếu hụt bất kỳ vitamin nào cũng có thể ảnh hưởng đến cơ thể và gây ra các vấn đề sức khỏe không mong muốn. Đặc biệt với trẻ nhỏ, nhu cầu bổ sung đủ vitamin rất cao do đây là thời điểm trẻ cần dinh dưỡng để hoàn thiện hơn các chức năng trong cơ thể. Các vi chất góp phần không nhỏ vào sự lớn khôn của trẻ.\nMulti Vitamin Hatro cung cấp 13 loại vitamin và khoáng chất; trong đó có 11 vitamin gồm A, C, D, E, K và\nvitamin nhóm B\n(B1, B2, B3, B5, B6, B12), cùng với 2 khoáng chất thiết yếu là kẽm và canxi. Sự có mặt đầy đủ của những vi chất này sẽ góp phần tạo nền tảng sức khỏe vững vàng cho bé yêu từ những năm đầu đời. Giúp sức khỏe của bé luôn ổn định, cơ thể đủ năng lượng để học tập và vui chơi, để bé tự do khám phá mọi điều bé muốn.\nTăng sức đề kháng\nSự phát triển chưa hoàn thiện của hệ miễn dịch là cơ hội để các tác nhân xấu từ môi trường dễ dàng tấn công trẻ. Đó là lý do trẻ thường dễ nhiễm bệnh hơn người lớn. Lúc này, trẻ cần thêm sự hỗ trợ từ các chất dinh dưỡng để gia tăng năng lực bảo vệ của bản thân trước các tác động bên ngoài. Sử dụng siro Multi Vitamin Hatro như một bước đệm giúp đề kháng được tăng cường, giảm nguy cơ mắc các bệnh vặt cũng như giúp trẻ nhanh phục hồi thể lực sau ốm.\nGiúp bé hấp thu dinh dưỡng hiệu quả\nMulti Vitamin Hatro có thể giúp việc tiêu hóa và hấp thu dinh dưỡng của trẻ hoạt động hiệu quả hơn. Vitamin nhóm B có khả năng chuyển hóa thức ăn thành chất dinh dưỡng để cung cấp năng lượng cho các hoạt động trong cơ thể. Kẽm giúp kích thích chồi vị giác và tế bào niêm mạc miệng hypoplasia hoạt động, giúp trẻ có hứng thú với đồ ăn hơn; ngăn ngừa tình trạng biếng ăn do\nthiếu kẽm\n.\nMulti Vitamin Hatro rất dễ uống với vị ngọt dịu và hương trái cây nhẹ nhàng, không gây khó chịu khi cho trẻ uống trực tiếp, thích hợp với hầu hết các bé. Multi Vitamin Hatro được sản xuất tại Công ty Cổ phần Dược phẩm Pharvina và do Công ty Cổ phần Green EU chịu trách nhiệm công bố sản phẩm. Bằng sự kết nối các thành tựu khoa học về y tế, dinh dưỡng, từ năm 2012, Pharvina đã không ngừng vươn mình lớn mạnh, trở thành một trong những doanh nghiệp Việt Nam tiên phong nghiên cứu và phát triển các sản phẩm bảo vệ sức khỏe đạt chất lượng quốc tế.\nTừ triết lý “Khỏe mạnh để hạnh phúc”, Pharvina lựa chọn sứ mệnh của mình là tạo ra hệ sinh thái sản phẩm, dịch vụ y tế chất lượng quốc tế, an toàn, hiệu quả. Giúp nâng cao sức khoẻ, thay đổi chất lượng cuộc sống, mang lại sự hài lòng, hạnh phúc cho khách hàng trên toàn cầu.\nThành phần của Siro Multi Vitamin\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nVitamin C\n20mg\nKẽm Gluconat\n14mg\nCalcium gluconate\n10mg\nVitamin E\n5iu\nVitamin B3\n4mg\nVitamin B5\n1mg\nVitamin B6\n0.6mg\nVitamin B2\n0.6mg\nVitamin B1\n0.5mg\nVitamin A\n80iu\nVitamin D3\n100iu\nVitamin B12\n0.6mcg\nVitamin K2 MK7\n0.5mcg\nCông dụng của Siro Multi Vitamin\nSiro Multi Vitamin Hatro bổ sung một số vitamin và kẽm cho cơ thể.\nHỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng.\nCách dùng Siro Multi Vitamin\nCách dùng\nTrẻ em từ 1 tuổi - 3 tuổi: Uống 5ml/lần/ngày.\nTrẻ em từ 4 tuổi - 9 tuổi: Uống 10 ml/lần/ngày.\nTrẻ em lớn hơn 9 tuổi và người lớn: Uống 15 ml/lần/ngày.\nLắc đều trước khi uống.\nĐối tượng sử dụng\nMulti Vitamin Hatro dùng cho trẻ em từ 1 tuổi trở lên và người lớn sức khỏe kém, sức đề kháng kém, có nhu cầu bổ sung một số vitamin và kẽm.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nCảnh báo về sức khỏe: Người đang dùng thuốc, phụ nữ có thai và cho con bú, người bị bệnh tiểu đường tham khảo ý kiến của chuyên gia y tế trước khi sử dụng.\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo hằng ngày.\nThực phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_08289_8048425d59.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/siro-tang-de-khang-multi-vitamin-hatro-120-ml.html"
}