{
    "type": "product",
    "name": "Kem nghệ và vitamin Thái Dương Nano Bạc dưỡng da, nhanh liền sẹo, mờ vết thâm, nám (20g)",
    "summary_content": {
        "Danh mục": "Trị sẹo, mờ vết thâm",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Kem nghệ và Vitamin Thái Dương Nano Bạc 20g giúp dưỡng da, nhanh liền sẹo, hạn chế và hỗ trợ làm mờ các vết sẹo, thâm, nám, vết bỏng nhẹ. Góp phần giúp da nhanh liền hơn do tổn thương bởi lang ben, hắc lào, thuỷ đậu, zona thần kinh, nước ăn tay, chân…",
        "Nhà sản xuất": "SAO THÁI DƯƠNG",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "23.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem nghệ và vitamin\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng da mịn màng, khỏe mạnh\nKem nghệ dưỡng da Thái Dương Nano Bạc là dòng sản phẩm hiệu quả trong việc nuôi dưỡng làn da thương tổn trở nên khỏe mạnh, mềm mại mịn màng. Nhờ đặc tính kháng viêm, kháng khuẩn, sản phẩm làm dịu làn da tổn thương và hỗ trợ điều trị vết thương hở trên da, không gây\nthâm sẹo\ntrong tương lai.\nTrong cuộc sống sinh hoạt hằng ngày, việc làn da bị tổn thương do trầy xước, bỏng rát, côn trùng cắn là không thể tránh khỏi. Tuy không ảnh hưởng đến sức khỏe cơ thể nhưng nếu không được điều trị cẩn thận, vết thương sẽ gây thâm sẹo về sau, ảnh hưởng đến thẩm mỹ.\nKem nghệ dưỡng da Thái Dương Nano Bạc chắc chắn là lựa chọn hoàn hảo để chăm sóc làn da của bạn và gia đình.\nHiệu quả của kem nghệ dưỡng da Thái Dương Nano Bạc\nDưỡng ẩm, mềm mịn làn da\nKem nghệ Thái Dương Nano Bạc gấp đôi hiệu quả dưỡng ẩm nhờ tác động trực tiếp đến hàng rào bảo vệ tự nhiên trên làn da, ngăn ngừa mất nước và cung cấp độ ẩm cần thiết cho làn da.\nLàm dịu thương tổn trên da\nNhờ thành phần keo Bạc trong sản phẩm, kem nghệ Thái Dương Nano Bạc kích thích quá trình tự chữa lành các vết thương hở trên da như\nvết côn trùng cắn\n, vết trầy xước,... Đồng thời,\nkem nghệ\ncó đặc tính kháng viêm, kháng khuẩn của sản phẩm làm dịu làn da kích ứng, nhạy cảm do các tác nhân tiêu cực trong môi trường gây nên như ô nhiễm, khói bụi.\nHạn chế hình thành mụn\nKem nghệ Thái Dương Nano Bạc tiêu diệt các vi khuẩn trên da, thông thoáng lỗ chân lông. Ngoài ra,\nhoạt chất Curcumin\ntrong chiết xuất củ Nghệ hạn chế tình trạng tiết dầu nhờn, ngăn ngừa tạo nên môi trường lý tưởng cho mụn hình thành.\nƯu điểm nổi bật\nKết cấu mỏng nhẹ, dễ dàng thẩm thấu sâu vào trong da, không gây căng rít, nhờn dính.\nThiết kế bao bì gọn nhẹ, chắc chắn, thuận tiện cho quá trình sử dụng và mang theo đi du lịch. Đặc biệt, sản phẩm là lựa chọn hoàn hảo cho các chuyến dã ngoại, cắm trại ngoài trời để điều trị nhanh chóng các vết côn trùng cắn.\nKem nghệ dưỡng da Thái Dương Nano Bạc mang mùi hương thảo mộc nhẹ nhàng, dễ chịu.\nĐược sản xuất theo dây chuyền chuẩn chất lượng quốc tế, đạt chứng nhận GMP và chứng chỉ ISO.\nThành phần hoạt chất\nChiết xuất củ Nghệ:\nKháng viêm, kháng khuẩn, chống oxy hóa giúp chữa lành thương tổn của làn da, ngăn ngừa mụn hình thành và hỗ trợ điều trị các vấn đề da liễu như vết chàm, vảy nến,...\nPropylene Glycol:\nXây dựng hàng rào bảo vệ tự nhiên trên da nhằm duy trì độ ẩm tự nhiên cho làn da, tránh tình trạng da khô căng, mất nước.\nChiết xuất dầu Thầu dầu:\nDưỡng ẩm chuyên sâu, làm dịu làn da kích ứng, viêm đỏ, đồng thời hỗ trợ điều trị và ngăn ngừa hình thành các\ndấu hiệu lão hóa\nnhư nếp nhăn.\nGlyceryl Stearate:\nHình thành lớp màng duy trì độ ẩm tự nhiên của làn da, giúp da luôn được mịn màng, ẩm mượt.\nPalmitic Acid:\nLà một acid béo cung cấp độ ẩm cho làn da, mang lại một làn da mềm mại, khỏe mạnh từ sâu bên trong.\nStearic Acid:\nDưỡng ẩm và làm dịu làn da, giảm tình trạng kích ứng, nhạy cảm.\nVitamin E:\nLà một chất chống oxy hóa hiệu quả, bảo vệ các tế bào trên da trước các yếu tố độc hại trong môi trường,\nvitamin E\ncung cấp độ ẩm cần thiết và làm dịu da.\nKeo Bạc:\nChữa lành vết thương trên làn da, đồng thời tiêu diệt vi khuẩn làm giảm tình trạng mụn và ngăn ngừa sự nhiễm trùng của các vết thương hở trên da.\nMyristic Acid:\nDưỡng ẩm chuyên sâu, tạo vẻ ngoài trẻ trung, tươi tắn cho làn da.\nThái Dương được thành lập vào năm 2000, trực thuộc công ty mẹ Sao Thái Dương. Sau hơn 20 năm hình thành và phát triển, không chỉ dẫn đầu thị trường dược mỹ phẩm Việt Nam, Thái Dương vô cùng được đón nhận trên thương trường quốc tế, đặc biệt tại một số nước như: Pháp, Đức, Úc, Mỹ,... Theo đuổi tôn chỉ “Chất lượng tạo thịnh vượng”, Thái Dương luôn chăm chút cho bảng thành phần sản phẩm với các chiết xuất từ thảo dược hoàn toàn tự nhiên, lành tính. Ngoài ra, nhà máy sản xuất của công ty đạt chứng nhận GMP và chứng chỉ ISO, đảm bảo chất lượng an toàn cho sản phẩm.\nThành phần của Kem nghệ và vitamin\nThông tin thành phần\nHàm lượng\nAqua\nCurcuma Longa\nParaffinum Liquidum\nPropylene glycol\nPeg-40 Hydrogenated Castor Oil\nPolysorbate 80\nGlyceryl stearate\nPalmitic Acid\nStearic acid\nTocopheryl acetate\nMethylparaben\nRiboflavin\nPropylparaben\nColloidal silver\nMyristic acid\nCông dụng của Kem nghệ và vitamin\nKem nghệ Thái Dương Nano Bạc giúp dưỡng da, giúp nhanh liền sẹo, hạn chế và hỗ trợ làm mờ các vết thâm, nám, dùng cho các trường hợp:\nMuỗi đốt, côn trùng cắn, rôm sảy.\nCác vết trầy xước.\nDa khô nứt nẻ, da bị nám, bị rạn sau sinh.\nDa bị mụn trứng cá.\nDa bị\nbỏng da\nnhẹ.\nGóp phần giúp da nhanh liền hơn do tổn thương (bởi lang ben,\nhắc lào\n, thuỷ đậu,\nzona thần kinh\n, nước ăn tay, chân…)\nCách dùng Kem nghệ và vitamin\nLàm sạch vùng da bị tổn thương. Thoa kem nghệ và vitamin Thái Dương lên vùng da cần tác dụng.\nNgày dùng 2 - 3 lần. Kết hợp với sữa rửa mặt nghệ Thái Dương hoặc\nsữa rửa mặt Tây Thi\nđể tăng cường hiệu quả chống mụn, dưỡng da.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/thai-duong-kem-nghe-td-20g-16436.html"
}