{
    "type": "product",
    "name": "Viên uống DHC Zinc bổ sung kẽm cho cơ thể, hỗ trợ duy trì sức khỏe (30 viên)",
    "summary_content": {
        "Danh mục": "Bổ sung Kẽm & Magie",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Gói 30 Viên",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "Shefco",
        "Nước sản xuất": "Nhật Bản",
        "Mô tả ngắn": "DHC Zinc bổ sung kẽm cho cơ thể, hỗ trợ duy trì sức khỏe, giúp cơ thể khỏe mạnh.",
        "Số đăng ký": "5362/2019/ĐKSP"
    },
    "original_price": null,
    "discount_price": "95.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Zinc\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ sung kẽm với hàm lượng phù hợp cho cơ thể mỗi ngày\nDHC Zinc\nlà viên uống chứa các thành phần từ thiên nhiên vô cùng lành tính giúp bổ sung lượng kẽm cần thiết cho cơ thể. Sản phẩm có thiết kế túi khóa zip bảo quản tiện lợi, kết cấu dạng viên nhộng nhỏ, dễ dàng sử dụng.\nKẽm\nlà loại khoáng chất mà các tế bào trong cơ thể cần để chống lại virus và vi khuẩn, tạo ra vật liệu di truyền ADN và đảm bảo các hoạt động của các chức năng. Một người đàn ông trưởng thành cần 11 miligam kẽm. Phụ nữ trưởng thành cần 8 miligam mỗi ngày, nếu đang mang thai hoặc cho con bú, phụ nữ sẽ cần nhiều hơn khoảng 12 miligam mỗi ngày. Trẻ em cần 2 - 11 miligam tùy theo độ tính và tuổi giới.\nThiếu kẽm có thể làm cho trẻ em chậm phát triển hơn và trì hoãn dậy thì khi đến tuổi thanh thiếu niên. Người lớn\nthiếu kẽm\ncó thể gây rụng tóc, tiêu chảy, lở loét trên mắt và da kèm theo chán ăn. Bên cạnh đó, nó cũng có thể ảnh hưởng đến sự ham muốn tình dục ở nam giới.\nĐể đáp ứng nhu cầu bổ sung kẽm của người tiêu dùng, thương hiệu DHC Nhật Bản đã cho ra đời viên uống DHC Zinc. Với 3 thành phần khoáng chất kẽm - selen - crom, sản phẩm sẽ hỗ trợ bổ sung kẽm cho cơ thể, hỗ trợ duy trì sức khỏe, hỗ trợ cơ thể khỏe mạnh.\nDuy trì sức khỏe, giúp cơ thể khỏe mạnh\nKẽm là thành phần đóng vai trò quan trọng trong sự tăng trưởng và phân chia tế bào, tham gia hình thành các tổ chức và phát triển cơ thể, đặc biệt là quá trình sản xuất và phân giải tổng hợp\nprotein\n, axit nucleic,...\nDo đó,\nDHC Zinc\nvới hàm lượng 120mg kẽm gluconat tương đương 15mg kẽm kết hợp cùng thành phần có chiết xuất nấm men (0,2% crôm, 0,2% selen) sẽ giúp\ntăng cường sức đề kháng\nvà chức năng hệ miễn dịch của cơ thể, mang lại một cơ thể khỏe mạnh, giúp hạn chế mắc các bệnh nhiễm khuẩn, nhiễm trùng, cảm lạnh.\nHỗ trợ vị giác\nDHC Zinc bổ sung hiệu quả khoáng kẽm sẽ giúp tránh khỏi tình trạng bị sụt giảm hoặc mất đi sự nhạy cảm của vị giác. Từ đó, hỗ trợ giảm thiểu tình trạng chán ăn, ăn không ngon miệng và một số bệnh lý như\nviêm niêm mạc miệng\n.\nChăm sóc sức khỏe niêm mạc và làn da\nMụn trứng cá\nhình thành do tích tụ dầu, vi khuẩn và tế bào da chết khiến lỗ chân lông bị bít tắc, làm vị trí xung quanh trở nên đỏ, sưng và tấy.\nKẽm đóng vai trò kích thích sản sinh\nvitamin A\ncho cơ thể, giúp điều hòa hệ bài tiết, nội tiết. Đồng thời có tác dụng kháng viêm, giúp giảm trình trạng mẩn đỏ, kích ứng liên quan đến mụn.\nBên cạnh đó, kẽm hỗ trợ trợ kiểm soát lượng dầu nhờn trên da và sừng hóa nang lông tránh gây bít tắc lỗ chân lông nhờ đó giúp cải thiện tình trạng da mụn, hỗ trợ điều trị mụn, giúp duy trì làn da mịn màng.\nKhông chỉ vậy, kẽm còn có khả năng kích thích cơ thể\nsản sinh collagen\n, thúc đẩy cơ thể sản sinh tế bào mới, tái tạo làn da. Viên uống DHC Zinc sẽ hỗ trợ giảm thâm mụn hiệu quả, giúp nuôi dưỡng một làn da mịn màng, khỏe mạnh.\nGiúp tóc và móng chắc khỏe\nThiếu kẽm sẽ khiến tóc xơ cứng, màu tóc chuyển vàng,\nmóng tay dễ gãy\n, mọc chậm, da khô ráp, sạm nám và bắt đầu xuất hiện các vệt trắng.\nViên uống bổ sung kẽm DHC Zinc\ngiúp cung cấp thêm lượng kẽm cần thiết cho cơ thể, để kẽm được phân bổ vào da tóc, móng giúp chúng phát triển bình thường, hỗ trợ kích thích móng và tóc mọc nhanh hơn. Đồng thời giảm tình trạng tóc rụng nhiều và tóc khô xơ cũng như giúp móng chắc khỏe và cứng hơn.\nHỗ trợ tăng cường khả năng sinh lý và sinh sản\nKẽm là nguyên tố giúp điều tiết nồng độ testosterone ở nam giới. Khi thiếu kẽm lượng testosterone sẽ bị giảm, làm giảm chất lượng tinh trùng và khả năng tình dục, từ đó chức năng sinh lý và sinh sản cũng bị suy giảm.\nSử dụng DHC Zinc để cải thiện chức năng và chất lượng tinh trùng, hỗ trợ gia tăng khả năng sinh sản, giúp đời sống vợ chồng mặn nồng và hạnh phúc hơn.\nNgoài ra, sản phẩm còn hỗ trợ phụ nữ trong giai đoạn sinh sản và cho con bú.\nGiúp xương chắc khỏe\nChỉ bổ sung canxi thôi chưa đủ, bạn cần bổ sung đủ lượng kẽm thì xương khớp mới chắc khỏe và dẻo dai hơn bởi vì kẽm cũng là một trong những thành phần trong xương.\nDHC Zinc\ngiúp tăng cường cơ bắp, duy trì\nxương khớp khỏe mạnh\n, linh hoạt, mang lại hệ vận động bền bỉ hơn.\nKhông những vậy, viên kẽm DHC cũng giúp phát triển hệ thần kinh, trí não và đôi mắt sáng khỏe, bảo vệ võng mạc.\nDHC\nđược thành lập từ năm 1972, hoạt động trong lĩnh vực làm đẹp và chăm sóc sức khỏe. Đây cũng là một trong những thương hiệu mỹ phẩm được yêu thích nhất tại Nhật Bản và nhiều quốc gia khác trên thế giới. Với phương châm “High quality - Low price - Safety” (Chất lượng cao - Giá thấp - An toàn), DHC không ngừng nghiên cứu, phát triển mạnh mẽ với nhiều thành tựu nổi bật, mang lại cho người tiêu dùng nhiều sự lựa chọn mới, các sản phẩm nguồn gốc thiên nhiên đạt phẩm chất tốt và thân thiện nhất với làn da và cơ thể.\nThành phần của Viên uống Zinc\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nChiết xuất nấm men\n55mg\nKẽm Gluconat\n120mg\nKẽm gluconat:\nBảo vệ cơ thể trước các tác nhân vi khuẩn, virus, lây nhiễm, nhiễm trùng,... mang lại nhiều lợi ích cho sức khỏe tổng thể.\nChiết xuất nấm men (0,2% crom):\nChứa nhiều loại\nvitamin và khoáng chất\ngiúp duy trì sức khỏe cho cơ thể. Bổ sung các chất cần thiết giúp da phục hồi và căng bóng.\nChiết xuất nấm men (0,2% selen):\nSelen là vi chất có tác dụng chống oxy hóa, hỗ trợ tăng cường hệ miễn dịch. Ngăn chặn tình trạng lão hóa da và bổ sung chất khoáng có lợi.\nCông dụng của Viên uống Zinc\nDHC Zinc\nbổ sung kẽm cho cơ thể, hỗ trợ duy trì sức khỏe, giúp cơ thể khỏe mạnh.\nCách dùng Viên uống Zinc\nCách dùng\nNgười lớn: Uống 1 viên/ngày (uống với nước hoặc nước ấm).\nĐối tượng sử dụng\nDHC Zinc dùng cho người mệt mỏi, người\nthiếu hụt kẽm\n.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng sản phẩm nếu dị ứng với bất cứ thành phần nào của sản phẩm.\nDừng uống khi phát hiện bất thường.\nTham khảo ý kiến bác sỹ trước khi dùng nếu bạn đang dùng thuốc khác hoặc đang điều trị tại bệnh viện.\nViệc dùng kẽm quá liều sẽ làm giảm khả năng hấp thụ đồng. Không dùng quá liều lượng.\nSử dụng ngay sau khi mở bao bì.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng mặt trời.\nĐóng túi ngay sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00501635_dhc_zinc_30v_5817_62fb_large_7d724d9b77.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/dhc-zinc-30v-35783.html"
}