{
    "type": "product",
    "name": "Viên sủi Kudos Kids Multivitamins Plus Calcium & D3 hương dưa hấu giúp bổ sung calci và vitamin cho cơ thể (20 viên)",
    "summary_content": {
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ thương hiệu": "Singapore",
        "Nhà sản xuất": "SANOTACT GMBH",
        "Nước sản xuất": "Đức",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Kudos Kids Multivitamins Plus Calcium & D3 hương dưa hấu giúp bổ sung canxi và vitamin (A, C, D3, E, B1, B2, B3, B5, B6, B8, B9, B12) thiết yếu cho cơ thể.",
        "Số đăng ký": "3805/2023/ĐKSP"
    },
    "original_price": "146.000đ",
    "discount_price": "116.800đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên sủi Kids Multivitamins\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ sung canxi và vitamin cho cơ thể\nViên sủi Kudos Kids Multivitamins Plus Calcium & D3 hương dưa hấu chứa tất cả các vitamin cần thiết để kích thích sự tăng trưởng và phát triển cơ thể của trẻ. Canxi và vitamin D3 cần thiết cho sự tăng trưởng và phát triển bình thường của xương và răng của trẻ. Sản phẩm có hương vị quả dưa hấu mà trẻ em thích.\nKhi lớn lên, trẻ cần canxi và các chất dinh dưỡng khác để xây dựng xương chắc khỏe và cơ thể khỏe mạnh. Nhưng bạn có biết rằng hầu hết những người trẻ tuổi không có đủ canxi trong chế độ ăn uống của họ?\nNhu cầu canxi của cơ thể cao nhất trong độ tuổi từ 9 đến 18 tuổi. Không nhận đủ canxi trong thời gian này có thể ảnh hưởng đến sức mạnh của xương sau này trong cuộc sống.\nViên sủi Kudos Kids Multivitamins Plus Calcium & D3 hương dưa hấu là một chất bổ sung đa vitamin và canxi hoàn chỉnh dành cho trẻ em từ 4 tuổi trở lên theo tiêu chuẩn chất lượng Châu Âu. Sản phẩm được bào chế dạng viên sủi hòa tan để tiêu thụ dễ dàng và nhanh chóng.\nHỗ trợ xương phát triển khỏe mạnh\nSức khỏe và độ chắc khỏe của xương phụ thuộc vào chế độ ăn uống cân bằng và nguồn dinh dưỡng ổn định, trong đó quan trọng nhất là\ncanxi và vitamin D\n.\nCanxi là một khoáng chất cần thiết cho sự phát triển và xây dựng xương và răng chắc khỏe trong thời thơ ấu. Nó cũng rất quan trọng đối với các chức năng thể chất khác, như kiểm soát cơ bắp và lưu thông máu.\nVitamin D là một chất dinh dưỡng giúp cơ thể hấp thụ canxi. Cùng với canxi,\nvitamin D\ncũng giúp bé có hệ xương chắc khỏe và hỗ trợ phòng chống còi xương -  Là tình trạng mềm xương có thể xảy ra ở trẻ đang lớn.\nViên sủi Kudos Kids Multivitamins Plus Calcium & D3 hương dưa hấu chứa hàm lượng canxi và vitamin D3 cân bằng sẽ hỗ trợ cho hệ xương răng của trẻ phát triển khỏe mạnh và giúp chức năng cơ bắp bình thường.\nHỗ trợ tăng cường hệ miễn dịch\nVitamin C, A, D, E và B6 là các loại vitamin quan trọng để tăng cường hệ thống miễn dịch của con trẻ. Trong đó,\nvitamin C\ngiúp tăng cường hệ thống miễn dịch bẩm sinh của con trẻ và bảo vệ chúng khỏi tác hại của các gốc tự do.\nVitamin A đóng một vai trò quan trọng trong sự tăng trưởng và phát triển của trẻ em. Nó cũng liên quan đến việc thúc đẩy thị lực khỏe mạnh và hệ thống miễn dịch mạnh mẽ.\nVitamin D là một chất dinh dưỡng khác giúp bảo vệ trẻ em khỏi bị nhiễm trùng. Ngoài việc duy trì xương chắc khỏe, nó còn đóng một vai trò trong việc duy trì một hệ thống miễn dịch khỏe mạnh.\nViên sủi Kudos Kids Multivitamins Plus Calcium & D3 hương dưa hấu được bổ sung các loại vitamin thiết yếu cho cơ thể để hỗ trợ tăng cường chức năng của hệ thống miễn dịch, ngăn ngừa sự phát triển của bệnh tật ở trẻ em trong cuộc sống sau này.\nBổ sung năng lượng cho trẻ\nVitamin B giúp lấy năng lượng từ thực phẩm ăn vào và sử dụng năng lượng này khi cơ thể cần. Những vitamin này cũng có vai trò quan trọng trong việc tạo ra các tế bào hồng cầu và hỗ trợ quá trình trao đổi chất khỏe mạnh.\nViên sủi Kudos Kids Multivitamins Plus Calcium & D3 hương dưa hấu với\ncác loại vitamin nhóm B\nnhư  B1, B2, B6, B9 và B12 sẽ góp phần bổ sung năng lượng cho trẻ hoạt động bền bỉ cả ngày dài.\nKudos là thương hiệu thực phẩm chức năng cao cấp đến từ Đức, bao gồm các dòng sản phẩm chăm sóc sức khỏe, sắc đẹp và nâng cao hiệu suất hoạt động, hướng đến mục tiêu trở thành một trong những thương hiệu thực phẩm chức năng hàng đầu châu Á và vươn xa toàn cầu.\nKudos mang sứ mệnh đem đến một cuộc sống khỏe hơn, lành mạnh hơn cho chính bạn và những người bạn thương yêu. Trong từng sản phẩm, Kudos luôn đặt chất lượng, hiệu quả và tính an toàn làm tiêu chí hàng đầu. Hãng cũng không ngừng nghiên cứu và phát triển các sản phẩm mới để đáp ứng nhu cầu chăm sóc sức khỏe của nhiều đối tượng. Dù bạn ở độ tuổi, giới tính và lối sống nào, Kudos luôn có lựa chọn dành cho bạn.\nThành phần của Viên sủi Kids Multivitamins\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalci carbonat\n200mg\nVitamin C\n80mg\nNiacin\n15mg ne\nVitamin E\n12mg α-te\nAcid pantothenic\n6mg\nVitamin B6\n1.4mg\nVitamin B2\n1.4mg\nVitamin B1\n1.1mg\nVitamin A\n500mcg re\nAcid folic\n200mcg\nBiotin\n50mcg\nVitamin D3\n5mcg\nVitamin B12\n2.5mcg\nCông dụng của Viên sủi Kids Multivitamins\nKudos Kids Multivitamins Plus Calcium & D3 hương dưa hấu giúp bổ sung canxi và vitamin (A, C, D3, E, B1, B2, B3, B5, B6, B8, B9, B12) thiết yếu cho cơ thể.\nCách dùng Viên sủi Kids Multivitamins\nCách dùng\nDùng 1 viên mỗi ngày, hòa tan trong một cốc nước (200 ml).\nĐối tượng sử dụng\nKudos Kids Multivitamins Plus Calcium & D3 hương dưa thích hợp dùng cho trẻ em từ 4 tuổi trở lên có nhu cầu bổ sung calci và vitamin.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nThực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nKhông dùng cho người mẫn cảm, kiêng kỵ với bất cứ thành phần nào của sản phẩm.\nNgười đang dùng thuốc nên tham khảo ý kiến thầy thuốc hoặc bác sĩ, chuyên gia y tế trước khi dùng.\nKhông dùng quá liều khuyến nghị hàng ngày.\nKhông phù hợp cho trẻ em dưới 4 tuổi.\nKhông dùng sản phẩm sau ngày hết hạn.\nSản phẩm là thực phẩm bảo vệ sức khỏe chứa vitamin, calci và chất tạo ngọt.\nThực phẩm bảo vệ sức khỏe không thay thế cho chế độ ăn uống đa dạng cân bằng và lối sống lành mạnh.\nSản phẩm không chứa\nlactose,\ngluten và thân thiện với người ăn chay.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 25 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09365_33ea32b9d1.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-sui-kudos-kids-multivitamins-plus-calcium-and-d3-huong-dua-hau-20-v.html"
}