{
    "type": "product",
    "name": "Thực phẩm bảo vệ sức khỏe Calcium Premium JpanWell bổ sung canxi, giảm nguy cơ loãng xương (120 viên)",
    "summary_content": {
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 120 Viên",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "Have fun Factory Co., Ltd",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Vitamin B2",
        "Mô tả ngắn": "Thực phẩm bảo vệ sức khỏe Calcium Premium bổ sung canxi, một số các vitamin (vitamin B1, vitamin B2, vitamin D3, vitamin K2) và khoáng chất (magie, sắt) cho cơ thể; hỗ trợ tăng khả năng hấp thụ canxi; hỗ trợ giảm nguy cơ loãng xương.",
        "Số đăng ký": "6734/2023/ĐKSP"
    },
    "original_price": "920.000đ",
    "discount_price": "874.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nThực phẩm bảo vệ sức khỏe Calcium Premium\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Thực phẩm bảo vệ sức khỏe Calcium Premium\nThành phần cho 4 viên\nThông tin thành phần\nHàm lượng\nCanxi từ vỏ sò\n1680mg\nChất xơ hòa tan\n40mg\nVi khuẩn acid lactic\n20mg\nMagie\n16mg\nSắt\n4mg\nVitamin B2\n2.4mg\nVitamin B1\n2mg\nVitamin D3\n0.06mg\nVitamin K2\n0.04mg\nCông dụng của Thực phẩm bảo vệ sức khỏe Calcium Premium\nThực phẩm bảo vệ sức khỏe Calcium Premium bổ sung canxi, một số các vitamin (vitamin B1, vitamin B2,\nvitamin D3\n, vitamin K2) và khoáng chất (magie, sắt) cho cơ thể; hỗ trợ tăng khả năng hấp thụ canxi; hỗ trợ giảm nguy cơ\nloãng xương\n.\nCách dùng Thực phẩm bảo vệ sức khỏe Calcium Premium\nCách dùng\nUống 2 - 4 viên/ngày với nước nguội hoặc nước ấm.\nĐối tượng sử dụng\nThực phẩm bảo vệ sức khỏe Calcium Premium thích hợp dùng cho người trưởng thành.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgười đang điều trị bệnh, người đang dùng các loại thuốc, phụ nữ mang thai, phụ nữ cho con bú vui lòng tham khảo ý kiến chuyên gia trước khi sử dụng.\nKhông sử dụng cho người mẫn cảm, kiêng kị với bất kỳ thành phần nào của sản phẩm.\nKhông sử dụng cho đối tượng tăng canxi huyết, canxi niệu.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09985_6ae3f52230.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-bo-sung-canxi-giam-nguy-co-loang-xuong-calcium-premium-jpanwell-120-v.html"
}