{
    "type": "product",
    "name": "Dầu gội đầu Extreme Dry Skin Relief Shampoo 5% Urea Sebamed giảm khô, ngứa  (200ml)",
    "summary_content": {
        "Danh mục": "Dầu gội dầu xả",
        "Quy cách": "Chai x 200ml",
        "Xuất xứ thương hiệu": "Đức",
        "Mô tả ngắn": "Dầu gội đầu giảm khô, ngứa Sebamed Extreme Dry Skin Relief Shampoo 5% Urea (200ml) giảm và làm dịu các triệu chứng ngứa, tróc vảy và mẩn đỏ của da đầu rất khô. Nhờ nồng độ 5% Urê giúp dưỡng ẩm chuyên sâu, ngăn ngừa mất độ ẩm quá mức qua tóc và da đầu.",
        "Nhà sản xuất": "SEBAPHARMA",
        "Nước sản xuất": "Đức"
    },
    "original_price": null,
    "discount_price": "338.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu gội đầu Extreme Dry Skin ReliefShampoo\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng ẩm chuyên sâu, làm dịu triệu chứng ngứa, tróc vảy, mẩn đỏ da đầu\nDầu gội Sebamed Extreme Dry Skin Relief Shampoo 5% Urea là dòng sản phẩm dầu gội được nghiên cứu và sản xuất bởi Sebapharma, nhập khẩu chính hãng từ Đức. Dầu gội Sebamed Extreme Dry Skin Relief Shampoo 5% Urea là sự kết hợp hoàn hảo giữa các thành phần tự nhiên lành tính với da.\nTrong đó, nồng độ 5% Urea giúp dưỡng ẩm chuyên sâu. Sự hòa quyện từ các thành phần này giúp mang lại công dụng giữ ẩm, ngăn ngừa mất độ ẩm quá mức qua tóc và da đầu, phục hồi tóc chuyên sâu hơn và làm dịu các triệu chứng ngứa, tróc vảy và mẩn đỏ của da đầu rất khô. Dầu gội Sebamed Extreme Dry Skin Relief Shampoo 5% Urea dùng được cho cả nam và nữ.\nDa đầu khô, ngứa, dễ mẩn đỏ là tình trạng thường xuyên cảm thấy vùng da đầu có cảm giác ngứa ngáy khó chịu kèm theo mẩn đỏ, tróc vảy. Hiện tượng ngứa thường xuất hiện ở mức độ từ nhẹ tới nặng dần gây ảnh hưởng nghiêm trọng tới sinh hoạt, khiến người bệnh không thể tập trung làm việc.\nDa đầu bị đỏ ngứa, tróc vảy nguyên nhân thường do thói quen vệ sinh hàng ngày không sạch sẽ hoặc sử dụng loại dầu gội không phù hợp dẫn tới kích ứng. Một vài trường hợp, hiện tượng đỏ ngứa da đầu cũng có thể là dấu hiệu của bệnh lý nào đó như nấm da đầu, gàu, viêm da tiết bã da đầu... Điều quan trọng lúc này người bệnh cần xác định đúng nguyên nhân từ đó có biện pháp hỗ trợ điều trị phù hợp, tránh ảnh hưởng tới sức khỏe, thẩm mỹ.\nCác sản phẩm dầu gội, chăm sóc tóc thông thường có công dụng làm sạch bụi bẩn, bã nhờn, tạp chất trên tóc và da đầu. Nhưng nếu da đầu gặp tình trạng ngứa, mẩn đỏ bạn cần sản phẩm dầu gội chuyên biệt có công dụng dưỡng ẩm chuyên sâu hơn, tạo môi trường mới cho tóc và da đầu phát triển khỏe mạnh từ đó làm dịu triệu chứng ngứa, tróc vảy, mẩn đỏ.\nDầu gội Sebamed Extreme Dry Skin Relief Shampoo 5% Urea đã được kiểm nghiệm lâm sàng dành cho da khô đến cực khô. Sản phẩm có khả năng giữ ẩm và ngăn ngừa mất cân bằng ẩm quá mức ở tóc và da đầu và làm dịu các triệu chứng ngứa, tróc vảy và mẩn đỏ của da đầu rất khô.\nHiệu quả sử dụng của dầu gội Sebamed Extreme Dry Skin Relief Shampoo 5% Urea\nĐược sản xuất dựa trên nghiên cứu khoa học từ thành phần tự nhiên lành tính và thử nghiệm lâm sàng da liễu tại Đức, Sebamed đã cho ra đời sản phẩm dầu gội đầu Extreme Dry Skin Relief Shampoo có công thức nồng độ 5% Urea mang đến hiệu quả làm sạch nhẹ nhàng tóc và da đầu, dưỡng ẩm chuyên sâu, giảm ngứa cấp tính, mẩn đỏ da đầu.\nSebamed Extreme Dry Skin Relief Shampoo 5% Urea được chứng nhận đạt hiệu quả sử dụng trong các trường hợp:\nGiảm khô da thành công tỉ lệ trên 63%.\nThành phần phức hợp dưỡng ẩm da đầu chuyên sâu, ngăn tình trạng mất nước.\nGiảm ngứa da đầu cấp tính, giảm mẫn đỏ.\nLàm sạch tóc và da đầu hiệu quả.\nƯu điểm nổi bật\nCác ưu điểm nổi bật của Dầu gội Sebamed Extreme Dry Skin Relief Shampoo 5% Urea:\nNồng độ 5% Urea là nồng độ phù hợp đảm bảo hiệu quả làm sạch da chết, dưỡng ẩm chuyên sâu da khô.\nKết cấu dạng sữa, tạo bọt tốt, đạt hiệu quả làm sạch da đầu.\nSản phẩm giảm khô, ngứa da đầu toàn diện bổ sung hoạt chất nuôi dưỡng tóc.\nỔn định các cấu trúc tóc và lớp màng bảo vệ da dầu với giá trị pH 5.5.\nDung tích 200ml phù hợp cho liệu trình sử dụng giúp đạt hiệu quả giảm khô, ngứa da đầu.\nDầu gội chống gàu Sebamed Extreme Dry Skin Relief Shampoo 5% Urea đã được kiểm chứng hiệu quả và an toàn.\nThành phần hoạt chất\nNồng độ 5% Urea:\nLà thành phần thường xuyên xuất hiện trong các sản phẩm dưỡng ẩm. Ở nồng độ thấp 5%, Urea có khả năng hút nước vào lớp sừng và hoạt động như một chất giữ ẩm hiệu quả. Ngoài ra, ở nồng độ này, Urea cũng thích hợp để chữa bệnh về da.\nHydroxypropyltrimonium Chloride:\nDưỡng da đầu, điều hòa tóc, bổ sung dưỡng chất cho tóc chắc khỏe, giảm khô, óng mượt.\nDisodium Laureth Sulfosuccinate:\nChất làm sạch bề mặt, tạo bọt tốt mà không làm khô da.\nSebamed là thương hiệu dược mỹ phẩm hàng đầu của Đức, thuộc tập đoàn Sebapharma. Sebamed đại diện cho một trong những thương hiệu chuyên chăm sóc da với pH 5.5 lý tưởng cho một làn da khỏe mạnh. Tất cả các sản phẩm của Sebamed đều chứa các hoạt chất chất lượng cao giúp làm sạch và nuôi dưỡng làn da mà không phá hủy lớp màng bảo vệ axit tự nhiên.\nVới hơn 120 công trình nghiên cứu khoa học, kiểm nghiệm da liễu và kiểm nghiệm lâm sàng, Sebamed đã khẳng định giá trị thương hiệu, chất lượng sản phẩm và uy tín trong lĩnh vực chăm sóc sức khỏe cộng đồng. Hiện tại sản phẩm Sebamed đã được 80 nước trên thế giới lựa chọn và tin dùng.\nSebamed hiểu được tầm quan trọng của việc chăm sóc da để có làn da luôn khỏe mạnh, phòng chống các bệnh ngoài da, các sản phẩm được đặc chế cho từng loại da, từng độ tuổi nhằm đáp ứng nhu cầu chuyên biệt cho từng thành viên trong gia đình.\nThành phần của Dầu gội đầu Extreme Dry Skin ReliefShampoo\nThông tin thành phần\nHàm lượng\nSodium benzoate\nPhenoxyethanol\nPEG/PPG-120/10 Trimethylolpropane Trioleate\nPeg-120 Methyl Glucose Dioleate\nCitric Acid\nLaureth-2\nHydroxypropyl Oxidized Starch PG-Trimonium Chloride\nParfum\nSodium lauryl sulfoacetate\nLauryl glucoside\nLaureth-9\nDisodium Laureth Sulfosuccinate\nUrea\nSodium Laureth Sulfate\nAqua/ Water\nCông dụng của Dầu gội đầu Extreme Dry Skin ReliefShampoo\nDầu gội Sebamed Extreme Dry Skin Relief Shampoo 5% Urea dùng cho da đầu khô nhiều, giúp làm sạch và giúp dưỡng ẩm cho tóc và da đầu.\nCách dùng Dầu gội đầu Extreme Dry Skin ReliefShampoo\nCách dùng\nLàm ướt da đầu, lấy 1 lượng vừa đủ mát xa nhẹ nhàng lên da đầu và gội lại với nước sạch.\nLoại da phù hợp\nSử dụng cho da đầu khô nhiều.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐậy nắp kính sau khi sử dụng.\nĐể xa tầm tay của trẻ.\nBảo quản\nĐể nơi khô ráo thoáng mát, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502793_dau_goi_dau_giam_kho_ngua_sebamed_extreme_dry_skin_relief_shampoo_5_urea_200ml_9855_6391_large_6c9f770d67.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dau-goi-dau-giam-kho-ngua-sebamed-extreme-dry-skin-relief-shampoo-5-urea-200ml-37084.html"
}