{
    "type": "product",
    "name": "Tinh dầu Tràm Mệ Đoan hỗ trợ phòng giảm các chứng cảm cúm, sổ mũi, ho, ngạt mũi (50ml)",
    "summary_content": {
        "Danh mục": "Tinh dầu",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Với nguyên liệu được sản xuất 100% từ cây tràm gió thiên nhiên, Tinh dầu tràm Mệ Đoan 50ml dưới đây sẽ là lựa chọn phù hợp để mẹ chăm sóc, bảo vệ sức khỏe của cả gia đình. Sản phẩm ngoài công dụng nổi bật giúp phòng và điều trị cảm cúm còn giúp giảm thiểu tối đa chứng đau nhức xương khớp của người già vô cùng hiệu quả.",
        "Nhà sản xuất": "HỢP TÁC XÃ DƯỢC LIỆU TRƯỜNG SƠN",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "135.000đ",
    "discount_price": "108.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nTinh dầu Tràm Mệ Đoan\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nChăm sóc sức khỏe cho cả gia đình\nTinh dầu tràm từ lâu đã được xem như bài thuốc thiên nhiên lành tính, được lưu truyền lâu đời trong dân gian với khả năng điều trị cảm cúm hiệu quả. Nay những tinh chất quý giá ấy được chắt lọc trong từng lọ tinh dầu tràm Mệ Đoan, giúp điều trị các bệnh thường gặp như trúng gió, ho, ngạt mũi, long đờm, giữ ấm cơ thể đồng thời giúp giảm đau nhức xương khớp hiệu quả.\nVới đặc tính kháng khuẩn nổi trội, tinh dầu tràm còn là giải pháp hữu hiệu cho các bệnh về da do vi khuẩn hay nấm gây nên, đặc biệt thích hợp trong điều kiện khí hậu nóng ẩm gió mùa như ở Việt Nam.\nĐặc biệt, hương thơm đặc trưng của dầu tràm không những làm giảm căng thẳng, thanh lọc không khí mà còn giúp\nchống muỗi\n, côn trùng một cách tự nhiên, lành tính, giúp mẹ giữ cho không khí trong nhà luôn sạch sẽ, thoải mái và an toàn.\nChiết xuất thiên nhiên\nTinh dầu tràm Mệ Đoan 50ml\nđược chiết xuất 100% từ cây tràm gió thiên nhiên, trải qua quy trình sản xuất khép kín hiện đại, giữ nguyên trọn vẹn dưỡng chất quý giá vô cùng lành tính, phù hợp với mọi đối tượng, đặc biệt thích hợp cho mẹ bầu và trẻ sơ sinh.\nSản phẩm đã được kiểm định chất lượng tại Trung tâm kỹ thuật tiêu chuẩn đo lường chất lượng 2 (QUATEST2).\nDược Liệu Thiên Nhiên Mệ Đoan - Thương hiệu được khẳng định bởi niềm tin của nhiều thế hệ khách hàng đã từ lâu ủng hộ. Tất cả các sản phẩm của Mệ Đoan được nấu thủ công từ làng nghề ở Huế và Quảng Trị, 100% thiên nhiên, không pha trộn bất cứ hóa chất hay phụ gia nào.\nThành phần của Tinh dầu Tràm Mệ Đoan\nThông tin thành phần\nHàm lượng\nEucalyptol\nα- terpineol\nChiết xuất 100% từ cây tràm gió.\nCông dụng của Tinh dầu Tràm Mệ Đoan\nGiúp giữ ấm cơ thể, phòng cảm lạnh, chống gió máy, phòng hà, thấp và tăng cường khả năng bảo vệ cơ thể.\nHỗ trợ điều trị sổ mũi, cảm cúm, ho, đờm, đầy bụng, khó tiêu.\nXua đuổi và trị các vết con trùng, muỗi cắn làm da sưng, ngứa.\nHỗ trợ điều trị các bệnh về da do vi khuẩn hay nấm gây nên như mụn trứng cá, da nhờn, phồng rộp, rôm sẩy, mụn nhọt ở trẻ em.\nCách dùng Tinh dầu Tràm Mệ Đoan\nCách dùng\nBôi trên trán, cổ, ngực, bụng, gan bàn chân, vùng bị đau.\nDùng xoa bóp, cạo gió, xông hơi, hít ngửi,...\nBôi vào vết côn trùng cắn.\nPha dầu vào nước ấm để tắm (5 - 7 giọt khi tắm cho trẻ sơ sinh).\nXông hơi bằng đèn tinh dầu.\nĐối tượng sử dụng\nTrẻ sơ sinh và trẻ em.\nPhụ nữ mang thai.\nPhụ nữ sau sinh và người lớn.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nBảo quản\nĐể sản phẩm nơi khô ráo thoáng mát, tránh ánh sáng trực tiếp, tránh xa tầm tay trẻ em và chỉ bôi ngoài da, tránh bôi vào mắt, không được uống.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00031887_tinh_dau_tram_me_doan_50ml_3272_62af_large_9f42f0cd06.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/tinh-dau-tram-me-doan-50ml-32016.html"
}