{
    "type": "product",
    "name": "Viên uống Cholessen Decotra giảm cholesterol máu, giảm gan nhiễm mỡ (30 viên)",
    "summary_content": {
        "Danh mục": "Giảm Cholesterol",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN HÓA DƯỢC VIỆT NAM",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Thảo quyết minh",
        "Mô tả ngắn": "Cholessen với các dược liệu từ thiên nhiên giúp tăng cường chuyển hóa chất béo trong cơ thể, giảm cholesterol máu, giảm gan nhiễm mỡ và rất an toàn đối với sức khỏe.",
        "Số đăng ký": "3064/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "104.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Cholessen\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCholessen - Hỗ trợ giảm mỡ máu\nCholessen\nlà sản phẩm đầu tiên và duy nhất được chiết xuất từ táo mèo và lá sen, giúp giảm\nmỡ máu\nvà\ngan nhiễm mỡ\n. Đồng thời sản phẩm sử dụng công nghệ phun ly tâm tiên tiến để chiết xuất tinh chất, loại bỏ hoàn toàn tạp chất trong lá sen và táo mèo, tuyệt đối an toàn và không gây tác dụng phụ.\n-----\nMỡ máu cao là tình trạng\nrối loạn lipid máu\n, tăng cholesterol có hại và giảm cholesterol có lợi của cơ thể. Mỡ máu cao gây ra nhiều nguy cơ sức khỏe, trong đó nguy hiểm nhất là tai biến mạch máu não. Việc nhận biết tình trạng bệnh từ sớm và có cách giảm mỡ máu phù hợp sẽ giúp bạn phòng tránh được nhiều rủi ro.\nĐể giảm mỡ máu cao và ngăn ngừa các nguy cơ nguy hiểm do mỡ máu cao gây ra, bạn cần kết hợp nhiều phương pháp khác nhau như thay đổi chế độ ăn uống, tăng cường vận động thể dục thể thao, từ bỏ các thói quen có hại cho sức khỏe,... đồng thời sử dụng bổ sung các thực phẩm bảo vệ sức khỏe có tác dụng hỗ trợ giảm mỡ máu để bệnh thuyên giảm nhanh hơn.\nCholessen là giải pháp hỗ trợ giảm cholesterol trong máu được nhiều người tin dùng. Sản phẩm dùng tốt cho người bị tim mạch, tiểu đường, người thừa cân, béo phì.\nHỗ trợ giảm cholesterol trong máu\nCholessen\nvới chiết xuất 100% từ tự nhiên mang lại hiệu quả trong việc giảm lượng cholesterol trong máu và ngăn ngừa các biến chứng nguy hiểm do mỡ máu gây ra. Trong đó nổi bật hai thành phần lá sen, táo mèo có hai hợp chất polyphenol và flavonoid, giúp đẩy nhanh quá trình trao đổi chất lipid và điều hòa năng lượng nên làm giảm cholesterol xấu và triglyceride toàn phần, đồng thời làm gia tăng cholesterol tốt, mang lại tác dụng trong việc giảm mỡ máu, mỡ gan, giảm béo và phòng ngừa xơ vữa động mạch.\nNhờ sự kết hợp hoàn hảo giữa các thành phần, sản phẩm có các công dụng sau:\nHỗ trợ giảm lượng cholesterol xấu trong cơ thể, hỗ trợ ngăn ngừa các triệu chứng của bệnh mỡ máu như đau đầu, khó thở, chóng mặt,…\nHỗ trợ giảm mỡ trong máu, giúp ổn định đường huyết và điều hòa huyết áp.\nHỗ trợ ngăn ngừa bệnh lý về tim mạch như\nsuy tim\n,\nxơ vữa động mạch\n, đột quỵ,\ntai biến mạch máu não\n,…\nHỗ trợ giảm béo, giúp thải mỡ thừa ra ngoài cơ thể, hỗ trợ điều trị thừa cân, béo phì.\nHỗ trợ tăng cường chức năng gan\nVới các thành phần táo mèo và\ndiệp hà châu\n, Cholessen sẽ hỗ trợ tăng cường chức năng gan hiệu quả. Trong đó, táo mèo từ lâu đã được chứng minh là có vai trò quan trọng trong cải thiện triệu chứng gan nhiễm mỡ nhờ đẩy nhanh quá trình bài tiết cholesterol ra ngoài cơ thể bằng các hoạt chất polyphenol và flavonoid có trong nó.\nDiệp hạ châu có công dụng giải độc gan, hỗ trợ ngăn ngừa các bệnh về gan và giúp gan luôn hoạt động trong trạng thái ổn định. Không chỉ vậy, nó còn mang lại tác dụng đối với các trường hợp suy gan, men gan cao,…\nNgoài ra, sản phẩm còn chứa các thành phần khác như thảo quyết minh, cam thảo, chitosan, policosanol giúp cải thiện hệ miễn dịch và nâng cao sức khỏe đáng kể.\n-----\nCholessen\nđược sản xuất bởi\ncông ty CP Hóa Dược Việt Nam\n. Với bề dày hoạt động hơn 50 năm trong ngành dược tại Việt Nam, Hóa Dược Việt Nam đã không ngừng đổi mới để phát triển. Không chỉ là đơn vị hàng đầu về kinh nghiệm, nguồn nhân lực của công ty là kỹ sư, dược sĩ, giáo sư giỏi của ngành dược Việt Nam, cùng với sự đầu tư hiệu quả vào trang thiết bị và hệ thống quản lý chất lượng quốc tế.\nHóa Dược Việt Nam luôn sản xuất và bảo vệ môi trường tốt, nâng cao tinh thần trách nhiệm với cộng đồng thông qua việc sử dụng các công nghệ sạch và phù hợp trong lĩnh vực sản xuất dược phẩm.\nThành phần của Viên uống Cholessen\nThông tin thành phần\nHàm lượng\nlá sen\n190mg\nThảo quyết minh\n150mg\nDiệp hạ châu\n40mg\nCam Thảo Bắc\n10mg\nCát cánh\n5mg\nSơn Tra\n850mcg\nLá sen:\nChứa 2 hoạt chất polyphenol và flavonoid có tác dụng thúc đẩy quá trình trao đổi liquid trong cơ thể. Từ đó, hỗ trợ giảm mỡ trong máu và hỗ trợ ngăn ngừa chống xơ vữa động mạch hiệu quả.\nTáo mèo:\nHỗ trợ đẩy nhanh quá trình bài tiết cholesterol xấu ra ngoài cơ thể, giúp hỗ trợ giãn mạch vành, hỗ trợ chống xơ vữa mạch máu.\nThảo quyết minh:\nHỗ trợ phòng ngừa tai biến, ổn định huyết áp và các bệnh liên quan về gan.\nCam thảo:\nNâng cao sức chịu đựng của các tế bào cơ tim, tăng cường sức khỏe, cải thiện hệ miễn dịch cho cơ thể.\nDiệp hạ châu:\nGiúp thải độc và thanh lọc gan, hỗ trợ phòng ngừa các bệnh về gan như suy gan,\nmen gan cao\n, mỡ gan,… giúp gan luôn khỏe mạnh.\nChitosan: Hỗ trợ giảm mỡ máu, hạ đường huyết và phòng ngừa bệnh tiểu đường. Đồng thời, hỗ trợ giảm các bệnh về dạ dày cũng được cải thiện và tăng cường chức năng tiêu hóa.\nPolicosanol:\nHỗ trợ cải thiện các bệnh lý về tim mạch như cholesterol cao, tê chân do máu huyết lưu thông kém.\nCông dụng của Viên uống Cholessen\nCholessen hỗ trợ giảm cholesterol trong máu, hỗ trợ tăng cường chức năng gan.\nCách dùng Viên uống Cholessen\nCách dùng\nUống 2 viên/lần, ngày 2 lần, sau ăn.\nLiên tục trong 1 tháng, hoặc theo chỉ dẫn của bác sĩ.\nĐối tượng sử dụng\nCholessen dùng cho người mỡ máu cao, người bị gan nhiễm mỡ, suy giảm chức năng gan.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00001847_cholessen_h_30v_6661_5c4c_large_271d2f5ecd.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/cholessen-h-30v-18079.html"
}