{
    "type": "product",
    "name": "Dầu gội hoa bưởi La Beauty hỗ trợ giảm rụng tóc, ngăn ngừa nấm gàu (300ml)",
    "summary_content": {
        "Danh mục": "Chăm sóc tóc - da đầu",
        "Quy cách": "Hộp x 300ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Dầu gội Hoa Bưởi La Beauty 300ml là sản phẩm chăm sóc mái tóc hiệu quả được chiết xuất tinh dầu vỏ bưởi và các loại thảo dược. Sản phẩm giúp làm sạch da đầu và tóc, loại bỏ nhờn trên da đầu, đồng thời hỗ trợ giảm rụng tóc, ngăn ngừa nấm và gàu.",
        "Nhà sản xuất": "LAVITA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "99.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu gội hoa bưởi\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDầu gội kích thích mọc tóc và hỗ trợ giảm gãy rụng hiệu quả\nĐược chiết xuất từ tinh dầu bưởi cùng các các loại thảo dược khác, Dầu gội Hoa Bưởi La Beauty là một trong những sản phẩm đến từ thương hiệu La Beauty được nhiều người yêu thích và lựa chọn.\nDầu gội Hoa Bưởi La Beauty có khả năng làm sạch gàu, loại bỏ bã nhờn và bụi bẩn. Đồng thời giúp nuôi dưỡng tóc và da đầu, giúp mái tóc khỏe, giảm tình trạng\nkhô xơ\n, chẻ ngọn, hỗ trợ giảm gãy rụng. Hương thơm dịu nhẹ từ dược liệu tự nhiên, mang lại cảm giác thư giãn khi gội đầu.\nRụng tóc\nlà hiện tượng xảy ra khá phổ biến ở cả nam giới và nữ giới. Điều này ít nhiều làm ảnh hưởng đến chất lượng cuộc sống và khiến nhiều người mất đi sự tự tin. Có nhiều nguyên nhân dẫn đến tình trạng rụng tóc như yếu tố di truyền, căng thẳng, mất cân bằng nội tiết tố, thiếu dinh dưỡng, phụ nữ sau sinh, mắc một số bệnh lý hoặc do ảnh hưởng của các loại hóa chất,...\nBên cạnh việc thay đổi các thói quen sinh hoạt một cách khoa học, bạn cũng có thể sử dụng thêm những loại dầu gội đặc trị để cải thiện tình trạng rụng tóc. Việc sử dụng dầu gội hỗ trợ giảm tình trạng rụng tóc là một cách khắc phục hiệu quả. Tuy nhiên, để lựa chọn loại dầu gội phù hợp với bản thân là điều không dễ dàng.\nHiểu được điều đó, thương hiệu La Beauty đã nghiên cứu và cho ra đời sản phẩm Dầu gội Hoa Bưởi chiết xuất từ thiên nhiên, mang đến công dụng ngăn ngừa sự rụng tóc,\nkích thích tóc mọc\nvà đồng thời nuôi dưỡng tóc từ sâu bên trong.\nHiệu quả của Dầu gội Hoa Bưởi La Beauty\nDầu gội Hoa Bưởi La Beauty là dòng sản phẩm chăm sóc tóc và da đầu với thành phần chính từ tinh dầu bưởi giúp loại bỏ bụi bẩn, bã nhờn trên da đầu vô cùng hiệu quả. Nhờ sự kết hợp giữa tinh dầu bưởi cùng với các loại thảo dược tự nhiên nổi tiếng về khả năng nuôi dưỡng tóc, sản phẩm không chỉ làm sạch tóc, giúp da đầu thông thoáng, mà còn kích thích tóc mọc dày mượt và chắc khỏe hơn.\nDầu gội Hoa Bưởi La Beauty còn giúp cân bằng độ pH, tạo môi trường thuận lợi cho da đầu để tóc phát triển khỏe mạnh, giảm tình trạng\ngãy rụng\n.\nThành phần Hà thủ ô đỏ đã quá quen thuộc được sử dụng từ xa xưa cũng được bổ sung vào sản phẩm để hỗ trợ làm đen tóc. Bổ sung chiết xuất rễ Hà thủ ô đỏ trong công thức giúp thúc đẩy quá trình tổng hợp sắc tố melanin, giảm tình trạng tóc bạc sớm. Ngoài ra, chất này còn giúp kích thích phục hồi các hư tổn từ nang tóc để tóc mọc nhanh và dày hơn.\nƯu điểm nổi bật\nDầu gội Hoa Bưởi La Beauty chứa các thành phần tự nhiên, lành tính, không gây kích ứng hoặc rất ít. Sản phẩm được kiểm định theo tiêu chuẩn, đảm bảo an toàn cho người sử dụng.\nSản phẩm có chứa đến 11 vị thảo dược có nguồn gốc từ thiên nhiên, bao gồm: Tinh dầu bưởi, Tầm gửi, Hoàng kỳ, Tía tô, Ngũ vị tử bắc, Giần sàng, Hà thủ ô đỏ, Thương truật, Kinh giới, Diếp cá,... giúp các nang tóc phát triển chắc khỏe hơn, hạn chế các vấn đề về tóc như nấm,\ngàu\n, khô xơ, rụng tóc, mang đến một mái tóc suôn mượt, óng ả.\nCác nguyên liệu được đưa vào công thức đều trải qua quá trình nghiên cứu, kiểm tra nghiêm ngặt về tính hiệu quả đối với tóc, đồng thời được lấy từ nguồn có chất lượng cao, đảm bảo mang đến tác dụng tốt và an toàn khi sử dụng.\nDầu Gội Hoa Bưởi La Beauty mang mùi hương dễ chịu, thơm mát từ các thành phần thảo dược tự nhiên, lưu lại hương thơm thoang thoảng sau mỗi lần gội.\nThành phần hoạt chất\nTinh dầu bưởi:\nChứa các vitamin, chất chống oxy,... giúp giảm tình trạng gàu kéo dài, giúp mái tóc mềm mượt, bồng bềnh. Đặc biệt, nó cung cấp hàm lượng lớn oxy giúp làm sạch gàu, loại bỏ lớp da đầu ngứa ngáy, khó chịu.\nRễ Hà thủ ô đỏ:\nHỗ trợ làm đen tóc, cải thiện sắc tố đen và giảm tình trạng tóc bạc sớm. Ngoài ra, Hà thủ ô giúp ngăn ngừa rụng tóc và phục hồi tình trạng tổn thương nang tóc.\nTía tô:\nHỗ trợ ngăn ngừa rụng tóc, điều trị nấm da đầu. Hàm lượng\nvitamin C,\nlimonene, lượng dầu perilla aldehyde trong tía tô giúp cấp ẩm cho da đầu hiệu quả.\nTầm gửi:\nKích thích tóc mọc nhanh.\nNấm phục linh:\nCó hàm lượng protein cao giúp phục hồi tóc hư tổn.\nKinh giới:\nNgăn ngừa các tình trạng viêm nhiễm, nấm da đầu.\nDiếp cá:\nKích thích quá trình mọc tóc, hạn chế tình trạng tóc bạc.\nRễ Hoàng kỳ, Ngũ vị tử, thân rễ Giần sàng, Địa hoàng, Thương truật:\nCác loại dược liệu này đều tốt cho sự phát triển của các nang tóc.\nVitamin B5:\nGiúp tăng độ dày, óng mượt cho tóc, cải thiện tình trạng hư tổn do sử dụng hóa chất, tạo kiểu thường xuyên.\nLa Beauty là thương hiệu đến từ công ty trách nhiệm hữu hạn La Beauté. Với sứ mệnh đem tới vẻ đẹp tuyệt vời nhất dành cho người phụ nữ ở trong và ngoài nước, La Beauté luôn không ngừng học hỏi và tìm kiếm nhu cầu từ phía khách hàng để cho ra mắt các dòng sản phẩm tốt nhất.\nCác sản phẩm của La Beauté đều đạt tiêu chuẩn có giấy chứng nhận, kiểm định sự an toàn cho làn da và sức khỏe. Để đạt được những điều này, hãng luôn chú trọng tìm kiếm nguồn nguyên liệu chiết xuất từ thiên nhiên mang đến hiệu quả vượt trội. La Beauté chính là nơi chia sẻ bí quyết chăm sóc làn da của bạn hoàn thiện hơn và tỏa sáng theo cách riêng.\nThành phần của Dầu gội hoa bưởi\nThông tin thành phần\nHàm lượng\nWater\nCarbomer\nSodium Lauryl Ether Sulfate\nPotassium hydroxide\nMenthol\nGuar hydroxypropyltrimcnnium chloride\no-Cymen-5-ol\nPropylene glycol\nTinh dầu bưởi\nSodium Laureth Sulfate\nGlycol Distearate\ncocamide MEA\nLaureth-10\nCocamidopropyl betaine\nDisodium Laureth Sulfosuccinate\nDimethicone\nDMDM Hydantoin\nSodium Chloride\nSchisandra Chinensis Fruit Extract\nPoria Cocos Extract\nPolygonum Multiflorum Root Extract\nRehmannia Chinensis Root Extract\nAtractylodes lancea root extract\nHouttuynia cordata extract\nHà thủ ô\nClimbazol\nLaureth-23\nLaureth-3\nViscum Album (Mistletoe) Extract\nEDTA-4Na\nAstragalus Membranaceus Root Extract\nPerilla Frutescens Extract\nCnidium Officinale Rhizome Extract\nSchizonepeta Tenuifolia Extract\nCông dụng của Dầu gội hoa bưởi\nDầu gội Hoa Bưởi La Beauty làm sạch da đầu và tóc.\nLoại bỏ nhờn trên da đầu.\nHỗ trợ giảm rụng tóc, ngăn ngừa\nnấm\nvà gàu.\nCách dùng Dầu gội hoa bưởi\nCách dùng\nLàm ướt tóc, lấy một lượng vừa đủ dầu gội hoa bưởi tạo bọt rồi massage nhẹ nhàng trên da đầu, xả sạch lại với nước.\nKết hợp thêm dầu xả hoa bưởi để cho hiệu quả chăm sóc tóc tối ưu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nChỉ tiêu kích ứng: Không kích ứng hoặc rất ít.\nĐể xa tầm tay trẻ em.\nBảo quản\nĐể nơi khô ráo thoáng mát, tránh nhiệt độ cao và ánh nắng trực tiếp.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09952_62c923e9a6.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dau-goi-hoa-buoi-la-beauty-300-ml-giam-gay-rung-kich-thich-moc-toc.html"
}