{
    "type": "product",
    "name": "Siro Special Kid Sommeil hỗ trợ an thần kinh, giúp trẻ ngủ ngon giấc (125ml)",
    "summary_content": {
        "Danh mục": "Hỗ trợ giấc ngủ ngon",
        "Dạng bào chế": "Siro",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Pháp",
        "Nhà sản xuất": "ERIC FAVRE WELLNESS",
        "Nước sản xuất": "Pháp",
        "Thành phần": "Hoa bia",
        "Mô tả ngắn": "Special Kid Sommeil hỗ trợ an thần kinh. Giúp trẻ ngủ ngon giấc.",
        "Số đăng ký": "10376/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "239.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Special Kid Sommeil\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSpecial Kid Sommeil\nCho con giấc ngủ tự nhiên an lành\nĐược bào chế từ các thảo dược tự nhiên,\nSpecial Kid Sommeil\nxoa dịu hệ thần kinh non nớt của trẻ, giúp trẻ có giấc ngủ ngon thật an toàn và lành mạnh. Sản phẩm được nhập khẩu nguyên hộp từ Pháp, thích hợp dùng cho trẻ khó ngủ, ngủ chập chờn,\nmất ngủ\n, ngủ không ngon giấc.\nSiro giúp bé ngủ ngon Special Kid Sommeil Eric Favre 125ml.\nGiấc ngủ rất quan trọng với việc hình thành và phát triển thể chất, não bộ của trẻ. Trong khi trẻ ngủ, não bộ càng tăng cường xây dựng và liên kết các dây thần kinh tạo kết nối giữa hai bán cầu. Hoạt động này nhằm hoàn thiện dần về cấu trúc và chức năng của não bộ, đảm bảo cho sự phát triển bình thường của trẻ nhỏ.\nNếu tình trạng bé khó ngủ kéo dài sẽ ảnh hưởng đến sức khỏe, tư duy và thể chất về sau. Trẻ dễ bị còi xương, chậm phát triển, tinh thần sa sút, hay quấy khóc, không phát triển chiều cao,...\nVào những ngày trẻ quấy khóc, không chịu ngủ hoặc thức giấc giữa đêm, bố mẹ phải thức cùng để chăm sóc rất mệt mỏi. Special Kid Sommeil sẽ giúp bé đi vào giấc ngủ thật êm dịu. Bố mẹ cũng an tâm yên giấc bên con.\nGiúp trẻ ngủ ngon giấc\nSpecial Kid Sommeil\nđược chiết xuất từ những thành phần thảo dược tự nhiên như hoa bia, oải hương, tía tô đất có tác dụng lên hệ thần kinh, an thần, gây ngủ nhẹ, tạo cảm giác dễ chịu và thoải mái về tinh thần để dễ vào giấc ngủ. Cho con những giấc ngủ sâu, đảm bảo sự phát triển tốt nhất của bé.\nNâng cao thể trạng\nCó vô vàn lý do khiến bé không ngon giấc, đặc biệt là khi trẻ cảm thấy bị đói, bị bệnh gây khó chịu trong người, hay hệ tiêu hóa kém, thức ăn không tiêu hóa gây đầy bụng, khó tiêu khiến trẻ không ngủ được.\nCác thảo dược trong Special Kid Sommeil có khả năng cung cấp một số\nvitamin và khoáng chất\ngiúp tăng cường chức năng miễn dịch, giảm nguy cơ bệnh vặt; kích thích hoạt động tiêu hóa, giúp trẻ ăn ngon, hấp thu khỏe, cơ thể khỏe mạnh, khắc phục tình trạng suy nhược cơ thể do thiếu ngủ cũng đồng thời ngăn ngừa chứng mất ngủ do rối loạn tiêu hóa.\nSản xuất theo tiêu chuẩn Châu Âu\nSpecial Kid Sommeil\nbào chế dạng siro với hương Dâu thơm ngon, dễ uống, phù hợp với khẩu vị của trẻ và chỉ cần uống một lần trong ngày theo liều lượng hướng dẫn sử dụng.\nSản phẩm sản xuất trên dây chuyền công nghệ khép kín, tiêu chuẩn Châu Âu, kiểm soát rất nghiêm ngặt để mang đến chất lượng tốt nhất. Được nhiều bác sĩ, chuyên gia khuyên dùng, là một trong những sản phẩm chất lượng hàng đầu tại Pháp và được Bộ Y tế Việt Nam cấp phép lưu hành.\nSpecial Kid\nlà thương hiệu được phát triển riêng dành cho trẻ em, thuộc tập đoàn Eric Favre Laboratoire danh tiếng của Pháp. Thành lập từ năm 1993, Eric Favre Laboratoire hoạt động trong các lĩnh vực: Sản xuất và phân phối các sản phẩm dinh dưỡng thể thao, thực phẩm chức năng và dược mỹ phẩm với mạng lưới phân phối rộng khắp ở 50 quốc gia trên thế giới.\nThế mạnh đặc trưng của Eric Favre Laboratoire là công nghệ chiết xuất dược liệu với việc kiểm soát toàn bộ dây chuyền sản xuất, từ khâu chọn nguyên liệu cho đến khâu phân phối sản phẩm để đảm bảo đưa đến tay người tiêu dùng với chất lượng cao nhất.\nEric Favre Laboratoire đã nhận được nhiều bằng chứng nhận do các tổ chức có uy tín ở Châu Âu cấp:\nISO 9001 (Quản lý chất lượng)\nISO 22000 (Quản lý vệ sinh an toàn thực phẩm)\nHACCP (Quản lý nguy cơ trong an toàn vệ sinh thực phẩm)\nGMP (Thực hành tốt sản xuất thuốc)\nAB (Sản phẩm có nguồn gốc hữu cơ)\nECOCERT (Sản phẩm đạt tiêu chuẩn hữu cơ và thiên nhiên)\nThành phần của Siro Special Kid Sommeil\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nHoa bia\n1000mg\nHoa oải hương\n1000mg\nTía tô đất\n1000mg\nCam\n1000mg\nĐoạn\n1000mg\nCỏ roi ngựa\n1000mg\nHoa bia:\nKích thích sự thèm ăn; trị chứng lo âu, mất ngủ và\nrối loạn giấc ngủ\nkhác, bồn chồn, căng thẳng, kích động.\nHoa cam, Oải hương:\nTrị chứng mất ngủ, cải thiện tâm trạng và căng thẳng.\nTía tô đất:\nGiảm rối loạn tiêu hóa bao gồm đau bụng, đầy hơi, nôn mửa; có tác dụng an thần, trị lo lắng, khó ngủ và bồn chồn.\nĐoạn:\nGiảm căng thẳng thần kinh.\nCỏ roi ngựa:\nTrị các vấn đề liên quan thần kinh, rối loạn tiêu hoá.\nCông dụng của Siro Special Kid Sommeil\nSpecial Kid Sommeil\nhỗ trợ an thần kinh. Giúp trẻ ngủ ngon giấc.\nCách dùng Siro Special Kid Sommeil\nCách dùng\nTrẻ dưới 24 tháng tuổi: Sử dụng theo sự chỉ dẫn của Bác sỹ.\nTrẻ dưới 5 tuổi: Uống 5ml (1 thìa cà phê) mỗi ngày vào buổi tối.\nTrẻ trên 5 tuổi: Uống 10ml (2 thìa cà phê) mỗi ngày vào buổi tối.\nLắc kỹ trước khi dùng.\nCó thể uống trực tiếp hoặc pha loãng với nước hay nước giải khát khác.\nĐối tượng sử dụng\nSpecial Kid Sommeil thích hợp dùng cho trẻ em khó ngủ, ngủ chập chờn, mất ngủ, ngủ không ngon giấc.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo hàng ngày.\nĐược sử dụng đồng thời với một chế độ ăn uống cân bằng và lối sống lành mạnh.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032465_siro_giup_be_ngu_ngon_special_kid_sommeil_eric_favre_125ml_4792_62ae_large_64008022f1.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/siro-giup-be-ngu-ngon-special-kid-sommeil-eric-favre-125ml-32590.html"
}