{
    "type": "product",
    "name": "Dung dịch vệ sinh phụ nữ Femfresh Intimate Skin Care Active Wash làm sạch, khử mùi hôi, thơm vùng kín (250ml)",
    "summary_content": {
        "Danh mục": "Dung dịch vệ sinh phụ nữ",
        "Mô tả ngắn": "Dung dịch vệ sinh phụ nữ năng động Femfresh Active Fresh Wash (Femfresh màu xanh) với chiết xuất chính từ các thành phần thiên nhiên: Tinh chất dầu Dừa, tinh chất Cúc la mã, tinh chất lá cây Phỉ giúp làm sạch vùng kín nhẹ nhàng, tạo hương thơm tươi mát. Đặc biệt với thành phần được bổ sung thêm tinh chất Nhân sâm, tinh chất Cam đắng và lon bạc giúp kháng viêm, kháng khuẩn và giữ cho vùng kín luôn mềm mịn, tươi trẻ.",
        "Quy cách": "Chai x 250ml",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "CHURCH & DWIGHT",
        "Nước sản xuất": "Anh",
        "Dạng bào chế": "Dung dịch"
    },
    "original_price": null,
    "discount_price": "186.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch vệ sinh phụ nữ Femfresh\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKháng khuẩn, tránh viêm nhiễm vùng kín, phù hợp với người hoạt động nhiều, hay ra mồ hôi\nDung dịch vệ sinh cao cấp năng động Femfresh Active Fresh Wash (\nFemfresh màu xanh\n) là sản phẩm chuyên biệt cho những người thường xuyên hoạt động và ra nhiều mồ hôi. Thành phần hoàn toàn thiên nhiên từ tinh dầu dừa,\nCúc kim tiền\n, lá cây Phỉ giúp làm sạch vùng kín nhẹ nhàng, tạo hương thơm tươi mát. Thành phần được bổ sung thêm tinh chất nhân sâm, cam đắng và ion bạc giúp tăng cường khả năng kháng khuẩn lẫn kháng viêm, giữ vùng kín luôn thoáng mát, khỏe mạnh.\nChất gel trong dịu nhẹ và đã được kiểm nghiệm phụ khoa (gynaecologically tested), da liễu (dermatologically tested). Sản phẩm Femfresh màu xanh thích hợp sử dụng hàng ngày cho chị em phụ nữ ở mọi độ tuổi. Đặc biệt, sản phẩm không chứa xà phòng, parabens, không gây dị ứng, an toàn cho mọi loại da.\nNói về dòng\ndung dịch vệ sinh phụ nữ\nnổi tiếng và đáng tin cậy thì không thể không nhắc đến Femfresh của thương hiệu Anh Quốc - Church and Dwight. Với trên 40 năm kinh nghiệm chăm sóc cơ thể nói chung và vùng kín nói riêng, Femfresh là lựa chọn số 1 của chị em phụ nữ thế giới.\nFemfresh Active Wash (Femfresh màu xanh) là sản phẩm được kiểm nghiệm phụ khoa, da liễu cẩn thận và được các chuyên gia hàng đầu về chăm sóc sức khỏe khuyên dùng. Sản phẩm luôn bảo đảm độ pH lý tưởng 4.5, cân bằng độ ẩm cho vùng kín mà không gây khô, mất cân bằng.\nHiệu quả của dung dịch vệ sinh phụ nữ Femfresh Active Wash\nĐược chiết xuất từ các thành phần thiên nhiên kết hợp với ion bạc, dung dịch vệ sinh phụ nữ Femfresh Active Wash mang đến khả năng diệt khuẩn, làm sạch vùng kín tạo cảm giác dễ chịu, sạch sẽ và thơm mát suốt cả ngày.\nSự kết hợp hoàn hảo của tinh chất Cúc kim tiền, tinh chất lá\ncây Phỉ\n, tinh chất cam đắng và ion bạc giúp tăng khả năng kháng khuẩn, hỗ trợ điều trị viêm nhiễm, nấm ngứa, giảm đau, làm dịu da vùng kín và các vấn đề phụ khoa. Đồng thời, thành phần\nLactic Acid\ncó trong sản phẩm hỗ trợ làm sáng da, chống lão hóa, giữ ẩm, loại bỏ tế bào chết một cách nhẹ nhàng.\nDung dịch vệ sinh phụ nữ Femfresh Active Fresh Wash (Femfresh màu xanh) là sản phẩm chăm sóc cơ thể được các chuyên gia y tế khuyên dùng hằng ngày. Với dạng gel trong cùng mùi hương nhẹ nhàng giúp làm sạch và khử mùi hiệu quả, duy trì độ PH và ngăn ngừa các bệnh viêm nhiễm, hỗ trợ điều trị các\nbệnh phụ khoa\n, giúp chị em phụ nữ luôn khỏe mạnh và tự tin hơn.\nƯu điểm nổi bật\nDung dịch vệ sinh phụ nữ Femfresh Active Fresh Wash sở hữu những ưu điểm nổi bật như sau:\nFemfresh dạng gel đậm đặc với công thức dịu nhẹ giúp làm sạch, duy trì môi trường lí tưởng cho vùng kín.\nLàm dịu da, mang lại mùi thơm nhẹ nhàng cho vùng kín với chiết xuất thiên nhiên từ chiết xuất hoa\nCúc la mã\n, Cam đắng và Lá cây phỉ.\nĐộ pH 4.5 cân bằng, lý tưởng cho vùng kín phụ nữ nhờ thành phần thiên nhiên, Acid Lactic, Glycerin.\nĐã được kiểm nghiệm phụ khoa (gynaecologically tested) và kiểm nghiệm da liễu (dermatologically tested).\nKhông chứa xà phòng, không chứa Parabens. Sản phẩm an toàn, không gây dị ứng.\nĐạt tiêu chuẩn y tế Anh Quốc và Châu Âu.\nThành phần hoạt chất\nTinh chất Cúc la mã, tinh chất Lá cây phỉ, tinh chất\nCam đắng\n, dầu dừa và ion bạc:\nGiúp làm thơm vùng kín, tạo cảm giác thơm mát sạch sẽ, dễ chịu suốt cả ngày. Hỗ trợ điều trị một số tình trạng sức khỏe về da như kích ứng, viêm nhiễm, khô da, chăm sóc và trẻ hóa làn da.\nCitric Acid và Silver Citrate (Ion bạc):\nTăng khả năng kháng khuẩn, sát trùng mạnh, ngăn ngừa các vi khuẩn và các vi sinh vật, nấm ngứa, hỗ trợ điều trị viêm nhiễm, giảm đau, làm se, dịu da vùng kín và các vấn đề phụ khoa.\nLactic Acid tự nhiên:\nGiúp làm sáng da, kháng mụn, chống lão hóa, giữ ẩm, loại bỏ tế bào chết.\nDưỡng chất Glycerin:\nCung cấp độ ẩm, dưỡng chất giúp vùng kín luôn mềm mượt, mịn màng, khỏe mạnh, tươi trẻ.\nTinh chất\nNhân sâm\n:\nHoạt tính kháng viêm, dưỡng da mềm mịn, ngăn ngừa lão hóa, nếp nhăn và duy trì độ săn chắc cho da mà còn giúp đào thải các độc tố, làm cho da trắng sáng và mịn màng hơn.\nFemfresh là thương hiệu xuất xứ từ Anh Quốc với hơn 45 năm kinh nghiệm chăm sóc vùng kín phụ nữ. Femfresh thuộc tập đoàn Church and Dwight, Inc, tập đoàn Top đầu thế giới sở hữu nhiều thương hiệu nổi tiếng thế giới như Batiste, Etra, Orajel, Clear Blance,... Các sản phẩm của Femfresh đã được kiểm nghiệm phụ khoa và kiểm nghiệm da liễu được thực hiện bởi EVIC France và được các chuyên gia y tế khuyên dùng hằng ngày.\nNgay sau khi ra đời, các sản phẩm chăm sóc vùng kín của Femfresh, đặc biệt là\ndung dịch vệ sinh Femfresh\nmàu xanh đã nhanh chóng chiếm được cảm tình của các chị em phụ nữ và có mặt trong top các sản phẩm\ndung dịch vệ sinh phụ nữ bán chạy hiện nay\n.\nThành phần của Dung dịch vệ sinh phụ nữ Femfresh\nThông tin thành phần\nHàm lượng\nAqua/ Water\nSodium Laureth Sulfate\nSodium Chloride\nGlycol Distearate\nCocamidopropyl betaine\nTriethyl citrate\nParfum\nGlycerin\nLaureth-4\nPolyquaternium-39\nDichlorobenzyl alcohol\nChiết xuất Citrus Aurantium\nHamamelis Virginiana (Witch Hazel) Extract\nPanax ginseng root extract\nCitric Acid\nSilver citrate\nPotassium sorbate\nMaltodextrin\nSodium benzoate\nLactic Acid\nSodium lactate\nAloe barbadensis leaf extract\nSodium hydroxide\nCalendula Officinalis Flower Extract\nCông dụng của Dung dịch vệ sinh phụ nữ Femfresh\nDung dịch vệ sinh phụ nữ Femfresh Intima Skin Care Active Wash (Femfresh màu xanh) dùng để vệ sinh vùng kín hằng ngày, giúp làm sạch, mang lại cảm giác khô thoáng, đồng thời khử mùi hôi và làm thơm vùng kín.\nDuy trì độ ẩm tự nhiên và sự mềm mại cho bề mặt da vùng kín.\nNgăn ngừa, làm sạch vi khuẩn gây viêm nhiễm, nấm ngứa. Hỗ trợ điều trị các bệnh phụ khoa:\nviêm âm đạo\n, huyết trắng, viêm âm hộ, nấm, ngứa âm hộ nhờ kháng viêm, kháng khuẩn từ các thành phần tự nhiên.\nHương thơm tự nhiên dịu nhẹ. Sản phẩm an toàn, không gây kích ứng da.\nDuy trì độ pH tự nhiên của môi trường âm đạo.\nDưỡng ẩm, chống ô xy hóa, giúp vùng kín luôn mềm mịn, tươi trẻ.\nCách dùng Dung dịch vệ sinh phụ nữ Femfresh\nCách dùng\nLàm ướt vùng kín.\nLấy 1 lượng gel vừa đủ khoảng 3ml ra tay, sau đó dùng tay làm sạch nhẹ nhàng vùng kín và rửa lại sạch với nước.\nĐối tượng sử dụng\nPhù hợp với tất cả chị em phụ nữ, đặc biệt với những người thường xuyên hoạt động mạnh, ra nhiều mồ hôi.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng Femfresh Active Fresh Wash để thụt rửa bên trong âm đạo.\nKhông để dung dịch tiếp xúc với mắt.\nNgưng sử dụng nếu bạn bị kích ứng với bất cứ thành phần nào của sản phẩm.\nBảo quản\nNơi khô ráo thoáng mát. Tránh ánh nắng trực tiếp, nơi có nhiệt độ cao.\nĐậy nắp kín sau khi sử dụng.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00501595_dung_dich_ve_sinh_phu_nu_femfresh_intima_skin_care_active_wash_250ml_4968_63ab_large_3fca38e357.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/dung-dich-ve-sinh-phu-nu-femfresh-intima-skin-care-active-wash-250ml-35758.html"
}