{
    "type": "product",
    "name": "Xịt họng Xuyên Tâm Liên Hải Thượng Vương hỗ trợ giảm ho, giảm đờm, giảm đau rát họng, khàn tiếng (30ml)",
    "summary_content": {
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "VESTA",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "Xuyên Tâm Liên Hải Thượng Vương hỗ trợ giảm ho, giảm đờm, giảm đau rát họng, khản tiếng do viêm họng, viêm phế quản.",
        "Số đăng ký": "1397/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "106.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nXịt họng Xuyên Tâm Liên\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ bảo vệ đường hô hấp\nXuyên Tâm Liên Hải Thượng Vương\nlà sản phẩm hỗ trợ giảm đau rát họng và cải thiện các triệu chứng ho hay\nviêm họng\n, viêm phế quản. Sản phẩm dùng được cho cả người lớn và trẻ nhỏ trên 3 tuổi bị ho an toàn và lành tính.\nĐường hô hấp trên là cơ quan tiếp xúc trực tiếp với không khí bên ngoài. Vì vậy, đây là bộ phận chịu nhiều ảnh hưởng bởi sự tác động của môi trường. Mặc dù đường dẫn khí có những cơ chế giúp loại bỏ bớt các bụi bẩn và mầm bệnh nhưng vẫn không đủ khả năng bảo vệ toàn diện. Đặc biệt, khi sống trong môi trường có chất lượng không khí kém, nhiều khói bụi thì sẽ ảnh hưởng đến sức khỏe hô hấp của con người, đặc biệt là những bệnh nhân có sẵn bệnh lý về hô hấp. Người bệnh sẽ thấy khó thở, ho nhiều hơn và nhiều dấu hiệu của các đợt viêm cấp như viêm họng cấp,\nviêm mũi\n, viêm tai,… sẽ xuất hiện.\nDo vậy ngoài việc có ý thức hơn trong việc bảo vệ môi trường, giảm thiểu các tác nhân gây ô nhiễm môi trường, ô nhiễm không khí thì việc làm quan trọng mà mỗi người cần phải biết là cách bảo vệ hệ hô hấp và chăm sóc sức khỏe.\nXuyên Tâm Liên Hải Thượng Vương\nlà sản phẩm dạng xịt chứa thành phần nổi bật xuyên tâm liên, keo ong nhập khẩu Ý và chiết xuất lá thường xuân nhập khẩu từ Pháp, thích hợp dùng cho người bị viêm họng, viêm phế quản. Sản phẩm xịt có thể nhổ ra hoặc nuốt mà không gây hại cho sức khỏe người sử dụng.\nGiảm triệu chứng viêm họng, viêm phế quản\nXuyên tâm liên\nlà dược liệu có tính mát vị đắng, có tác dụng thanh nhiệt giải độc, chứa hoạt chất andrographolide có tác dụng kháng virus, giảm viêm cao. Thành phần\nkeo ong\ncũng mang lại khả năng kháng khuẩn, chống virus rất mạnh từ đó hỗ trợ cải thiện các triệu chứng viêm hô hấp và nâng cao miễn dịch cho cơ thể.\nLá thường xuân\ncó khả năng hỗ trợ điều trị viêm đường hô hấp cấp tính và mạn tính có kèm triệu chứng ho. Trong lá thường xuân có chứa glycoside giúp giảm đau,\nlong đờm\n, thông mũi và làm dịu cơn ho nhanh chóng.\nVới thành phần chính từ các thành phần kể trên, Xuyên Tâm Liên Hải Thượng Vương giúp giảm các triệu chứng ho và khản tiếng nhờ làm dịu cổ họng, loãng đờm, giúp cơ thể dễ dàng tống đờm ra ngoài. Đồng thời, hỗ trợ loại bỏ các tác nhân gây viêm nhiễm đường hô hấp, giúp người bệnh mau chóng phục hồi sức khỏe.\nHỗ trợ tăng cường miễn dịch\nXuyên Tâm Liên Hải Thượng Vương chứa hàm lượng lớn keo ong và hoa cúc tím mang lại khả năng\ntăng cường miễn dịch\n, giúp phòng ngừa hiệu quả các bệnh về đường hô hấp.\nTrong đó, rễ của hoa cúc tím rất giàu polyphenol như acid chicoric và dẫn xuất caffeic acid, giúp kích thích chức năng miễn dịch bằng cách gia tăng hoạt động của tế bào lympho T, bởi sự hoạt hóa các thành phần bổ sung và bằng cách phát triển của đại thực bào và thực bào. Từ đó có tác dụng kháng viêm, kháng khuẩn, giải độc cho hệ tuần hoàn và hệ hô hấp. Hoa cúc tím cũng có thể hỗ trợ tiêu diệt các virus gây cảm lạnh và cảm cúm, giảm các triệu chứng ho, nghẹt mũi và nhức đầu.\nKeo ong có tác dụng điều hòa miễn dịch giúp tăng cường miễn dịch nhờ chứa nhiều thành phần dinh dưỡng như: Sắt, đồng, kẽm, magie, acid amin, vitamin A, các loại vitamin B,\nvitamin C\n, vitamin E, khoáng chất,... Hoạt chất flavonoid trong keo ong chứa nhiều hợp chất tự nhiên từ thực vật có tác dụng bổ sung dưỡng chất, vi chất từ đó nâng cao khả năng miễn dịch của cơ thể.\nDùng được cho cả người lớn và trẻ em\nXịt họng là giải pháp hữu hiệu giúp đưa sản phẩm trực tiếp vào khoang miệng và họng, giúp giải phóng nhanh các hoạt chất, khả năng làm dịu cổ họng tức thì, từ đó giảm các triệu chứng đau rát họng, giúp giảm bớt cảm giác khó chịu, ngứa họng, khô họng. Xịt họng có thể hỗ trợ tiêu diệt vi khuẩn và nấm trong vòm họng không gây đau rát. Sau khi xịt, cảm giác đau cũng được làm dịu nhờ những hoạt chất có thể làm dịu và tạo cảm giác dễ chịu, thoải mái cho trẻ nhỏ.\nCác loại xịt họng dành cho trẻ em thường có mức độ lành tính được yêu cầu cao hơn người lớn. Xuyên Tâm Liên Hải Thượng Vương được chiết xuất hoàn toàn từ các thảo mộc thiên nhiên đảm bảo an toàn tối đa cho người dùng nên sử dụng được cho cả người lớn và trẻ em.\nXuyên Tâm Liên Hải Thượng Vương\nlà sản phẩm của\nHoàng Gia Royal Phar\nvà được sản xuất tại nhà máy dược Vesta đạt chuẩn GMP, có nhiều năm kinh nghiệm trong lĩnh vực nghiên cứu và sản xuất các dòng thực phẩm chức năng bảo vệ sức khỏe. Vesta hiện đang cung cấp các dịch vụ: Nghiên cứu công thức, đăng ký số công bố, gia công sản xuất thực phẩm bảo vệ sức khỏe, thiết bị y tế. Với dây chuyền máy móc sản xuất hiện đại, nguồn nguyên liệu đầu vào chuẩn cùng đa dạng sản phẩm: Viên nang cứng, viên nén, viên hoàn, cốm, bột, siro,... Vesta đảm bảo sẽ mang đến cho khách những sản phẩm an toàn, chất lượng nhất.\nThành phần của Xịt họng Xuyên Tâm Liên\nThành phần cho 30ml\nThông tin thành phần\nHàm lượng\nKeo Ong\n2000mg\nCao lá thường xuân\n700mg\nXuyên tâm liên\n500mg\nChiết xuất cúc la mã\n100mg\ndịch chiết quả sơ ri\n100mg\nTinh dầu bạc hà\n12mg\nchiết xuất cúc tím\n300mg\nBột keo ong:\nCó khả năng kháng khuẩn, chống oxy hóa, hỗ trợ phòng ngừa và điều trị các triệu chứng viêm họng như ho, đau, rát họng hiệu quả.\nChiết xuất lá thường xuân:\nHỗ trợ ngăn ngừa tắc nghẽn đường hô hấp, bổ phế, long đờm, giảm ho.\nXuyên tâm liên:\nHỗ trợ điều trị cảm sốt, ho, viêm họng,\nviêm phổi\nvà nâng cao thể trạng nhờ vào đặc tính kháng viêm, kháng khuẩn và điều hòa miễn dịch.\nChiết xuất cúc tím:\nGiúp làm chậm sự phát triển, giảm cường độ, thời gian của các bệnh nhiễm trùng đường hô hấp.\nChiết xuất cúc la mã:\nHỗ trợ khử trùng và giúp bảo vệ đường hô hấp.\nChiết xuất quả sơ ri:\nCó hàm lượng vitamin C cao, có khả năng ngăn ngừa tác hại của các gốc tự do đối với các tế bào và các tác nhân gây bệnh, duy trì hệ thống miễn dịch khỏe mạnh.\nTinh dầu bạc hà:\nGiúp giảm đau rát cổ họng, tắc nghẽn mũi, họng, ho có đờm, hỗ trợ chữa trị và làm giảm triệu chứng của các bệnh như hen,\nviêm xoang\n, cúm, viêm phế quản nhờ các hoạt chất chống oxy hóa, virus và vi khuẩn có trong tinh dầu.\nCông dụng của Xịt họng Xuyên Tâm Liên\nXuyên Tâm Liên Hải Thượng Vương\nhỗ trợ giảm ho, giảm đờm, giảm đau rát họng, khàn tiếng do viêm họng, viêm phế quản.\nCách dùng Xịt họng Xuyên Tâm Liên\nCách dùng\nMỗi nhịp xịt khoảng 0,2ml.\nTrẻ từ 3 tuổi đến 12 tuổi: Ngày xịt 2 lần, mỗi lần 2 - 3 nhịp (tương đương 0,8ml - 1,2 ml/ngày).\nTrẻ trên 12 tuổi và người lớn: Ngày xịt 2 lần, mỗi lần 3 - 4 nhịp (tương đương 1,2ml - 1,6ml/ngày).\nĐối tượng sử dụng\nXuyên Tâm Liên Hải Thượng Vương thích hợp dùng cho trẻ từ 3 tuổi và người lớn bị ho, ho có đờm do viêm họng, viêm phế quản.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng trong thời gian dài ảnh hưởng tới đường tiêu hóa.\nKhông dùng Xuyên Tâm Liên Hải Thượng Vương cho các trường hợp sau:\nNgười bị tiêu chảy.\nTrẻ có tiền sử động kinh, co giật, sốt cao.\nNgười mẫn cảm với bất cứ thành phần nào của sản phẩm.\nNgười đang sử dụng thuốc điều trị bệnh, phụ nữ mang thai tham khảo ý kiến chuyên gia y tế trước khi sử dụng.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00345910_xit_hong_xuyen_tam_lien_hai_thuong_vuong_30ml_5572_6272_large_330958447c.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/xit-hong-xuyen-tam-lien-hai-thuong-vuong-30ml-34071.html"
}