{
    "type": "product",
    "name": "Pin Fujitsu Alkaline LR03 (2B) FU-W-FI - AAA (Vỉ 2 cục)",
    "summary_content": {
        "Danh mục": "Hàng tổng hợp",
        "Mô tả ngắn": "Pin Fujitsu Alkaline LR03 (2B) FU-W-FI - AAA xuất xứ từ Nhật Bản, là loại pin kiềm chất lượng cao dùng 1 lần. Sản phẩm pin Fujitsu AAA có độ bền vượt trội so với các loại pin thông thường, không chứa hóa chất độc hại, dùng được cho đồng hồ, remote, đèn pin và nhiều thiết bị điện tử cầm tay khác.",
        "Quy cách": "Vỉ 2 Cục",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "PT. FDK INDONESIA",
        "Nước sản xuất": "Indonesia"
    },
    "original_price": null,
    "discount_price": "28.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nPin LR03\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nPin kiềm an toàn cho sức khỏe do không chứa hóa chất độc hại\nPin Fujitsu Alkaline LR03 (2B) FU-W-FI - AAA xuất xứ từ Nhật Bản, là loại pin kiềm chất lượng cao dùng một lần. Sản phẩm có độ bền vượt trội so với các loại pin thông thường, không chứa hóa chất độc hại, dùng được cho đồng hồ, remote, đèn pin và nhiều thiết bị điện tử cầm tay khác.\nPin hay pin tiểu là sản phẩm quen thuộc đối với các hộ gia đình Việt Nam, có công dụng cung cấp năng lượng cần thiết cho các thiết bị điện tử hoạt động. Từ các thiết bị điện tử phổ biến trong gia đình như đồng hồ, remote, đèn pin, đến các\nthiết bị y tế\nchăm sóc sức khỏe như máy đo huyết áp, máy thử đường huyết, bàn chải đánh răng,... đa số đều hoạt động bằng pin.\nPin kiềm\n, hay còn gọi là pin alkaline, là loại pin dùng một lần, có điện cực là kẽm và mangan dioxit. Do dùng chất điện phân là kali hoặc natri hydroxit - những chất có tính kiềm - nên được gọi là pin kiềm. Được đưa ra thị trường lần đầu vào năm 1949, qua nhiều lần cải tiến và đổi mới, đến nay pin kiềm đã trở thành loại pin tiện dụng, an toàn, tích hợp nhiều ưu điểm, tiện lợi cho quá trình sử dụng.\nPin Fujitsu AAA\nhoàn toàn không chứa hóa chất độc hại, rất an toàn cho sức khỏe người sử dụng, không gây tác động xấu lên môi trường, là sản phẩm chất lượng và tiết kiệm cho những thiết bị điện tử gia đình.\nPin có tuổi thọ cao\nLà loại pin kiềm được sản xuất theo công nghệ hiện đại, pin Fujitsu Alkaline LR03 (2B) FU-W-FI - AAA có ưu điểm là mật độ năng lượng cao hơn so với các loại pin khác cùng điện áp, vì thế pin có tuổi thọ cao hơn. Nhờ đó, tiết kiệm được chi phí vì không phải thường xuyên thay pin.\nGiảm thiểu số lần thay pin còn nâng cao độ bền của các sản phẩm điện tử chạy bằng pin.\nGiá thành hợp lý\nKhi so sánh với các loại pin có chứa niken và cadmium, có thể dễ dàng nhận thấy pin kiềm có giá thành hợp lý và vừa túi tiền hơn. Nguyên nhân là do nguyên liệu cấu tạo nên pin kiềm là kẽm, mangan dioxit, kali hoặc natri hydroxit, tương đối phổ biến và dễ tìm.\nKhông gây ô nhiễm môi trường\nMột trong những ưu điểm nổi bật nhất của pin kiềm Fujitsu Alkaline LR03 (2B) FU-W-FI - AAA là không chứa các hóa chất có hại làm ảnh hưởng đến môi trường và sức khỏe con người. Cơ quan Bảo vệ Môi trường Mỹ cho biết, do không chứa các kim loại độc hại nên pin kiềm không gây ảnh hưởng xấu hoặc làm ô nhiễm môi trường. Điều này góp phần bảo vệ sức khỏe của người sử dụng.\nĐộ bền cao\nPin kiềm có độ bền cao, có thể bảo quản trong thời gian rất dài mà vẫn giữ được dung lượng ban đầu, rất thích hợp với gia đình có nhiều đồ dùng điện tử cần sử dụng pin.\nKhả năng tương thích cao\nPin kiềm Fujitsu Alkaline LR03 (2B) FU-W-FI - AAA có trọng lượng nhẹ, tương thích với nhiều thiết bị điện tử trong gia đình như đồng hồ, đèn pin, remote, radio, đồ chơi,...\nThông số kỹ thuật của sản phẩm: Pin Alkaline AAA, 1,5V. Khối lượng tịnh: 40g/vỉ.\nBên cạnh đó, do được sản xuất bởi công nghệ tiên tiến hàng đầu, sản phẩm rất an toàn trong quá trình sử dụng, không gây cháy nổ, không bị chảy nước hoặc biến dạng khi dùng lâu,... mang đến sự an tâm tuyệt đối.\nLưu ý khi sử dụng pin Fujitsu AAA\nĐể dùng pin một cách an toàn, cần lưu ý một số vấn đề sau:\nTháo pin ra khỏi thiết bị điện tử nếu để lâu không sử dụng.\nKiểm tra hạn sử dụng của pin trước khi dùng.\nKhông tự ý tái chế hoặc sạc lại pin vì có thể gây cháy nổ, bỏng da nếu thực hiện sai cách.\nBảo quản pin ở nơi khô ráo, thoáng mát, tránh ánh nắng và nhiệt độ cao nếu chưa sử dụng đến.\nPin Fujitsu Alkaline LR03 (2B) FU-W-FI - AAA do Fujitsu sản xuất. Fujitsu được thành lập vào năm 1935 tại Tokyo, Nhật Bản, là công ty chuyên ngành về lĩnh vực bán dẫn, máy tính, truyền thông và dịch vụ. Quyết tâm của doanh nghiệp là cung cấp các giải pháp công nghệ thông tin, viễn thông và mạng tích hợp toàn diện nhằm mang lại giá trị kinh doanh hữu hình và giúp khách hàng đáp ứng những thách thức của nền kinh tế toàn cầu mới.\nThành phần của Pin LR03\nThông tin thành phần\nHàm lượng\nChất điện phân\nKiềm\nCông dụng của Pin LR03\nDùng để cung cấp năng lượng cho các thiết bị điện tử như đồng hồ, remote, đèn pin,...\nCách dùng Pin LR03\nCách dùng\nDùng pin Fujitsu AAA cho một số thiết bị điện tử, thay pin cùng lúc cùng loại.\nĐối tượng sử dụng\nSử dụng cho các thiết bị điện tử.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông hủy pin bằng lửa, để xa tầm tay trẻ em.\nBảo quản\nĐể nơi khô ráo, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00500674_pin_fujitsu_alkaline_lr03_2b_fu_w_fi_aaa_2772_62b2_large_360d9907ea.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/pin-fujitsu-alkaline-lr03-2b-fu-w-fi-aaa-34802.html"
}