{
    "type": "product",
    "name": "Dầu gội Rudondo New Quang Xanh giúp sạch gầu, giảm nấm, dầu nhờn da dầu (120ml)",
    "summary_content": {
        "Danh mục": "Dầu gội trị nấm",
        "Quy cách": "Chai x 120ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Dầu gội Rudondo có tác dụng ngăn ngừa nấm toàn thân, lang ben, làm sạch gàu, giảm ngứa, giảm các tác nhân gây ngứa da đầu, viêm da tăng tiết bã nhờn, gãy tóc.",
        "Nhà sản xuất": "KHÁC",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "120.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu gội Rudondo\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDầu gội giảm nấm, dầu, nhờn\nVới tác dụng chính trong việc làm sạch gàu, trị lang ben, nấm toàn thân, giảm ngứa, giảm gãy tóc, Rudondo New Quang Xanh là một sản phẩm khá phổ biến, được nhiều người tin lựa chọn sử dụng. Sản phẩm còn hỗ trợ làm giảm các tác nhân gây viêm da đầu, viêm da tăng tiết bã nhờn cực hiệu quả.\nCác vấn đề về da đầu hoặc toàn thân như gàu, nấm,… khiến bạn luôn cảm thấy ngứa ngáy, khó chịu, ảnh hưởng đến cuộc sống và sinh hoạt hàng ngày. Tình trạng nhiễm nấm da đầu nếu không điều trị sớm, khiến bệnh tiến triển nặng thì vùng da đầu có thể bị viêm nặng hoặc nhiễm trùng, từ đó gây rụng tóc và để lại sẹo vĩnh viễn.\nTrong đó, sử dụng sản phẩm trị nấm da đầu được cho là biện pháp điều trị hiệu quả được nhiều người lựa chọn hiện nay. Dầu tắm gội Rudondo New là sản phẩm của Công ty TNHH Mỹ Phẩm và Hóa chất Quang Xanh được sản xuất ở dạng gel với thành phần chính là Ketoconazole 1,8 % cùng một số hoạt chất khác như: Acid citric, Cocamido Propyl Betain, Coconut Diethylamid, Sodium lauryl ether Sulfat, Sodium clorid, Polyquartenium 10,… chuyên sử dụng dành cho những đối tượng đang gặp các vấn đề liên quan đến da đầu hoặc toàn thân như gàu, nấm,…\nSản phẩm có mức giá rất phải chăng, được sản xuất tại Việt Nam, phù hợp với đông đảo người dùng, giúp cải thiện các vấn đề về gàu, nấm ngứa, diệt trừ các tác nhân gây hại đến da đầu và toàn thân nhanh chóng, hiệu quả. Đây cũng là sản phẩm được các chuyên gia khuyên dùng và nhận được đánh giá tích cực từ đông đảo khách hàng.\nHiệu quả của Rudondo New Quang Xanh\nKetoconazol 1,8%, có trong Rudondo New Quang Xanh là chất kháng nấm phổ rộng, mang đến hiệu quả đối với các nấm men như Pityrosporum ovale, các chủng candida và các nấm ngoài da như Epidermophyton, Trichophyton và Micosporum. Ketoconazol làm giảm viêm da do gàu và viêm da tăng tiết bã nhờn, giảm ngứa và giảm tạo vảy.\nAcid citric trong sản phẩm có tác dụng kích thích nang tóc, cải thiện tình trạng da đầu bằng cách loại bỏ các tế bào da chết làm tắc nghẽn lỗ chân lông và thúc đẩy da đầu khỏe mạnh, giúp làm giảm ngứa ở da đầu, giúp loại bỏ dầu thừa có trên da đầu, giúp cho mái tóc được bóng mượt và chắc khỏe hơn.\nCocamidoPropyl Betaine trong Rudondo New có tác dụng loại bỏ các chất tích tụ không mong muốn trên da đầu và tóc, giúp các nang tóc thúc đẩy sự phát triển của tóc.\nƯu điểm nổi bật\nTiêu diệt và ngăn ngừa lang ben, nấm gây ngứa da đầu và toàn thân, loại bỏ gàu, hạn chế tạo vảy, giảm các tác nhân dẫn đến gãy rụng tóc, viêm da tăng tiết bã nhờn, ngứa da đầu.\nRudondo New có khả năng kháng nấm phổ rộng, đặc biệt hiệu quả với các loại nấm tóc, nấm ngoài da nhờ có hoạt chất Climbazole trong thành phần.\nSản phẩm có công dụng giảm viêm trong trường hợp mụn trứng cá, bệnh lý viêm da tăng tiết bã nhờn, viêm da đầu gây ra gàu và cảm giác ngứa ngáy.\nThành phần hoạt chất\nKetoconazole:\nCó tác dụng chống nấm, thường được sử dụng trong điều trị những bệnh bị nhiễm trùng ở da như nấm ngoài da, nấm bàn chân, ngứa ngáy hay một số loại gàu trên da đầu. Ketoconazole sẽ hoạt động bằng cách ngăn chặn sự phát triển của nấm.\nAcid citric:\nKích thích nang tóc, cải thiện tình trạng da đầu bằng cách loại bỏ các tế bào da chết làm tắc nghẽn lỗ chân lông và thúc đẩy da đầu khỏe mạnh, giúp làm giảm ngứa ở da đầu, giúp loại bỏ dầu thừa có trên da đầu, giúp cho tóc được bóng mượt và chắc khỏe hơn.\nCocamidoPropyl Betaine:\nCó tác dụng loại bỏ các chất tích tụ không mong muốn trên da đầu và tóc, giúp các nang tóc thúc đẩy sự phát triển của tóc.\nCông ty TNHH Mỹ Phẩm và Hóa chất Quang Xanh hoạt động trong lĩnh vực sản xuất thực phẩm chức năng và mỹ phẩm. Tiền thân là Công ty Halarpha được thành lập từ năm 2008, sau một quá trình không ngừng phát triển, đến năm 2013 doanh nghiệp đã đổi thành Công ty TNHH Mỹ Phẩm và Hóa chất Quang Xanh và phát triển đến ngày nay.\nCông ty Quang Xanh đã đưa ra thị trường nhiều sản phẩm và được đón nhận rất rộng rãi như: Towder spray, Towder cream, Chai xịt Bestpeme Spray, Dầu gội trị chấy Raileza, Scar Gel, Dung dịch vệ sinh Lustar, Tắm gội thảo dược Kistela,... và nhiều sản phẩm khác.\nThành phần của Dầu gội Rudondo\nThông tin thành phần\nHàm lượng\nKetoconazole\n1.8%\nCông dụng của Dầu gội Rudondo\nDầu gội Rudondo có tác dụng ngăn ngừa nấm toàn thân, lang ben, làm sạch gàu, giảm ngứa, giảm các tác nhân gây ngứa da đầu, viêm da tăng tiết bã nhờn, gãy tóc.\nCách dùng Dầu gội Rudondo\nCách dùng\nDùng gội đầu: Làm ướt tóc và da đầu sau đó dùng một lượng vừa đủ xoa lên tóc và da đầu, để dầu gội tiếp xúc 3 - 5 phút, gội sạch lại bằng nước ấm. Gội 2 lần 1 tuần, trong 4 tuần, sau đó sử dụng 1 tuần 1 lần để duy trì hiệu quả hoặc theo sự chỉ dẫn của bác sĩ.\nDùng để tắm: Làm ướt và thoa lên da một lượng vừa đủ để tạo bọt và mát xa vài phút sau đó rửa sạch bằng nước và thấm khô. Tắm mỗi ngày một lần trong 5 ngày liên tiếp hoặc theo hướng dẫn của bác sĩ.\nĐối tượng sử dụng\nNgười bị viêm da tiết bã, và bị gàu nặng ở da đầu\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTrong quá trình sử dụng nếu thấy da có các biểu hiện khác thường như: Xuất hiện các vết đỏ, ngứa, hay bị kích ứng thì phải ngưng sử dụng ngay và hỏi ý kiến tư vấn từ chuyên gia da liễu.\nTránh tiếp xúc với mắt.\nBảo quản\nBảo quản ở nơi khô ráo, thoáng mát. Nhiệt độ không quá 30°C.\nTránh tiếp xúc trực tiếp ánh nắng mặt trời.\nĐể xa tầm tay của trẻ em.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_04320_aa3883af28.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dau-goi-giam-nam-dau-nhon-rudondo-new-quang-xanh-120-ml.html"
}