{
    "type": "product",
    "name": "Bào tử lợi khuẩn Livespo DIA 30 hỗ trợ giảm các triệu chứng tiêu chảy cấp tính, rối loạn tiêu hoá (10 ống x 5ml)",
    "summary_content": {
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Dung dịch uống",
        "Quy cách": "Hộp 2 Vỉ x 5 Ống x 5ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "NHÀ MÁY SỐ 2 - CÔNG TY LIVESPO PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "LiveSpo DIA 30 hỗ trợ giảm các triệu chứng tiêu chảy cấp tính, rối loạn tiêu hoá. Bổ sung lợi khuẩn ở dạng bào tử giúp hỗ trợ cân bằng hệ vi sinh đường ruột.",
        "Số đăng ký": "6547/2019/ĐKSP"
    },
    "original_price": null,
    "discount_price": "270.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nBào tử lợi khuẩn DIA\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBào tử lợi khuẩn cho người tiêu chảy, rối loạn tiêu hóa\nLiveSpo DIA 30 chứa 5 tỷ lợi khuẩn bào tử lợi khuẩn Bacillus Subtilis, Bacillus Clausii, Bacillus Coagulans, cùng 5ml nước cất vừa đủ, ứng dụng công nghệ tiên tiến giúp giải quyết tiêu chảy cấp,\nrối loạn tiêu hóa\nnhanh hơn hẳn so với các sản phẩm thông thường.\nTiêu chảy cấp\nđược xem là một trong những nguyên nhân hàng đầu gây tử vong ở trẻ dưới 5 tuổi. Người bị tiêu chảy kéo dài thường sẽ đi kèm với mất nước, thường xuyên thấy mệt mỏi, kèm chướng bụng, đau âm ỉ phần bụng dưới. Tình trạng suy dinh dưỡng và nhiễm trùng cũng có thể xuất hiện, rất nguy hiểm đến tính mạng.\nHiện nay, sử dụng thuốc để điều trị tiêu chảy cấp là cách nhanh chóng thường được áp dụng, nhưng một liệu trình thuốc thường mất khoảng vài ngày và chúng có thể làm ảnh hưởng đến gan, thận, gây rối loạn đường ruột, tạo cơ hội cho vi khuẩn kháng thuốc và làm suy giảm miễn dịch ở trẻ, nguy hiểm hơn là dẫn đến tình trạng kháng kháng sinh.\nLiveSpo DIA 30\nvới công nghệ tiền hoạt hoá bảo từ lợi khuẩn mang lại hiệu quả nhanh trong việc hỗ trợ cân bằng hệ vi sinh đường ruột và giảm các triệu chứng tiêu chảy, rối loạn tiêu hóa, Sản phẩm an toàn với mọi đối tượng, sử dụng mà không cần đơn bác sĩ và không gây tác dụng phụ.\nHỗ trợ giảm các triệu chứng tiêu chảy cấp\nTiêu chảy thường liên quan đến nhiễm khuẩn, mất cân bằng hệ vi sinh đường ruột. Do đó, để giải quyết vấn đề này, LiveSpo DIA 30 bổ sung lượng lớn\nlợi khuẩn\n(4 tỷ bào tử lợi khuẩn) Bacillus Subtilis, Bacillus Clausii, Bacillus Coagulans vào đường ruột nhằm lấy lại sự cân bằng này. Các lợi khuẩn ức chế hại khuẩn gây bệnh bằng cách tranh giành chỗ bám và thức ăn của hại khuẩn, làm chúng chết dần và theo đường phân đi ra ngoài.\nTái lập sự cân bằng vi sinh giúp đường ruột khỏe mạnh; đồng thời lợi khuẩn còn tạo thành lớp màng nhầy biofilm bao bọc những tổn thương niêm mạc, ngăn không để hại khuẩn tiếp tục xâm nhập và tiết độc tố tấn công niêm mạc ruột, giúp cơ thể có thời gian để phục hồi. Từ đó giúp làm giảm các triệu chứng do tiêu chảy cấp.\nGiúp tăng cường miễn dịch đường ruột\nCác bào tử lợi khuẩn Bacillus trong LiveSpo DIA 30 có thể sản xuất enzyme tiêu hóa, giúp việc tiêu hóa thức ăn dễ dàng hơn, tăng khả năng hấp thu dinh dưỡng, nhờ đó cải thiện các triệu chứng rối loạn tiêu hóa thường gặp như đầy bụng, khó tiêu.\nBên cạnh đó, Bacillus cũng kích thích cơ thể tổng hợp ra kháng thể IgA, giúp tăng cường đề kháng và củng cố miễn dịch, giảm thiểu tác hại từ thực phẩm bẩn, thuốc kháng sinh lên đường ruột.\nƯu điểm vượt trội của LiveSpo DIA 30\nĐiểm đặc biệt của LiveSpo DIA 30 so với các sản phẩm khác chính là tốc độ kiểm soát triệu chứng tiêu chảy cấp nhanh hơn. Bên cạnh bổ sung nhanh 5 tỷ lợi khuẩn vào cơ thể để ‘trấn áp’ hại khuẩn, LiveSpo DIA 30 còn được ứng dụng “Công nghệ tiền hoạt hóa bào tử lợi khuẩn”, được công bố trong Hội nghị vi sinh quốc tế - tại Praha - Cộng hoà Séc. Công nghệ này giúp các bào tử lợi khuẩn nhanh chóng ‘nảy mầm’ trở thành lợi khuẩn hoạt động trong thời gian ngắn và phát huy tác dụng giảm triệu chứng tiêu chảy cấp nhanh chóng chỉ sau 30 phút sử dụng.\nBên cạnh đó, LiveSpo DIA 30 chứa những bào tử lợi khuẩn được trang bị ‘áo giáp’ bền vững trước môi trường acid, do đó có thể bảo toàn số lượng tới khi vào đường ruột để đẩy lùi hại khuẩn.\nNgoài ra, LiveSpo DIA 30 cũng đã được chứng nhận bởi Phòng thí nghiệm trọng điểm Enzym và Protein - Đại học KHTN - ĐHQG HÀ NỘI.\nCông ty LiveSpo Pharma\nlà doanh nghiệp đứng đầu trong lĩnh vực sản xuất bào tử lợi khuẩn tại Việt Nam và tiên phong trong việc mang công nghệ vượt trội này đến toàn thế giới. Chất lượng sản phẩm từ LiveSpo đã được kiểm nghiệm bởi những cơ quan uy tín hàng đầu và đạt tiêu chuẩn của các chứng chỉ như:\nChứng chỉ kiểm định chất lượng của FDA Hoa Kỳ.\nChứng nhận từ American Lab.\nChứng nhận độ bền nhiệt của Viện Hàn lâm Khoa học và Công nghệ Việt Nam.\nSử dụng công nghệ hiện đại, tiên tiến để đảm bảo chất lượng sản phẩm tốt nhất, LiveSpo mang tâm nguyện chăm sóc sức khỏe cho từng người, từng nhà một cách an toàn, bền vững - “Vì một tương lai không kháng sinh\".\nThành phần của Bào tử lợi khuẩn DIA\nThông tin thành phần\nHàm lượng\nBacillus coagulans\nBacillus subtilis\nBacillus clausii\n5000000000bào tử/g\nCông dụng của Bào tử lợi khuẩn DIA\nLiveSpo DIA 30 hỗ trợ giảm các triệu chứng tiêu chảy cấp tính,\nrối loạn tiêu hoá\n.\nBổ sung lợi khuẩn ở dạng bào tử giúp hỗ trợ cân bằng hệ vi sinh đường ruột.\nCách dùng Bào tử lợi khuẩn DIA\nCách dùng\nLắc kỹ ống trước khi dùng. Uống trước hoặc sau khi ăn.\nNgười đang bị tiêu chảy và rối loạn tiêu hóa:\nNgười lớn: Uống 2 ống/lần. Ngày 2 - 4 lần, mỗi lần cách nhau từ 3 giờ.\nTrẻ từ 2 - 6 tuổi: Uống 1 - 2 ống/lần. Ngày 2 - 4 lần, mỗi lần cách nhau từ 3 giờ.\nTrẻ nhỏ dưới 2 tuổi: Uống theo chỉ dẫn của bác sĩ.\nNgười duy trì cân bằng hệ vi sinh đường ruột: Uống 1 ống/lần. Ngày 3 lần vào các bữa ăn sáng, trưa, tối trong vòng một tuần. Tiếp theo dùng liều 1 ống/ngày trong vòng ít nhất 1 tháng.\nĐối tượng sử dụng\nLiveSpo DIA 30 thích hợp dùng cho trẻ em và người lớn trong các trường hợp sau:\nNgười bị rối loạn tiêu hoá, tiêu chảy cấp tính do loạn khuẩn đường ruột,\nngộ độc thực phẩm\n, ngộ độc hoá chất.\nNgười muốn duy trì cân bằng hệ vi sinh đường ruột.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nSản phẩm dùng được cho trẻ sơ sinh, phụ nữ mang thai và phụ nữ đang cho con bú.\nChỉ uống, không được tiêm.\nCó thể nhìn thấy các hạt nhỏ trong ống do sự tập hợp các bào tử lợi khuẩn Bacillus. Điều đó chỉ ra sản phẩm không bị thay đổi chất lượng.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502653_livespo_dia_30_10_ong_x_5ml_bao_tu_loi_khuan_cho_nguoi_tieu_chay_roi_loan_tieu_hoa_6463_6376_large_16d30e8870.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/livespo-dia-30-10-ong-x-5ml-bao-tu-loi-khuan-cho-nguoi-tieu-chay-roi-loan-tieu-hoa-36914.html"
}