{
    "type": "product",
    "name": "Viên Giấp Cá Extra Hoàng Liên hỗ trợ người bị trĩ, táo bón, tĩnh mạch yêu, dễ vỡ (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ điều trị trĩ",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 3 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH DƯỢC PHẨM HOÀNG LIÊN",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Trĩ",
        "Thành phần": "Inulin",
        "Mô tả ngắn": "Viên giấp cá Extra hỗ trợ tăng tính bền mạch máu, bảo vệ hệ tĩnh mạch, nhuận tràng. Hỗ trợ làm giảm các triệu chứng chảy máu, sa búi trĩ do bị trĩ.",
        "Số đăng ký": "7922/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "104.500đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên Giấp Cá Extra\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nPhòng ngừa bệnh trĩ, táo bón lâu ngày\nVới thành phần chính là\ncao khô diếp cá\n,\nViên Giấp Cá Extra\ngiúp tăng tính bền thành mạch máu, cầm máu, nhuận tràng. Sản phẩm có hiệu quả cao trong điều trị\ntáo bón\n, trĩ và suy giảm tĩnh mạch.\nBệnh trĩ\nlà tình trạng sưng các tĩnh mạch ở hậu môn và trực tràng dưới, tương tự như chứng giãn tĩnh mạch. Bệnh trĩ có thể phát triển bên trong trực tràng (trĩ nội) hoặc dưới da xung quanh hậu môn (trĩ ngoại).\nTáo bón lâu ngày chính là nguyên nhân hàng đầu gây bệnh trĩ. Táo bón lâu ngày làm tăng áp lực lên thành hậu môn, máu không lưu thông tích tụ tại tĩnh mạch, các cơ bị căng lâu ngày sa dần hình thành búi trĩ.\nĐể cải thiện và chữa trị bệnh trĩ, bạn cần có giải pháp giúp tăng tính bền vững cho tĩnh mạch ở trực tràng và hậu môn, đồng thời giúp nhuận tràng để không còn táo bón.\nViên Giấp Cá Extra được bào chế từ cao khô diếp cá, rutin, inulin và immunepath-ip, thích hợp dùng cho các đối tượng bị táo bón, trĩ độ 1 và độ 2. Bên cạnh đó, sản phẩm còn sở hữu các thành phần nguyên liệu vô cùng an toàn cho mọi đối tượng sử dụng kể cả phụ nữ có thai và cho con bú.\nHỗ trợ điều trị táo bón\nDiếp cá\nlà thành phần chứa nhiều\nquercetin\ncó tác dụng làm bền thành mao mạch. Các tinh dầu có trong diếp cá giúp chống viêm, tiêu sưng, diệt khuẩn. Vì thế diếp cá hỗ trợ điều trị tốt các bệnh lý đường ruột, đặc biệt là táo bón.\nViên Giấp Cá Extra với hàm lượng lớn diếp cá cùng chất xơ tự nhiên sẽ giúp tiêu hóa tốt, nhuận tràng, ‘tạm biệt’ chứng táo bón lâu ngày. Sản phẩm thích hợp dùng cho người đang hoặc có nguy cơ bị táo bón.\nCải thiện các triệu chứng bệnh trĩ\nTheo đông y, diếp cá có công dụng thanh nhiệt, giải độc, sát khuẩn cao, tiêu viêm sưng,... Do đó nó sẽ tác động tới các búi trĩ, ngăn ngừa viêm nhiễm hậu môn, làm bền mao mạch giúp thu nhỏ kích thước búi trĩ. Diếp cá còn chứa chất xơ cao, hỗ trợ cải thiện táo bón, giúp đi đại tiện dễ dàng hơn, tránh áp lực lên các búi trĩ ngày càng lớn.\nBên cạnh đó, thành phần rutin cũng giúp duy trì tình trạng và đảm bảo của mao mạch có thể hoạt động một cách bình thường.\nViên Giấp Cá Extra\nđược chiết xuất 100% từ các thảo dược thiên nhiên, giúp khắc phục hiệu quả bệnh trĩ nội, trĩ ngoại, đồng thời cải thiện các triệu chứng của bệnh trĩ như nóng rát hậu môn, chảy máu do vỡ búi trĩ.\nHỗ trợ điều trị suy tĩnh mạch chân\nSuy giãn tĩnh mạch chân\nlà tình trạng máu ở hệ thống tĩnh mạch bị ứ lại ở chân, không đi lên tĩnh mạch chủ để trở về tim như bình thường. Các tĩnh mạch này bị tổn thương, sưng và giãn ra, khiến người bệnh có cảm giác nặng chân, nhức mỏi, phù chân, tê dị cảm, kiến bò, chuột rút về đêm… Bệnh thường gặp ở khoảng 35% người đang làm việc, khoảng 50% người đã nghỉ hưu.\nNhờ chứa rutin, diếp cá,… Viên Giấp Cá Extra giúp tăng tính bền vững cho tĩnh mạch, hỗ trợ điều trị và phòng ngừa suy giãn tĩnh mạch chân.\nViên Giấp Cá Extra\nlà sản phẩm của\nCông ty Dược Phẩm Hoàng Liên.\nCho rằng “Y học ngày càng phát triển nhưng sức khỏe con người lại ngày càng kém đi”, các dòng thực phẩm bảo vệ sức khỏe của Công ty Dược phẩm Hoàng Liên được ra đời nhằm khắc phục những hệ quả tiêu cực đó, mang đến cho người tiêu dùng một cuộc sống hạnh phúc hơn.\nThành phần của Viên Giấp Cá Extra\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nInulin\n100mg\nRutin\n20mg\nDiếp cá\n550mg\nimmunepath-ip\n15mg\nDiếp cá:\nChứa thành phần quercetin,\nisoquercetin\ncó tác dụng củng cố độ bền vững của mao mạch, tĩnh mạch. Ngoài ra, các tinh dầu trong diếp cá có tác dụng chống viêm, tiêu sưng diệt khuẩn nên có thể sử dụng chữa trị các bệnh lý về đường ruột hiệu quả, đặc biệt là trị táo bón, chống viêm tại hậu môn, co búi trĩ…\nRutin (chiết xuất từ hoa hòe):\nLàm co mạch, phục hồi sự đàn hồi của mao mạch khi bị tổn thương, duy trì tình trạng bình thường của mao mạch, đảm bảo mao mạch có thể hoạt động bình thường. Ngoài ra, rutin còn giúp tăng sự bền vững của hồng cầu, giảm trương lực cơ trơn, chống co thắt, hạn chế tình trạng co giãn tĩnh mạch trĩ, từ đó giảm tình trạng sa búi trĩ.\nInulin (chất xơ tự nhiên):\nLà một loại chất xơ thực vật hòa tan thuộc nhóm chất xơ fructan. Inulin có cơ chế trương nở thường được các bác sĩ khuyên dùng để khắc phục tình trạng táo bón và cũng thường được phối hợp trong các thuốc điều trị bệnh trĩ. Inulin hoạt động theo cơ chế ngấm nước và nở ra, làm phân mềm, xốp, tăng khối lượng phân, từ đó nhuận tràng, giúp phân tống ra ngoài dễ dàng. Ngoài ra, nó còn giúp nuôi dưỡng và phát triển các vi khuẩn có lợi trong hệ tiêu hóa.\nImmunepath-IP:\nBản chất là các Peptidoglycan được chiết xuất từ thành tế bào của chủng lợi khuẩn Lactobacillus paracasei, có khả năng tăng kích thích hệ miễn dịch, tái tạo niêm mạc ruột, cân bằng hệ vi sinh đường ruột, giúp tái tạo niêm mạc, làm lành nhanh các vết thương do trĩ gây ra.\nCông dụng của Viên Giấp Cá Extra\nViên giấp cá Extra\nhỗ trợ tăng tính bền mạch máu, bảo vệ hệ tĩnh mạch, nhuận tràng.\nHỗ trợ làm giảm các triệu chứng chảy máu,\nsa búi trĩ\ndo bị trĩ.\nCách dùng Viên Giấp Cá Extra\nCách dùng\nUống sau bữa ăn và uống với nước nhiều.\nMỗi lần 2 viên, ngày uống 2 - 3 lần.\nĐối tượng sử dụng\nViên Giấp Cá Extra dùng cho người bị táo bón, người có biểu chảy máu trĩ, sa búi trĩ do bị trĩ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00008387_vien_giap_ca_phong_ngua_benh_tri_tao_bon_8274_62af_large_07f350a419.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-giap-ca-phong-ngua-benh-tri-tao-bon-902.html"
}