{
    "type": "product",
    "name": "Viên uống NattocereBest 1000-Q10 Navi hỗ trợ làm tan huyết khối, giảm nguy cơ tai biến mạch máu não (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Tuần hoàn máu",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Natto",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Đột quỵ",
        "Thành phần": "Ginkgo biloba",
        "Mô tả ngắn": "NattocereBest hỗ trợ làm tan huyết khối (cục máu đông) trong lòng mạch, giúp tăng tuần hoàn máu. Hỗ trợ giảm nguy cơ tai biến mạch máu não và thiểu năng tuần hoàn.",
        "Số đăng ký": "3914/2019/ĐKSP"
    },
    "original_price": null,
    "discount_price": "140.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống NattocereBest 1000-Q10\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCung cấp dưỡng chất cho não bộ\nNattocerebest\nvới thành phần chính từ thiên nhiên an toàn, lành tính giúp làm tan máu đông, hỗ trợ điều hòa và lưu thông máu, cải thiện các triệu chứng liên quan đến hệ thần kinh một cách hiệu quả.\nTheo các thống kê, có đến 23.000 người mắc chứng\ntai biến mạch máu não\nmỗi năm và có đến 92% để lại di chứng. Các di chứng thường gặp như tàn phế, liệt người, méo miệng, rối loạn nhận thức, rối loạn nguy cơ,… Nguy hiểm hơn là tai biến mạch máu có thể gây tử vong bất cứ lúc nào.\nNattocerebest với cơ chế làm tan và ngăn ngừa sự xuất hiện của máu đông, giảm thiểu nguy cơ mắc bệnh tai biến mạch máu não hiệu quả. NattocereBest thích hợp sử dụng cho người bị huyết khối, người có nguy cơ xuất huyết mạch máu, người\nthiểu năng tuần hoàn não\n. Sản phẩm không dùng cho trẻ em dưới 12 tuổi, phụ nữ có thai và đang cho con bú.\nHỗ trợ đánh tan và ngăn ngừa hình thành máu đông\nNattocereBest với các nguyên liệu được chiết xuất 100% từ thiên nhiên có hoạt tính sinh học cao. Trong đó có nattokinase, thành phần tham gia trực tiếp tiêu sợi fibrin và kích thích cơ thể tăng cường sản sinh plasmin, ngăn ngừa và làm tan cục máu đông, giải phóng tiểu cầu, giải tỏa những vùng lưu thông máu bị tắc nghẽn. Theo các nghiên cứu, tác dụng tiêu sợi huyết của nattokinase cao gấp 4 lần so với plasmin. Nhờ đó, sản phẩm giúp làm tan máu đông, hỗ trợ điều hòa và lưu thông máu, cải thiện các triệu chứng liên quan đến hệ thần kinh một cách hiệu quả.\nNgừa nguy cơ tai biến mạch máu não và nhồi máu cơ tim\nCác thành phần có trong NattocereBest giảm nguy cơ\ntai biến mạch máu não\nvà nhồi máu cơ tim. Thành phần coenzyme Q10, ginkgo biloba làm giảm nồng độ cholesterol trong máu và điều hòa nhịp tim. Cùng với ginkgo biloba chiết xuất từ cao bạch quả giúp điều hòa và tăng lưu thông máu lên não, cung cấp máu và oxy cho não và cơ thể, tăng khả năng tập trung, tăng cường trí nhớ ở những người lớn tuổi.\nBên cạnh đó, nattokinase còn làm giảm độ kết dính tiểu cầu, giảm độ nhớt máu, tăng cường tuần hoàn, phòng ngừa và cải thiện di chứng sau đột quỵ não như liệt nửa người, méo miệng, suy giảm trí nhớ. Từ đó, hạn chế tình trạng đông máu và ngăn ngừa suy giảm chức năng tuần hoàn cho cơ thể.\nTăng cường sinh lực, giảm mệt mỏi cho cơ thể\nNgoài các công dụng trên, NattocereBest còn giúp tăng cường sinh lực, cải thiện chứng mệt mỏi, mất ngủ, khó chịu, rối loạn thần kinh. Trong thành phần cao bình vôi có tác dụng an thần, trị chứng mất ngủ. Cùng với các thành phần khác như MgO, talc, magnesium stearat, lactose,... cho sức khỏe cường tráng và tinh thần minh mẫn.\nNattocereBest là sản phẩm được sản xuất tại Công ty Cổ phần Dược phẩm Trường Thọ. Được thành lập từ năm 2000, Trường Thọ tập trung nghiên cứu, phát triển và phân phối các sản phẩm thuốc tân dược, đông dược và dược liệu có chất lượng cao, an toàn và hiệu quả với người tiêu dùng Việt. Hiện nay, Trường Thọ đã đạt tiêu chuẩn Thực hành tốt sản xuất thuốc theo khuyến cáo của Tổ chức Y tế Thế giới (WHO-GMP, GLP, GSP).\nThành phần của Viên uống NattocereBest 1000-Q10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNattokinase\n1000\nCoenzym Q10\n10mg\nGinkgo biloba\n120mg\nVitamin B6\n1.5mg\nBình vôi\n20mg\nTá dược vừa đủ\n1Viên\nNattokinase:\nLàm giảm máu đông, tăng cường lưu thông máu và giảm đau\nnhức đầu\n.\nCoenzym Q10\n:\nLàm giảm nồng độ cholesterol trong máu, điều hòa nhịp tim và giảm thiểu nguy cơ tai biến tim mạch.\nGinkgo biloba:\nGiúp điều hòa và tăng lưu thông máu lên não, cung cấp máu và oxy cho não và cơ thể, cải thiện tình trạng mệt mỏi, trầm cảm, lo âu, mất trí nhớ ở những người lớn tuổi.\nMagnesium Oxide:\nCó thể hỗ trợ kiểm soát huyết áp và giảm nguy cơ đột quỵ.\nVitamin B6:\nCải thiện chứng mệt mỏi, mất ngủ, khó chịu, da khô, rụng tóc, trầm cảm, rối loạn thần kinh. Ngừa nguy cơ tai biến mạch máu não và\nnhồi máu cơ tim\n.\nCao bình vôi:\nThành phần có tác dụng an thần, trị chứng\nmất ngủ\nhiệu quả.\nCông dụng của Viên uống NattocereBest 1000-Q10\nNattocereBest hỗ trợ làm tan huyết khối (cục máu đông) trong lòng mạch, giúp tăng tuần hoàn máu. Hỗ trợ giảm nguy cơ tai biến mạch máu não và thiểu năng tuần hoàn.\nCách dùng Viên uống NattocereBest 1000-Q10\nCách dùng\nNgười lớn: Ngày uống 2 - 3 lần, mỗi lần 1 viên.\nNên uống trước hoặc sau bữa ăn 30 phút.\nĐối tượng sử dụng\nNattocereBest thích hợp dùng cho người bị chứng huyết khối, người có nguy cơ xuất huyết mạch máu, người thiểu năng tuần hoàn não.\nTác dụng phụ\nChưa có thông báo về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho trẻ em dưới 12 tuổi, phụ nữ có thai và cho con bú, phụ nữ bị hành kinh, rong kinh, người đang xuất huyết, người chuẩn bị phẫu thuật, người xuất huyết não, người cao huyết áp.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/nattocerebest-vien-uong-bo-nao-tro-tim-24.html"
}