{
    "type": "product",
    "name": "Gel giảm mụn đầu trắng và mụn đầu đen Acnes Sealing Jell Rohto (18g)",
    "summary_content": {
        "Danh mục": "Kem trị mụn, gel trị mụn",
        "Quy cách": "Tuýp x 18g",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Acnes Sealing Jell với dạng gel trong suốt, thẩm thấu nhanh qua da, có tác dụng mạnh trong việc làm sạch mụn đầu đen, đầu trắng. Đặc biệt công thức 3S - ngừa mụn, kháng khuẩn hữu hiệu.",
        "Nhà sản xuất": "V.ROHTO",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "68.000đ",
    "discount_price": "54.400đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel Acnes Sealing Jell\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBí quyết đánh bay những nốt mụn cứng đầu\nGel ngừa mụn, kháng khuẩn Acnes Sealing Jell với công thức đột phá Trio - Activ giúp làm mềm và giúp nhân mụn thoát ra dễ dàng, đồng thời kháng khuẩn, ngăn ngừa hình thành nhân mụn mới. Sản phẩm giúp làm mềm nhân mụn, tróc lớp sừng da; từ đó giúp cồi mụn dễ dàng thoát ra ngoài, trả lại sự thông thoáng cho các lỗ chân lông.\nMụn là bệnh lý về da phổ biến, đặc biệt xuất hiện ở độ tuổi từ 11 đến 20 tuổi, gây ra bởi nhiều yếu tố (từ bên trong hoặc bên ngoài). Ngoài lý do nội tiết bên trong cơ thể, nguyên nhân chủ yếu gây mụn là do sự phát triển của vi khuẩn Propionibacterium Acnes (gọi tắt là vi khuẩn P.Acnes), đây là loài vi khuẩn kỵ khí gram dương, nằm sâu bên dưới lỗ chân lông, trong các nang lông. Chúng tồn tại ở môi trường có lượng oxy trong da thấp và lấy dầu thừa, bã nhờn làm năng lượng chính để phát triển.\nVi khuẩn P.Acnes có thể bị tiêu diệt bằng nhiều cách như: Vệ sinh da mặt, loại bỏ dầu thừa trên da để làm mất nguồn thức ăn của vi khuẩn, hoặc thay đổi thói quen sinh hoạt, ăn uống lành mạnh để hạn chế tình trạng mụn,\nmụn viêm\n. Nếu áp dụng các biện pháp phía trên mà vẫn chưa có kết quả, bạn nên cân nhắc việc có nên dùng các sản phẩm hoặc thuốc kháng khuẩn điều trị mụn. Acnes Sealing Jell là sản phẩm đáng tin cậy cho những ai cần tìm sản phẩm trị mụn chất lượng.\nAcnes Sealing Jell là gel có khả năng thẩm thấu sâu mà không hề để lại cảm giác bết dính, phù hợp nhất cho vùng da bị mụn nhỏ. Các loại mụn có thể điều trị là\nmụn đầu đen\nhoặc mụn đầu trắng. Tích hợp 3S (\nSalicylic Acid\n, Sulfur và Stearyl Glycyrrhetinate) trong một, Acnes Sealing Jell mang đặc tính làm mềm hóa, khiến nhân mụn thoát ra dễ dàng. Ngoài ra, Acnes Sealing Jell còn hỗ trợ kháng khuẩn và ngăn ngừa mụn quay trở lại.\nBảng công thức chứa các thành phần ngăn ngừa mụn hiệu quả\nSalicylic Acid\nThuộc nhóm Beta Hydroxy Acid (BHA) có khả năng hòa tan trong dầu. Với lớp dầu tự nhiên trên da mặt, Salicylic Acid có thể thâm nhập sâu bên trong lỗ chân lông giúp ngăn ngừa\nmụn ẩn\nhiệu quả từ bên trong da cải thiện ra ngoài.\nSalicylic Acid có đặc tính kháng khuẩn và chống viêm. Thành phần này cực kì hữu hiệu khi sử dụng để hạn chế khả năng mọc mụn, đặc biệt hữu hiệu trong trị mụn đầu đen ở mũi.\nNgoài ra, do tính tẩy tế bào chết nhẹ nhàng mà Salicylic Acid còn kích thích da sản sinh tế bào mới, giúp giảm thiểu dấu hiệu lão hóa và duy trì làn da tươi trẻ. Một tính chất giúp Salicylic Acid thích hợp với da nhờn đó chính là kiểm soát nhờn và hạn chế dầu thừa.\nSulfur\nSulfur có xu hướng làm da bớt tiết dầu nhờ vậy duy trì được lượng dầu vừa phải trên da mặt. Tính chất nổi trội của Sulfur trong Acnes Sealing Jell chính là kháng viêm và diệt trừ mầm mống vi khuẩn gây mụn có trên da.\nĐối với mụn, Sulfur phối hợp với Salicylic Acid giúp làm khô cồi mụn và giải phóng lỗ chân lông đẩy cồi mụn trồi lên trên bề mặt da. Do đó đây là cách trị\nmụn bọc\nhiệu quả nhất.\nStearyl Glycyrrhetinate\nStearyl Glycyrrhetinate là dẫn xuất của một hợp chất được phân lập từ cây cam thảo. Với công dụng nổi bật là chống viêm, giảm kích ứng hay da khô bong tróc, làm trắng da và nuôi dưỡng da mềm mại mà vẫn rất an toàn cho làn da.\nIsopropylmethylphenol\nĐây là thành phần cơ bản để chống viêm, ức chế sự hình thành của vi khuẩn dẫn đến\nmụn trứng cá\n. Do đó đây chính là một trong những thành phần quan trọng nhất của Acnes Sealing Jell.\nThích hợp sử dụng cho nhiều đối tượng\nGel ngừa mụn Acnes Sealing Jell là loại sản phẩm đa công dụng, thích hợp sử dụng cho nhiều đối tượng như:\nNgười có làn da dầu, lỗ chân lông dễ bị bí tắc hình thành mụn.\nNgười sau quá trình điều trị mụn, giúp ngăn ngừa khả năng mụn quay trở lại.\nNgười có mụn nhỏ (mụn đầu đen,\nmụn đầu trắng\n). Thích hợp dùng cho mụn ở khắp mặt hay một vài vùng riêng biệt như mụn ở trán, mụn đầu đen ở mũi,…\nAcnes là thương hiệu mỹ phẩm thuộc tập đoàn Rohto - Mentholatum Nhật Bản. Đây là công ty hàng đầu trong sản xuất dược và mỹ phẩm, chăm sóc sức khỏe làm đẹp được chị em phụ nữ tin dùng trong hơn 20 năm qua.\nCái tên Acnes đã nói lên công dụng và phương châm mà dòng sản phẩm này theo đuổi, với tôn chỉ tạo nên những sản phẩm phù hợp cho da mụn, hỗ trợ ngăn ngừa mụn, giảm tiết dầu nhờn, cải thiện tình trạng xỉn màu và thâm sạm, hạn chế tình trạng xuất hiện mụn thường xuyên, lành tính và an toàn.\nThành phần của Gel Acnes Sealing Jell\nThông tin thành phần\nHàm lượng\nSulfur\n3%\nSalicylic acid\n2%\nNiacinamide\nWater\nEthanol\nButylene glycol\ntriethanolamine\nIsopropyl Methylphenol\nPyridoxine hydrochloride\nMethylparaben\nTocopheryl acetate\nPropylparaben\nFragrance\nGlycerin\nAmmonium\nAcryloyldimethyltaurate/Beheneth-25 Methacrylate Crosspolymer\nXanthan gum\nCinchona Succirubra Bark Extract\nBHT\nGlycenn\nTethanolamine\nNacinamide\nStearyl Glycymhetinate\nDisodium EDTA\nCông dụng của Gel Acnes Sealing Jell\nGel ngừa mụn Acnes Sealing Jell giúp làm sạch nhân mụn, kháng khuẩn.\nHạn chế tình trạng thâm, sẹo do mụn gây ra.\nNgăn ngừa hình thành mụn mới.\nCách dùng Gel Acnes Sealing Jell\nCách dùng\nLấy một lượng gel vừa đủ vào đầu ngón tay và thoa đều lên vùng da bị mụn.\nĐối tượng sử dụng\nGel ngừa mụn Acnes Sealing Jell dùng cho da bị mụn đầu trắng, mụn đầu đen.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt.\nNếu da nổi mẩn đỏ, ngứa, khó chịu hay xuất hiện những triệu chứng bất thường khác, ngưng sử dụng và hỏi ý kiến bác sĩ.\nĐọc kỹ hướng dẫn trước khi dùng.\nĐể xa tầm tay trẻ em.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp từ mặt trời.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/acnes_1_908d74277e.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/acnes-sealing-jell-18g-sach-mun-khang-khuan-17564.html"
}