{
    "type": "product",
    "name": "Kem chống nắng SVR Sebiaclear Creme SPF50+ dưỡng da dùng cho da hỗn hợp, da dầu và da nhạy cảm (40ml)",
    "summary_content": {
        "Danh mục": "Kem chống nắng da mặt",
        "Quy cách": "Hộp x 40ml",
        "Dạng bào chế": "Dạng kem",
        "Xuất xứ thương hiệu": "Pháp",
        "Chỉ số chống nắng": "SPF 50+",
        "Mô tả ngắn": "Kem chống nắng SVR Sebiaclear Creme SPF50+ là sản phẩm chống nắng và dưỡng da, dùng cho da hỗn hợp, da dầu, và da nhạy cảm. Sản phẩm hỗ trợ làm sạch dầu trên da, từ đó giúp làm giảm mụn.",
        "Nhà sản xuất": "LABORATOIRES SVR",
        "Nước sản xuất": "Pháp"
    },
    "original_price": null,
    "discount_price": "530.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem chống nắng SVR\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKem chống nắng dưỡng da vùng mặt dành cho da dầu, da nhạy cảm\nKem chống nắng SVR Sebiaclear Creme SPF50+ sở hữu công thức mới\nthuộc thương hiệu dược mỹ phẩm SVR đến từ Pháp.\nSản phẩm làm giảm các tác hại của\ntia UV\nlên da, ngăn ngừa tăng sinh nhân mụn và vết thâm.\nĐồng thời cũng giúp hạn chế việc sản xuất bã nhờn, giúp làn da thông thoáng dễ chịu.\nTia UV trong ánh nắng mặt trời không chỉ làm mất độ ẩm tự nhiên của da mà còn kích thích hoạt động sản xuất bã nhờn. Nếu tiếp xúc với tia UV lâu ngày sẽ khiến\nda bị\nbít tắc lỗ chân lông\n, dễ bị chảy xệ, lão hóa và xuất hiện nám, tàn nhang.\nHơn nữa, dù bất kể môi trường hay thời gian tiếp xúc, nếu bạn không dùng kem chống nắng, tia UV không chỉ làm trầm trọng hơn các khuyết điểm vốn có mà còn làm tăng nguy cơ xuất hiện những vết nám và đốm sắc tố mới.\nDo đó, việc sử dụng kem chống nắng là một biện pháp giúp chống lại sự ảnh hưởng của các loại tia cực tím. SVR Sebiaclear Creme SPF50+\nlà sự lựa chọn lý tưởng trong việc chăm sóc da vào ban ngày do chứa các thành phần hoạt tính có khả năng chống nắng tốt, cung cấp độ ẩm cho làn da để ngăn chặn tình trạng\nkhô da\n.\nKem chống nắng dưỡng da SVR Sebiaclear Creme SPF50+ là phiên bản cải tiến chuyên biệt dành cho làn da dầu, da nhạy cảm, mang lại hiệu quả 2 trong 1: Chăm sóc và bảo vệ da khỏi ánh nắng mặt trời; kiềm dầu và làm giảm các khuyết điểm trên da, bao gồm mụn đầu đen, đốm nâu, thâm đỏ và phục hồi da do tiếp xúc với ánh nắng mặt trời.\nHiệu quả của kem chống nắng dưỡng da SVR Sebiaclear Creme SPF50+\nKem chống nắng SVR Sebiaclear Creme SPF50+\nnổi bật với thành phần chống nắng an toàn, có tác dụng tạo lớp màng ngăn cách tia UV độc hại với làn da. Từ đó giúp hạn chế tình trạng kích ứng da, cháy nắng, ngăn ngừa lão hóa da.\nHoạt chất Glucosinolate, Axit Salicylic, Mat SR trong sản phẩm đều có tác dụng kháng viêm, làm dịu da ửng đỏ, kiểm soát hoạt động của tuyến bã nhờn, hạn chế sự phát triển của vi khuẩn, đồng thời tái tạo làn da bị tổn thương hiệu quả.\nSản phẩm mang đến hiệu quả cấp ẩm nhờ thành phần Niacinamide và Glycerin. Hai thành phần này giúp làm tăng độ đàn hồi và mềm mại cho da, tạo nên lớp màng lipid khóa ẩm, giữ cho làn da căng mướt suốt cả ngày dài.\nƯu điểm nổi bật\nKem chống nắng dưỡng da SVR Sebiaclear Creme SPF50+ có bảng thành phần lành tính, không sử dụng các chất có khả năng gây kích ứng như cồn khô, parabens, chất tạo màu.\nSVR Sebiaclear Creme SPF50+ có kết cấu mới giúp thẩm thấu tốt hơn, mang lại hiệu quả dưỡng ẩm kéo dài đến 8 giờ và kiềm dầu tối ưu.\nCông thức được kiểm nghiệm trên da nhạy cảm, da dễ bị mụn và không sinh nhân mụn.\nSản phẩm thích hợp cho da da dầu,\nda nhạy cảm\n, sử dụng ban ngày vì nó có công dụng điều chỉnh, bảo vệ và dưỡng ẩm cho da với thành phần hoạt chất ở nồng độ cao.\nThành phần hoạt chất\nNiacinamide:\nLà một dẫn xuất của Vitamin B3, giúp dưỡng sáng da an toàn, có khả năng kích thích sản sinh ceramide tự nhiên, giúp tăng sức đề kháng và giữ được độ ẩm cần thiết để da trở nên khỏe và căng mịn.\nGlycerin:\nGiữ ẩm, làm mềm da và tạo hàng rào bảo vệ da.\nAxit Salicylic:\nKháng viêm hiệu quả, làm thông thoáng lỗ chân lông bị bít tắc, kiểm soát quá trình tiết dầu.\nMat SR:\nĐiều hoà và bình thường hóa sự điều tiết chất nhờn.\nMàng lọc UVA/UVB:\nBảo vệ làn da, hỗ trợ chống\nlão hóa\nvà ngăn các vết nám, vết sậm màu liên quan đến tia UV.\nSVR - một thương hiệu mỹ phẩm đến từ Pháp được thành lập từ năm 1962, luôn mang đến các dòng sản phẩm chăm sóc da chất lượng. Những làn da nhạy cảm và mỏng manh sẽ cảm nhận được mức độ ảnh hưởng của nó với cảm xúc của bản thân hằng ngày. Và khi làn da trở nên tốt hơn, chúng ta sẽ cảm thấy rạng rỡ và hấp dẫn hơn. Đó là lý do SVR muốn thông qua các sản phẩm của họ giúp bạn hài lòng và tự tin về chính mình. SVR đề cao tính an toàn và riêng biệt, sản phẩm của hãng đa dạng và phù hợp với từng nhu cầu của da, 100% được thử nghiệm trên làn da nhạy cảm và được các bác sĩ tin dùng.\nThành phần của Kem chống nắng SVR\nThông tin thành phần\nHàm lượng\nLepidium Sativum Sprout Extract\nSarcosine\nLecithin\nGlycine Soja (Soybean) Oil\nDisodium Laureth Sulfosuccinate\nSodium hydroxide\nTocopherols\nXanthan gum\nCoco-Glucoside\nArginine\nParfum\nCaprylyl glycol\n1-2-Hexanediol\nSalicylic acid\nButylene glycol\nPentylene Glycol\nAcrylates/C12-22 Akyl Methacrylate Copolymer\nGlyceryl Stearate Citrate\nDiethylhexyl Butamido Triazone\nC15-19 Alkane\nC12-15 Alkyl Benzoate\nGlycerin\nBis-ethylhexyloxyphenol Methoxyphenyl Triazine\nNiacinamide\nIsononyl Isononanoate\nBeheneth-25\nEthylhexyl Triazone\nDisopropyl Adipate\nHexyl Benzoate\nDiethylamino hydroxybenzoyl hexyl benzoate\nSilica\nAqua/ Water\nCông dụng của Kem chống nắng SVR\nKem chống nắng SPF50+ và dưỡng da, dùng cho da hỗn hợp, da dầu, và da nhạy cảm. Sản phẩm hỗ trợ làm sạch dầu trên da, từ đó giúp làm giảm\nmụn\n.\nCách dùng Kem chống nắng SVR\nCách dùng\nThoa đều trên da mặt trước khi tiếp xúc ánh nắng và lặp lại thường xuyên.\nĐối tượng sử dụng\nKem chống nắng SVR Sebiaclear Creme SPF50+ thích hợp sử dụng cho\nda hỗn hợp\n, da dầu, và da nhạy cảm.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nBảo quản\nNơi khô ráo, tránh ánh nắng trực tiếp.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_9883_68edfb0107.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/chong-nang-duong-da-vung-mat-danh-cho-da-dau-da-nhay-cam-svr-sebiaclear-creme-spf-50-40-ml.html"
}