{
    "type": "product",
    "name": "Kem dưỡng ẩm Redwin Sorbolene Moisturiser With Vitamin E 100g phục hồi da bị sứt nẻ",
    "summary_content": {
        "Danh mục": "Trị nứt da",
        "Quy cách": "Chai x 100g",
        "Xuất xứ thương hiệu": "Úc",
        "Mô tả ngắn": "Sữa dưỡng thể Redwin Sorbolene Moisturiser giúp bảo vệ và phục hồi da bị nứt nẻ, bong tróc hoặc bị kích ứng. Ổn định cấu trúc da, cho da khỏe mạnh.",
        "Nhà sản xuất": "PHARMACARE LABORATORIES PTY LTD",
        "Nước sản xuất": "Úc"
    },
    "original_price": null,
    "discount_price": "250.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nRedwin Sorbolene Moisturiser With Vitamin E 100g\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng ẩm tự nhiên cho da nhạy cảm mỗi ngày\nRedwin Sorbolene Moisturiser với tính chất dịu nhẹ giúp nó trở thành một loại kem dưỡng ẩm hiệu quả cho da nhạy cảm, làm mềm da và tăng cường độ ẩm da. Sản phẩm được xem như một loại kem đa dùng vì có thể sử dụng trong nhiều trường hợp và trên nhiều vùng cơ thể. Đặc biệt hỗ trợ trong tình trạng chàm, vảy nến, bỏng, da khô, nứt nẻ. Redwin Sorbolene Moisturiser có xuất xứ từ Úc.\nMỗi ngày, tiếp xúc với tia UV trong ánh nắng mặt trời, ánh sáng xanh từ thiết bị điện tử, bụi bẩn từ môi trường, cộng với căng thẳng, chế độ sinh hoạt thiếu khoa học,... đều sẽ khiến làn da bị tổn thương, thúc đẩy quá trình lão hóa diễn ra nhanh hơn. Những bất lợi mà da mặt phải chịu thì làn da cơ thể cũng sẽ như vậy. Do đó, để có một làn da khỏe toàn diện, bạn đừng chỉ chăm sóc riêng cho da mặt, hãy dành sự quan tâm hợp lý đến cơ thể mình.\nKem dưỡng thể Redwin Sorbolene Moisturiser với các thành phần dưỡng ẩm tối ưu, là công thức chuyên biệt giúp cấp ẩm chuyên sâu cho da, mang lại cho bạn làn da mịn màng, khỏe mạnh.\nHiệu quả của Redwin Sorbolene Moisturiser\nCông thức của Redwin Sorbolene Moisturiser sở hữu các thành phần có khả năng dưỡng ẩm chuyên sâu giúp làn da luôn ẩm mượt và được nâng niu. Đồng thời, kem còn tạo lớp màng tăng cường hàng rào bảo vệ tự nhiên trên bề mặt da. Lớp màng này sẽ hỗ trợ ngăn chặn các tác nhân gây hại từ bên ngoài gây ảnh hưởng xấu tới da, cũng như ngăn không cho thoát nước khỏi da. Điều đó giúp độ ẩm được duy trì lâu dài, thúc đẩy tái tạo tế bào da mới khỏe mạnh và trẻ hóa làn da khô ráp, làm giảm nguy cơ lão hóa do da khô.\nƯu điểm nổi bật\nRedwin Sorbolene Moisturiser khác biệt hơn so với các sản phẩm cùng loại về nguồn nguyên liệu và kỹ thuật sản xuất. Thành phần 100% chiết xuất từ tự nhiên với kỹ thuật Double Filtration - 2 lần tinh lọc, cho sản phẩm mịn hơn và tuyệt đối tinh khiết. Mang đến giá trị tốt nhất cho người sử dụng.\nVới đặc tính dưỡng ẩm dịu nhẹ, Redwin Sorbolene Moisturiser là sản phẩm dưỡng ẩm đa năng, có thể sử dụng trong nhiều trường hợp khác nhau:\nDưỡng ẩm và chăm sóc da hằng ngày: Giúp duy trì làn da mềm mịn và trắng sáng.\nChăm sóc da chàm, vảy nến: Cân bằng độ ẩm cho da, hỗ trợ tái cấu trúc tế bào da, làm dịu cảm giác kích ứng.\nChăm sóc da tổn thương sau bỏng: Giữ ẩm tối đa cho vùng da bị sẹo, làm mềm, giảm độ căng cứng, kích thích da mau lành, giảm ngứa trên vùng da sẹo.\nChăm sóc bàn chân bệnh nhân tiểu đường: Cung cấp độ ẩm giúp ngăn ngừa nguy cơ da chân quá khô dẫn đến nứt nẻ và khó lành.\nRedwin Sorbolene Moisturiser có độ pH 5.0, trùng với pH tự nhiên của da, đây là môi trường thuận lợi để lợi khuẩn trên da phát triển, giúp da luôn khỏe mạnh và giảm thiểu kích ứng.\nSản phẩm không mùi, không màu, không chất bảo quản độc hại. Kết cấu mỏng mịn thấm nhanh trên da sau khi thoa, khô ráo, không gây bết dính.\nƯu tiên cho da khô và da nhạy cảm, phù hợp cho cả gia đình.\nThành phần hoạt chất\nSorbitol:\nLàm sạch, dưỡng ẩm và khóa ẩm. Nuôi dưỡng nhóm vi khuẩn có lợi giúp cân bằng hệ vi sinh vật trên da, tạo môi trường khỏe mạnh của da và tăng khả năng chống chịu trước các tác động xấu.\nGlycerin (10%):\nChiết xuất từ dầu cọ và dầu đậu nành. Cung cấp độ ẩm lớn cho da, giảm tình trạng khô, bong da và các tổn thương trên da. Glycerin cũng giúp cải thiện độ đàn hồi, giảm nếp nhăn và ngăn ngừa lão hóa. Đồng thời là dẫn chất giúp da hấp thu Sorbitol tốt hơn.\nVitamin E:\nChiết xuất từ lúa mạch, là thành phần nuôi dưỡng da mềm mịn, trắng sáng. Hỗ trợ chống oxy hóa, tái tạo tế bào, thúc đẩy nhanh lành vết thương và ngăn ngừa sẹo xấu. Vitamin E còn hỗ trợ chống viêm, ngừa sưng, giảm phù nề. Mang đến cho da sự mịn màng, đàn hồi, tươi trẻ.\nRedwin - nhãn hiệu của Úc chuyên sản xuất và sở hữu nhiều sản phẩm chăm sóc cơ thể. Tất cả sản phẩm của hãng đều được thiết kế đặc biệt để dùng được trên da nhạy cảm, giúp nuôi dưỡng và hồi sinh làn da và mái tóc của bạn. Với những gì mà Redwin không sử dụng trong công thức của họ, giúp thương hiệu trở nên đáng tin cậy và thích hợp cho những làn da nhạy cảm nhất. Sản phẩm của hãng được tin tưởng và khuyên dùng bởi các chuyên gia da liễu với độ an toàn và hiệu quả tối ưu, đáp ứng mọi nhu cầu chăm sóc và điều trị da ở mọi lứa tuổi.\nThành phần của Redwin Sorbolene Moisturiser With Vitamin E 100g\nThông tin thành phần\nHàm lượng\nVitamin E\nGlycerin\nSorbitol\nCông dụng của Redwin Sorbolene Moisturiser With Vitamin E 100g\nSữa dưỡng thể Redwin Sorbolene Moisturiser giúp bảo vệ và phục hồi da bị nứt nẻ, bong tróc hoặc bị kích ứng. Ổn định cấu trúc da, cho da khỏe mạnh.\nCách dùng Redwin Sorbolene Moisturiser With Vitamin E 100g\nDùng hằng ngày.\nLấy một lượng vừa đủ thoa đều lên da.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng khi mẫn cảm với bất kỳ thành phần nào trong sản phẩm.\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/sorbolene_c64b0f6ffd.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/redwin-sorbolene-moisturiser-with-vitamin-e-100g-18646.html"
}