{
    "type": "product",
    "name": "Sữa rửa mặt Transino Clear Wash EX loại bỏ bụi bẩn, dầu nhờn, bã thừa (100g)",
    "summary_content": {
        "Danh mục": "Sữa rửa mặt (Kem, gel, sữa)",
        "Quy cách": "Hộp x 100g",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Sữa rửa mặt Transino Clear Wash EX với lớp bọt bông mịn, đậm đặc giúp cuốn trôi lớp bụi bẩn, dầu thừa, bã nhờn, đồng thời se khít lỗ chân lông. Thành phần dưỡng ẩm giúp cung cấp độ ẩm cho da, giúp da mềm mịn tươi sáng, duy trì vẻ đẹp tự nhiên của làn da.",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": "500.000đ",
    "discount_price": "425.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa rửa mặt Transino\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSữa rửa mặt hỗ trợ dưỡng trắng da, trị nám\nSữa rửa mặt Transino Clear Wash EX\nlà một trong những sản phẩm nằm trong bộ mỹ phẩm trắng da trị nám nổi tiếng của thương hiệu Transino Nhật Bản. Phụ nữ Nhật coi Transino như một bí quyết làm đẹp để trị nám và tàn nhang một cách an toàn và hiệu quả, sản phẩm này được sử dụng rộng rãi tại Nhật và nhiều quốc gia trên thế giới trong đó có Việt Nam.\nSữa rửa mặt Transino Clear Wash EX được chiết xuất hoàn toàn từ các thành phần thảo dược thiên nhiên và các loại vitamin giúp dưỡng ẩm, làm mờ vết thâm nám và làm sáng da hiệu quả. Ngoài ra, sản phẩm có chứa các hoạt chất làm trắng giúp ngăn chặn hình thành các vết thâm nám,\ntàn nhang\n, làm sáng da sau một thời gian sử dụng.\nNám, tàn nhang trên da luôn là nỗi lo lắng lớn của phụ nữ khi bắt đầu bước sang độ tuổi 25. Tuy nhiên, tình trạng này không thể mờ dần đi nếu bạn chỉ điều trị chúng bằng các phương pháp thông thường. Bạn cần kết hợp sử dụng thêm các loại sản phẩm chuyên dụng để hỗ trợ loại bỏ hoàn toàn các vết nám, tàn nhang trên khuôn mặt. Một trong những thương hiệu nổi tiếng mang đến hiệu quả cao trong việc hỗ trợ điều trị nám, tàn nhang là Transino Nhật Bản.\nNằm trong bộ sản phẩm dưỡng trắng và cải thiện thâm nám, tàn nhang của Transino, sữa rửa mặt Transino Clear Wash EX giúp làn da của bạn luôn được sạch thoáng, loại bỏ bã nhờn, bụi bẩn còn sót lại trên da, giúp nuôi dưỡng và chăm sóc làn da của bạn. Bên cạnh tác dụng làm sạch da, sữa rửa mặt Transino Clear Wash còn chứa thành phần\nglycyrrhizic acid\n, collagen, vitamin và chiết xuất thảo dược tự nhiên giúp cấp ẩm, không làm khô căng da, nuôi dưỡng làn da sáng hồng, mịn màng hơn.\nHiệu quả của sữa rửa mặt Transino Clear Wash\nSữa rửa mặt Transino Clear Wash EX chiết xuất từ các thành phần tự nhiên, thảo dược thiên nhiên, collagen cùng với vitamin C giúp dưỡng ẩm và làm sáng da hiệu quả sau một thời gian sử dụng. Hoạt chất glycyrrhizate 2K được chiết xuất từ rễ cam thảo và chiết xuất akebia giúp làm sạch và giữ ẩm cho da, ngăn ngừa tình trạng\nthô ráp\n, hoạt chất làm trắng ngăn chặn hình thành các vết thâm nám tàn nhang. Sự kết hợp mới của 2 thành phần Al/Mg silicat và tinh chất từ tảo biển giúp loại bỏ bụi bẩn và làm sạch sâu tới từng lỗ chân lông.\nƯu điểm nổi bật\nMột số công dụng nổi bật của sữa rửa mặt Transino Clear Wash như sau:\nLàm sạch sâu bụi bẩn, bã nhờn hay lớp sừng già cỗi trên da, giúp làn da được thông thoáng.\nNuôi dưỡng làn da trắng sáng, đều màu và làm mềm vùng da thô ráp.\nGiảm thiểu sự hình thành và phát triển quá mức\nhắc tố melanin\ngây tối màu da hay thâm nám, sạm da.\nHỗ trợ thúc đẩy sản sinh tế bào mới, hạn chế sự xuất hiện các dấu hiệu lão hóa do tuổi tác.\nThành phần hoạt chất\nTranexamic acid:\nNgăn ngừa sự phát triển của hắc tố melanin và sự hình thành các yếu tố tích tụ trên da do tác động mạnh mẽ của tia UV. Chất này còn giúp ức chế quá trình hoạt động của các chất độc hại, giúp làm giảm các bệnh về da, viêm da, làn da có sự đề kháng yếu.\nChiết xuất tảo biển:\nGiúp loại bỏ bụi bẩn và làm sạch sâu.\nL-Cysteine:\nKích thích đào thải chất bẩn nằm sâu trong lỗ chân lông, se khít lỗ chân lông, duy trì sự chắc khỏe cho làn da. Đặc biệt hơn, chất này còn được đánh giá cao với quá trình ngăn ngừa lão hóa da tự nhiên, làm giảm các hắc tố còn lại bám trên da, nhờ đó mà làn da dễ dàng sáng mịn hơn.\nGlycyrrhizate 2K:\nCấp ẩm cho da, ngăn ngừa khô ráp.\nVitamin C:\nChống oxy hóa và kháng viêm. Bảo vệ da dưới ánh sáng mặt trời. Tăng cường sức phục hồi của làn da và giảm kích thích da. Ngăn ngừa các dấu hiệu lão hóa và dưỡng da sáng hơn từ bên trong.\nTransino là thương hiệu chăm sóc da thuộc công ty Daiichi Sankyo Healthcare, một thành viên trực thuộc Tập đoàn Daiichi Sankyo - nhà sản xuất dược phẩm nổi tiếng với tuổi đời hơn 120 năm tại Nhật. Cái tên Transino xuất phát từ việc sử dụng thành phần Acid Tranexamic do công ty Daiichi Sankyo Healthcare nghiên cứu thành công vào năm 1965, được biết đến với công dụng hỗ trợ loại bỏ các vết thâm, nám, tàn nhang, giúp bạn có được làn da trắng hồng, mịn màng tự nhiên.\nCác sản phẩm thương hiệu Transino được sản xuất trên dây chuyền công nghệ hiện đại cùng những hoạt chất dưỡng trắng da, hỗ trợ điều trị nám da, tăng cường sức đề kháng cho làn da một cách hiệu quả nhất.\nThành phần của Sữa rửa mặt Transino\nThông tin thành phần\nHàm lượng\nPOLYPHOSPHORYLCHOLINE GLYCOL ACRYLATE\nTrehalose\nMoroccan Lava Clay\nAscorbyl Glucoside\nCellulose gum\nCetyl alcohol\nCITRUS AURANTIUM DULCIS (ORANGE) FLOWER WATER\nPEG-20 GLYCERYL ISOSTEARATE\nDisodium phosphate\nGLYCERIN/OXYBUTYLENE COPOLYMER STEARYL ETHER\nPolyquaternium-39\nDecyl glucoside\nDipropylene glycol\nPolyquaternium-7\nMaltitol syrup\nPalmitic Acid\nLauric Acid\nPotassium hydroxide\nStearic acid\nMyristic acid\nGlycerin\nAqua/ Water\nCông dụng của Sữa rửa mặt Transino\nSữa rửa mặt với lớp bọt bông mịn, đậm đặc giúp cuốn trôi lớp bụi bẩn, dầu thừa, bã nhờn, đồng thời se khít lỗ chân lông. Thành phần dưỡng ẩm giúp cung cấp độ ẩm cho da, giúp da mềm mịn tươi sáng, duy trì vẻ đẹp tự nhiên của làn da.\nCách dùng Sữa rửa mặt Transino\nLàm ướt da mặt và làm sạch tay, lấy một lượng\nsữa rửa mặt\nvừa đủ, cho ra lòng bàn tay hoặc miếng tạo bọt đánh bông.\nLấy phần bọt thoa đều nhẹ nhàng lên khuôn mặt và lưu ý thoa xuôi theo chiều lỗ chân lông để chất bẩn dễ dàng được cuốn trôi.\nThoa đều trong khoảng 20 - 30 giây, không nên để sữa lâu quá trên da mặt. Rửa sạch với nước và thấm khô da bằng khăn mềm.\nNên sử dụng kết hợp cùng các sản phẩm Transino để đạt hiệu quả tốt.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgưng sử dụng khi có dấu hiệu kích ứng.\nBảo quản\nNhiệt độ phòng, thoáng mát, sạch sẽ, tránh ánh nắng mặt trời.\nLưu ý để xa tầm tay trẻ em.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00503585_sua_rua_mat_duong_trang_da_tri_nam_transino_clear_wash_ex_100g_5357_6411_large_6253370bb6.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/sua-rua-mat-duong-trang-da---tri-nam-transino-clear-wash-ex-100g-37886.html"
}