{
    "type": "product",
    "name": "Viên uống Omega 3-6-9 NatureCare giảm nguy cơ xơ vữa động mạch, bảo vệ sức khỏe tim mạch (3 vỉ x 20 viên)",
    "summary_content": {
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 3 Vỉ x 20 Viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "OLEOFARM SP.Z.O.O",
        "Nước sản xuất": "Ba Lan",
        "Thành phần": "Omega 6",
        "Mô tả ngắn": "Viên uống bổ sung Omega 3-6-9 NatureCare hỗ trợ giảm nguy cơ xơ vữa động mạch, bảo vệ sức khỏe tim mạch. Tốt cho não bộ và mắt. Hỗ trợ giảm cholesterol trong máu.",
        "Số đăng ký": "5480/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": "300.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Omega 3-6-9\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nOmega 3-6-9 Naturecare\nbổ sung 3 loại chất béo quan trọng với phân lượng phù hợp theo nhu cầu cơ thể. Bảo vệ sức khỏe toàn diện hơn.\nOmega 3-6-9 là bộ ba axit béo mang lại nhiều lợi ích với sức khỏe chúng ta. Tuy nhiên, nhu cầu cơ thể với mỗi loại chất béo này khác nhau, bữa ăn hằng ngày lại chưa hẳn cung cấp đủ lượng omega cơ thể cần. Do đó, bổ sung thêm viên uống omega 3-6-9 bên cạnh bữa ăn hằng ngày chính là lựa chọn thông minh.\nViên uống Omega 3-6-9 Naturecare cung cấp cả 3 loại axit béo quan trọng cho cơ thể, tăng cường sức khỏe tim mạch, hỗ trợ hoạt động não bộ, cải thiện thị lực,\ngiảm cholesterol trong máu\n.\nOmega-3\nĐây là dưỡng chất thiết yếu vì cơ thể chúng ta không thể tự tổng hợp omega 3 nên cần phải bổ sung axit béo này từ bên ngoài. Omega 3 rất quan trọng với sức khỏe tim mạch, hạn chế xơ vữa động mạch, duy trì sự hoạt động linh hoạt của trí não. Nhiều nghiên cứu còn cho thấy Omega 3 còn giảm\nbệnh trầm cảm\n.\nOmega-6\nCũng giống như Omega 3, Omega 6 là một axit béo không bão hòa và cơ thể cũng không có khả năng tự sinh ra chất này. Do đó, sự tồn tại của Omega 6 phụ thuộc vào việc bạn có bổ sung nó từ thực phẩm hay không.\nOmega 6 trong cơ thể phần lớn là để chuyển hóa thành năng lượng. Nhưng tác dụng lớn nhất của Omega 6 là giảm tác động sưng, viêm.\nOmega-9\nOmega 9 giúp làm giảm nguy cơ mắc\nbệnh tim mạch\nvà đột quỵ, làm tăng độ nhạy của insulin và giảm viêm. Bên cạnh đó, loại axit béo này cũng giúp cải thiện tâm trạng, kiểm soát đường huyết và hỗ trợ cho việc điều trị\nbệnh Alzheimer\n. Điểm khác biệt của Omega 9 với hai loại trên chính là cơ thể chúng ta có thể tự tổng hợp được. Nhưng nếu thiếu nó thì cơ thể sẽ bị mất cân bằng giữa các axit béo, gây một số ảnh hưởng đến sức khỏe.\nOmega 3-6-9 Naturecare\nđược chiết xuất hoàn toàn từ nguồn chất béo thực vật, có mùi vị nhẹ nhàng, không gây vị tanh như omega lấy từ dầu cá, giúp bạn hấp thu dễ dàng. Bên cạnh đó, trong Omega từ thực vật còn chứa vitamin E dồi dào, có khả năng chống oxy hóa cao cũng như giúp “bảo quản” nguồn dầu luôn tươi.\nSản phẩm có xuất xứ tại Ba Lan, đã đạt được chứng nhận GMP.\nThành phần của Viên uống Omega 3-6-9\nThông tin thành phần\nHàm lượng\nVitamin E alpha - tocophenyl\n12mg\nOmega 9\n147mg\nOmega 6\n478mg\nOmega 3\n250mg\nAxit béo không bão hòa đơn\n160mg\nCông dụng của Viên uống Omega 3-6-9\nViên uống bổ sung Omega 3-6-9 cho cơ thể.\nGiảm nguy cơ\nxơ vữa động mạch\n, bảo vệ sức khỏe tim mạch.\nTốt cho não bộ và mắt.\nHỗ trợ giảm cholesterol trong máu.\nCách dùng Viên uống Omega 3-6-9\nCách dùng\nThanh thiếu niên 12 tuổi trở lên: Uống 1 viên mỗi ngày.\nNgười lớn: Uống 1 - 2 viên mỗi ngày.\nTốt nhất dùng với bữa ăn hoặc theo chỉ dẫn của bác sĩ.\nĐối tượng sử dụng\nViên uống bổ sung Omega 3-6-9 NatureCare dùng trong các trường hợp:\nNgười lớn, phụ nữ có thai, người cao tuổi, người học tập, làm việc căng thẳng muốn cải thiện thị lực, não bộ.\nNgười cần tăng cường sức khỏe tim mạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00028684_vien_uong_omega_3_6_9_naturecare_giam_cholesterol_bao_ve_tim_mach_60_vien_9210_63a9_large_b5425cd082.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-omega-3-6-9-naturecare-giam-cholesterol-bao-ve-tim-mach-60-vien-28987.html"
}