{
    "type": "product",
    "name": "Nước nhuộm phủ bạc - nâu hạt dẻ Seedbee Water Coloring Medium Brown Nbiyan (30g)",
    "summary_content": {
        "Danh mục": "Chăm sóc tóc - da đầu",
        "Quy cách": "Hộp x 30g",
        "Dạng bào chế": "Dung dịch",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Mô tả ngắn": "Nước nhuộm phủ bạc - nâu hạt dẻ Seedbee Water Coloring Medium Brown là sản phẩm nhuộm phủ bạc, tăng độ bóng mượt cho tóc, tạo ánh sắc tự nhiên, không gây kích ứng da đầu.",
        "Nhà sản xuất": "SOKY C&T CO.,LTD",
        "Nước sản xuất": "Hàn Quốc"
    },
    "original_price": null,
    "discount_price": "299.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nNước nhuộm phủ bạc Seedbee nâu hạt dẻ\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nNước nhuộm phủ bạc màu nâu hạt dẻ trẻ trung, không gây kích ứng da đầu\nNước nhuộm phủ bạc Seedbee Water Coloring Medium Brown Nbiyan là sản phẩm nhuộm phủ bạc thuộc nhãn hàng Nbiyan có nguồn gốc từ Hàn Quốc. Sản phẩm được thiết kế đặc biệt để phủ hoàn toàn sợi tóc bạc và giúp bạn trở lại với mái tóc nâu hạt dẻ trẻ trung, có ánh sắc tự nhiên của sợi tóc sau nhuộm. Đặc biệt, Nước nhuộm phủ bạc được chiết xuất 100% tự nhiên từ ngũ cốc và các loại thảo mộc, không hóa chất nên an toàn cho da và không gây kích ứng.\nHiện nay, tình trạng tóc bạc khiến nhiều người lo lắng. Không chỉ người lớn tuổi, mà những người trẻ, phụ nữ sau sinh,... cũng dễ gặp phải tình trạng này. Có nhiều nguyên nhân khiến tóc bạc như lão hóa, gen di truyền, stress, làm việc với cường độ cao,… Dù nguyên nhân là gì đi chăng nữa, một mái tóc bạc cũng khiến chúng ta trông già đi và mất dần vẻ đẹp bên ngoài.\nNhuộm tóc là một trong những cách để che đi khuyết điểm trên tóc, tuy nhiên cách này lại tiềm ẩn những rủi ro cho sức khỏe da đầu. Trong các loại thuốc nhuộm thông thường có thể sử dụng các thành phần kim loại nặng như chì, chất mạ kim loại giúp giữ màu bám lâu hơn trên thân tóc,... từ đó gây tình trạng kích ứng da đầu, đồng thời làm tăng nguy cơ mắc các bệnh về da. Khi sử dụng lâu dài sẽ làm tổn thương sợi tóc, thúc đẩy quá trình tóc bạc diễn ra nhanh hơn.\nNhuộm phủ bạc Nbiyan là giải pháp hoàn hảo giúp thay đổi tiêu chuẩn nhuộm tóc bằng nước nhuộm phủ bạc \"chuẩn Y Khoa\" với 32 loại thảo dược. Nhờ chiết xuất từ thành phần thiên nhiên, nước nhuộm phủ bạc Seedbee Water Coloring Medium Brown Nbiyan sẽ giúp bạn nhanh chóng có được mái tóc nâu óng ả. Nước nhuộm tóc phủ bạc phù hợp cho những người trung niên, lớn tuổi, người gặp phải trạng tóc bạc sớm,… hoặc những bạn muốn nhuộm tóc an toàn từ thảo dược cũng có thể lựa chọn và tin dùng.\nNước nhuộm tóc thiên nhiên Nbiyan tự tin mang đến bạn sự thay đổi trên mái tóc với màu sắc bạn mong muốn. Nhưng tuyệt vời hơn cả là, sự thay đổi này không khiến mái tóc của bạn bị khô xơ, dễ gãy rụng hay phải chịu sự kích ứng, khô rát da đầu.\nHiệu quả của Nước nhuộm phủ bạc Seedbee Water Coloring Medium Brown Nbiyan\nVới các thành phần được chiết xuất từ thiên nhiên, nước Nước nhuộm phủ bạc Seedbee Water Coloring Medium Brown Nbiyan giúp bảo vệ tóc mềm mượt và chắc khỏe trong suốt quá trình nhuộm. Một ưu điểm lớn khác của sản phẩm là hoàn toàn không mùi nên không gây khó chịu cho người sử dụng.\nNbiyan bổ sung giải pháp \"12 trong 1\" dành riêng cho salon cùng Nước nhuộm phủ bạc với sắc thái nâu hạt dẻ tự nhiên. Nbiyan cam kết giữ nguyên chất lượng \"chuẩn Y Khoa\" với 32 thành phần từ ngũ cốc và thảo mộc cùng công thức pha trộn 100% nước.\nNước nhuộm phủ bạc y khoa Nbiyan sử dụng nước tinh khiết 100% và nguyên liệu từ thiên nhiên để tạo màu tóc và nuôi dưỡng tóc hiệu quả, an toàn khi sử dụng lâu dài. Sản phẩm tự hào không chứa 7 chất độc hại trong thuốc nhuộm tóc: PPD, Resorcinol, Lead Acetate, Paraben, DMDM Hydantoin, Ammonia, Hydrogen Peroxide.\nNước nhuộm tóc Nbiyan hoàn toàn không làm tóc khô xơ, gãy rụng hay kích ứng da đầu do bột không chứa các thành phần hóa chất độc hại\nƯu điểm nổi bật\nMột trong những ưu điểm của nước nhuộm tóc phủ bạc tốt đó chính là khả năng lên màu chuẩn, tạo được ánh sắc tự nhiên của sợi tóc sau nhuộm. Bên cạnh đó, nhờ công thức 32 ngũ cốc và thảo mộc, không chứa kim loại nặng giúp gia tăng độ bóng mượt cho lớp biểu bì của tóc. Nước nhuộm phủ bạc có khả năng lên màu cực chuẩn giúp bạn có một mái tóc nâu óng ánh và đều màu.\nBột nhuộm tóc chuẩn y khoa Nbiyan mang đến bạn:\nCảm giác dễ chịu, không gây kích ứng da đầu khi nhuộm.\nGiúp tăng độ bóng mượt cho tóc.\nGiữ màu bền và ánh sắc tự nhiên.\nBền màu ngay cả sau 300 lần gội đầu.\nTiện lợi khi tự nhuộm tại nhà.\nKhông còn mùi hóa chất độc hại hay kích ứng da đầu.\nThành phần hoạt chất\nBột chiết xuất cam thảo:\nCó tác dụng làm giảm gàu ngứa, ngăn ngừa viêm da bằng tác dụng chống dị ứng và kháng viêm. Cam thảo còn rất giàu vitamin A, B, C… và có tác dụng giữ ẩm, làm mịn da đầu và mượt tóc.\nBột nha đam:\nGiúp thải độc, diệt khuẩn, cung cấp dưỡng ẩm cho tóc. Thành phần alprogen có trong nha đam giúp giảm rụng tóc bằng cách ngăn chặn các phản ứng gây dị ứng, hạn chế viêm da đầu và cải thiện tình trạng ngứa gàu.\nBột tảo biển:\nChứa Axit alginic giúp tóc mềm mượt. Polysaccharide axit alginic ức chế oxy hoạt tính. Hơn nữa, Tto biển còn chứa iod – một chất kích thích tăng trưởng tóc, giảm rụng tóc và làm bóng tóc.\nCollagen (Hydrolyzed Collagen):\nLà một protein thiên nhiên tiểu phân tử giàu axit amin tự nhiên cung cấp dưỡng chất cho tóc giúp tóc yếu và gãy trở nên dày, bóng mượt.\nNbiyan (Pasteur HomeCare) là một trong những thương hiệu tiên phong trong lĩnh vực chăm sóc sức khỏe tóc và da đầu tại Việt Nam. Được thành lập vào năm 2016, với đội ngũ nhân viên dày dặn kinh nghiệm, Nbiyan luôn mang đến cho người sử dụng những sản phẩm an toàn cho sức khỏe, có nguồn gốc từ các thành phần tự nhiên. Hiện tại các dòng sản phẩm đến từ thương hiệu này được người sử dụng, các nhà thuốc, salon tóc, spa,… đánh giá rất cao.\nNbiyan chuyên cung cấp dòng sản phẩm về chăm sóc tóc, da đầu như dầu gội, dưỡng chất, tinh chất,… với thành phần an toàn cho người dùng. Các nguyên liệu đều được chọn lọc rất kỹ càng cùng với việc áp dụng các công nghệ kỹ thuật tiên tiến vào khâu sản xuất để đảm bảo luôn có những sản phẩm chất lượng tốt nhất cho khách hàng.\nThành phần của Nước nhuộm phủ bạc Seedbee nâu hạt dẻ\nThông tin thành phần\nHàm lượng\nZea mays starch\nSorbitol\nMaltodextrin\nCellulose gum\nSodium Polyacrylate\nXylitol\nSodium sulfate\nCoix Lacryma-Jobi Ma-Yuen Seed Extract\nSalvia officinalis leaf extract\nAcacia Concinna Fruit Powder\n2,4-Diaminophenoxyethanol HCL\np-Phenylenediamine\nCamellia Sinensis Leaf Extract\nm-Aminophenol\nLavandula angustifolia (lavender) oil\nAloe Barbadensis Extract\np-Aminophenol\n4-Nitro-o-Phenylenediamine\nPanthenol\nAscorbic Acid\nBiotin\nDisodium EDTA\nOryza Sativa (Rice) Bran\nGlycine max seed\nPhaseolus Radiatus Seed Powder\nSesamum Indicum (Sesame) Seed Oil (Sesamum Indicum)\nHordeum Vulgare Powder\nPolygonum Fagopyrum (Buckwheat) Flour\nVigna Angularis Seed Powder\nGlycyrrhiza Glabra (Licorice) Root Powder\nSophora flavescens root\nAvena Sativa (oat) kernel meal\nRosmarinus Officinalis (Rosemary) Extract\nChamomilla Recutita (Matricaria) Flower Extract\nJasminum Officinale (Jasmine) Flower Powder\nThymus Vulgaris Extract\nMelissa Officinalis Leaf Extract\nAnethum Graveolens (Dill) Leaf Powder\nOcimum basilicum\nEucalyptus Globulus Leaf Extract\nEclipta Prostrata Leaf Powder\nLaminaria Angustata Extract\nPhaseolus Angularis Seed Powder\nSalvia Hispanica (Hạt chia)\nUndaria pinnatifida\nYeast Ribes Nigrum (Black Currant) Fruit Powder\nPueraria Lobata\nPinus Densiflora Leaf Extract\nGinkgo biloba extract\nArtemisia Princeps Leaf Extract\nCnidium Officinale Rhizome Extract\nCông dụng của Nước nhuộm phủ bạc Seedbee nâu hạt dẻ\nNhuộm phủ bạc, tăng độ bóng mượt cho tóc, tạo ánh sắc tự nhiên, không gây kích ứng da đầu.\nCách dùng Nước nhuộm phủ bạc Seedbee nâu hạt dẻ\nCách dùng\nBước 1: Đổ nước lạnh ngang vạch đã được gạch trên chai (50ml). Sau đó đổ 1 gói bột vào chai, lắc đều cho bột hòa tan.\nBước 2: Xịt nước nhuộm lên vùng tóc bạc và chải đều bằng lược chải có sẵn trong hộp.\nBước 3: Sử dụng bao trùm tóc để bọc gọn và ủ tóc 30 phút. Sau đó xả sạch tóc với dầu gội và nước.\nHộp gồm có 3 gói bột 10 gram và một bộ dụng cụ (chai đựng, lượt chải, bao trùm đầu, găng tay).\nĐịnh lượng:\nDặm chân bạc: 1 gói (10g) + 50ml nước.\nTóc nam: 2 gói (20g) + 100ml nước.\nTóc nữ: 3 gói (30g) + 150ml nước.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nTránh tiếp xúc với mắt.\nBảo quản\nBảo quản ở nhiệt độ phòng, tránh ánh nắng trực tiếp.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09932_bc701e2141.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/nuoc-nhuom-phu-bac-nau-hat-de-seedbee-water-coloring-medium-browm-nbiyan-30-g.html"
}