{
    "type": "product",
    "name": "Viên uống B Complex Vitamin Royal Care hỗ trợ giảm mệt mỏi, căng thẳng (60 viên)",
    "summary_content": {
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN PHÁT TRIỂN DƯỢC VESTA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin B12",
        "Mô tả ngắn": "B Complex Vitamin Royal Care hỗ trợ giảm các triệu chứng mệt mỏi, căng thẳng, suy nhược thần kinh do thiếu magie, vitamin B6.",
        "Số đăng ký": "10481/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": "160.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống B Complex Vitamin\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nNâng cao sức khỏe thần kinh - thể chất, giảm căng thẳng và mệt mỏi\nB Complex Vitamin Royal Care giúp bạn chăm sóc sức khỏe tinh thần bằng một chế độ dinh dưỡng chuyên biệt, bao gồm vitamin nhóm B, vitamin C, PP và magie. Đó là những dưỡng chất thật sự cần thiết để nuôi dưỡng hệ thần kinh của bạn luôn khỏe mạnh và vận hành tốt, giảm thiểu các biểu hiện\nsuy nhược thần kinh\n, căng thẳng, mệt mỏi.\nTrong cơ thể chúng ta, hệ thần kinh là cơ quan quan trọng bậc nhất, đảm bảo nhiều chức năng chủ chốt quyết định đến mọi hoạt động của con người. Từ chuyển động của các chi đến điều hòa hơi thở, nhịp tim, suy nghĩ, khả năng học tập, ghi nhớ và cảm xúc đều chịu sự chi phối của thần kinh. Đây là một hệ thống phức tạp và luôn cần được chăm sóc.\nTuy nhiên, theo sự gia tăng của tuổi tác, áp lực từ công việc, môi trường xung quanh, thói quen sinh hoạt không lành mạnh có thể khiến sức khỏe hệ thần kinh suy yếu và gây nhiều hệ lụy như hay quên, mệt mỏi, uể oải,... làm ảnh hưởng đến chất lượng cuộc sống và công việc, học tập.\nGiải pháp đơn giản, hiệu quả để củng cố và cải thiện sức khỏe hệ thần kinh chính là bổ sung dinh dưỡng tốt cho hoạt động thần kinh. B Complex Vitamin Royal Care chứa nguồn dưỡng chất mà cơ thể luôn cần được bổ sung đầy đủ, giúp hệ thần kinh phát triển khỏe mạnh.\nBổ sung dinh dưỡng hỗ trợ thần kinh khỏe mạnh\nB Complex Vitamin Royal Care tăng cường các chất dinh dưỡng có lợi cho hệ thần kinh, bao gồm\nvitamin nhóm B\n(B1, B2, B6, B12), vitamin PP, vitamin C và magie. Nhóm chất này góp phần duy trì myelin - một chất béo bao bọc và bảo vệ các sợi thần kinh không bị tổn thương, thoái hóa dẫn đến mất chức năng. Chúng cũng tác động vào quá trình chuyển hóa homocysteine liên quan đến chứng sa sút trí tuệ, suy giảm nhận thức và mất trí nhớ. Không những vậy, nhóm chất này còn kích thích hoạt động của các enzyme, sản sinh và sửa chữa ADN, từ đó duy trì sự khỏe mạnh của các tế bào thần kinh.\nGiảm căng thẳng, mệt mỏi do suy nhược thần kinh\nKhông được cung cấp đầy đủ dinh dưỡng là một trong những yếu tố hàng đầu khiến thần kinh bị suy nhược và thúc đẩy sự gia tăng các vấn đề như giảm trí nhớ, lú lẫn,\nlo âu\n, mệt mỏi, chán ăn, trầm cảm.\nChính vì những ảnh hưởng tích cực, vitamin nhóm B và magie luôn được xem là ‘nhiên liệu thiết yếu’ của hệ thần kinh, rất quan trọng cho sự phát triển não bộ, sức khỏe. Do đó, sử dụng B Complex Vitamin Royal Care có hàm lượng các loại vitamin và khoáng chất phù hợp với nhu cầu cơ thể, sẽ rất hiệu quả để giúp hệ thần kinh hoạt động tốt, từ đó hỗ trợ ngăn ngừa các bệnh lý về thần kinh xuất hiện hoặc tái phát, giúp tinh thần tỉnh táo, thư giãn, tập trung và nâng cao hoạt động tư duy, giúp giấc ngủ trọn vẹn hơn.\nBên cạnh đó, vitamin nhóm B còn đóng vai trò chính trong quá trình trao đổi chất, chuyển hóa thức ăn thành năng lượng cung cấp cho hoạt động trong cơ thể. Bổ sung đủ vitamin nhóm B sẽ giúp mọi cơ quan hoạt động hiệu quả hơn, cải thiện tuần hoàn máu và ‘đẩy lùi’ tình trạng\nsuy nhược cơ thể\n.\nB Complex Vitamin là sản phẩm của Hoàng Gia Royal Phar và được sản xuất tại nhà máy dược Vesta đạt chuẩn GMP, có nhiều năm kinh nghiệm trong lĩnh vực nghiên cứu và sản xuất các dòng\nthực phẩm chức năng\nbảo vệ sức khỏe.\nThành phần của Viên uống B Complex Vitamin\nThông tin thành phần\nHàm lượng\nVitamin B12\n125mcg\nVitamin B6\n5mg\nVitamin B2\n10mg\nVitamin B1\n15mg\nVitamin PP\n30mg\nVitamin C\n150mg\nMagie oxide\n160mg\nVitamin nhóm B:\nĐóng vai trò quan trọng với hoạt động trao đổi chất, chuyển hóa năng lượng trong cơ thể và có mặt ở màng tế bào các neuron thần kinh.\nVitamin B1:\nThấy nhiều trong mô não và các dây thần kinh, giúp dẫn truyền các xung thần kinh. Thiếu B1 liên quan đến bệnh lý thần kinh như mệt mỏi, thiếu tập trung, trầm cảm, mất định hướng, ảo giác hoặc tê tay, rối loạn trí nhớ.\nVitamin B2:\nHỗ trợ chống oxy hóa, cải thiện thần kinh, duy trì chức năng não và một số cơ quan khác như hệ tiêu hóa, tim mạch, nội tiết, hệ tiêu hóa, da, móng, tóc.\nVitamin B6:\nMột trong những loại vitamin tốt cho não bộ. Thiếu vitamin B6 có thể dễ bị kích thích thần kinh, trường hợp nặng có thể gây\nviêm dây thần kinh ngoại biên\n, thiếu máu, co giật,...\nVitamin B12:\nQuan trọng trong quá trình tổng hợp tế bào mới, đảm bảo hoạt động của các tế bào thần kinh, chuyển hóa axit béo và axit amin. Thiếu vitamin B12 sẽ bị mất ngủ, tổn thương dây thần kinh làm cảm thấy tê và râm ran khu vực cánh tay, tăng nguy cơ mất trí nhớ và trầm cảm.\nVitamin PP:\nHay còn gọi là vitamin B3, góp phần vào quá trình chuyển hóa các chất để tạo ra năng lượng. Thiếu vitamin PP có thể dẫn đến suy nhược cơ thể, tinh thần dễ kích động, chán ăn, viêm da. Trường hợp thiếu hụt nặng sẽ có triệu chứng tâm thần rối loạn (bệnh Pellagra).\nMagie:\nĐảm bảo tính bền vững của dẫn truyền thần kinh, điều hòa hưng phấn, làm dịu thần kinh do cố định trên các tế bào thần kinh. Thiếu magie dễ bị kích thích, căng thẳng thần kinh, co giật, rối loạn các hoạt động cơ và giãn mạch. Do đó magie được sử dụng nhiều cho các trường hợp đau đầu, co cứng cơ, stress, lo âu.\nVitamin C:\nMột chất chống oxy hóa, bảo vệ tế bào khỏi gốc tự do. Hàm lượng vitamin C thấp trong cơ thể có thể liên quan đến tình trạng suy giảm khả năng suy nghĩ và ghi nhớ.\nCông dụng của Viên uống B Complex Vitamin\nB Complex Vitamin Royal Care hỗ trợ giảm các triệu chứng mệt mỏi, căng thẳng, suy nhược thần kinh do thiếu magie, vitamin B6.\nCách dùng Viên uống B Complex Vitamin\nCách dùng\nTrẻ trên 12 tuổi và người lớn: Uống 1 viên/lần/ngày.\nNên uống sau bữa ăn 10 phút.\nĐối tượng sử dụng\nB Complex Vitamin Royal Care thích hợp sử dụng cho người có các triệu chứng mệt mỏi, căng thẳng, suy nhược thần kinh do thiếu magie, vitamin B6.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng quá liều khuyến cáo.\nKhông sử dụng cho người mẫn cảm, kiêng kỵ với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032942_b_complex_vitamin_royal_care_60v_5253_61c0_large_17e5e39343.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/b-complex-vitamin-royal-care-60v-33061.html"
}