{
    "type": "product",
    "name": "Viên uống Spacaps IMC giúp bổ huyết, tăng nội tiết tố nữ (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "IMC",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Mãn kinh nữ",
        "Thành phần": "Pregnenolone",
        "Mô tả ngắn": "Spacaps giúp hỗ trợ điều trị và phòng ngừa bệnh khô âm đạo do suy giảm hoocmon sinh dục nữ. Đồng thời Spacaps giúp phòng ngừa lão hóa, giảm các nếp nhăn, vết nám trên da. Giúp da lấy lại vẻ bóng mịn và hồng hòa.",
        "Số đăng ký": "3953/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "215.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Spacaps\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nĐẩy lùi ưu phiền thời tiền kỳ mãn kinh cho các chị em\nTiền mãn kinh,\nmãn kinh\nlà giai đoạn hormone sinh dục nữ suy giảm nghiêm trọng, gây khô âm đạo, rụng tóc, da sạm nám…\nViên uống Spacaps\nvới 100% thành phần thiên nhiên cao cấp giúp ngăn ngừa lão hóa, bổ sung hormone nữ từ mầm đậu nành, nuôi dưỡng làn da sáng mịn.\nTiền mãn kinh là thời gian chuyển tiếp của cơ thể trước khi chính thức bước vào giai đoạn mãn kinh. Tiền mãn kinh thường xảy ra ở độ tuổi từ 45 đến 50 tuổi và kéo dài trong khoảng 2 - 4 năm tùy cơ địa từng người. Không chỉ gây ra những thay đổi đáng kể về sức khỏe như đau nhức, loãng xương, đau ngực, đổ mồ hôi ban đêm, mất ngủ,… tiền mãn kinh còn kéo theo sự suy giảm của hormone sinh dục nữ, gây khô âm đạo, bốc hỏa, suy giảm ham muốn, sợ “gần” chồng. Tình trạng này kéo dài rất dễ dẫn đến rạn nứt tình cảm gia đình, căng thẳng kéo dài giữa 2 vợ chồng, cuộc sống hôn nhân có nguy cơ rơi vào bế tắc.\nVới công thức đặc biệt 100% thảo dược thiên nhiên, Viên uống Spacaps được các chuyên gia khuyên dùng cho phụ nữ trong giai đoạn tiền mãn kinh, mãn kinh, giúp cải thiện các triệu chứng trong giai đoạn đặc biệt này, đồng thời làm đẹp da, ngăn ngừa sạm nám. Bên cạnh t hỗ trợ bổ máu, thông kinh mạch, tăng sinh lực và làm mạnh gân cốt, chống loãng xương, cao huyết áp…\nHỗ trợ tăng cường chức năng sinh lý\nViên uống Spacaps chứa thành phần quan trọng nhất là tinh chất mầm đậu nành, rất giàu\nisoflavone\n. Đây là một hoạt chất thiên nhiên hoạt động giống như hormone sinh dục nữ, có tác dụng giảm thiểu các thay đổi của cơ thể do suy giảm nội tiết tố estrogen, đặc biệt là bôi trơn thành âm đạo, giảm khô âm đạo và hỗ trợ cải thiện ham muốn. Ngoài ra, tinh chất mầm đậu nành cũng giúp giảm các triệu chứng bốc hỏa, đau ngực,\nmất ngủ\n, rụng tóc… ở giai đoạn tiền mãn kinh.\nBên cạnh đó, Viên uống Spacaps còn được bổ sung thành phần pregnenolone có nguồn gốc từ củ mài, có tác dụng khôi phục hàm lượng hormone thiếu hụt trong cơ thể, được các chuyên gia khuyến khích sử dụng cho phụ nữ sau sinh và sau 40 tuổi.\nHỗ trợ giảm nguy cơ sạm, nám da\nSự suy giảm estrogen kéo theo nhiều thay đổi ở làn da, vóc dáng, cân nặng… Các thảo dược quý như đương quy, trái nhàu, hà thủ ô đỏ, thổ phục linh… trong Spacaps có tác dụng bổ khí huyết, tăng cường lưu thông máu nuôi tóc dài, đen óng, dưỡng da sáng hồng, chống nám.\nPregnenolone chiết xuất từ củ mài đắng có tác dụng kéo dài tuổi thanh xuân cho nữ giới, chống lại quá trình oxy hóa, giúp da sáng mịn. Bên cạnh đó, tinh chất mầm đậu nành với lượng protein và isoflavon dồi dào giúp duy trì làn da sáng mịn, thúc đẩy tái tạo tế bào da, ngăn ngừa sạm nám, ngăn ngừa sẹo.\nViên uống Spacaps là sản phẩm duy nhất trên thị trường được nghiên cứu tại 2 bệnh viện phụ sản lớn trong nước là Bệnh viện Phụ sản Trung ương và Bệnh viện Từ Dũ. Sản phẩm được bào chế từ 100% thảo dược thiên nhiên quý, với hoạt tính cao, liều lượng được đo lường cẩn trọng để mang đến hiệu quả tối đa, không gây tác dụng phụ trong suốt quá trình sử dụng. Nghiên cứu thăm dò thị trường cho thấy có đến 95% người dùng hài lòng khi sử dụng sản phẩm.\nThành phần của Viên uống Spacaps\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nThổ phục linh\n75mg\nTrái Nhàu\n75mg\nHà thủ ô đỏ\n150mg\nĐương quy\n100mg\nTinh chất mầm đậu nành\n10mg\nPregnenolone\n12.5mg\nPregnenolone:\nCân bằng hormone sinh dục nữ, cải thiện trí nhớ, tăng cường ham muốn.\nTinh chất mầm đậu nành:\nBổ sung hormone sinh dục nữ giúp hạn chế các triệu chứng bốc hỏa, mệt mỏi, đau ngực, đổ mồ hôi, mất ngủ, khô hạn, giảm ham muốn… do suy giảm nội tiết tố, ngoài ra còn ngăn ngừa\nloãng xương\n, chống ung thư.\nĐương quy:\nBổ huyết, tăng cường lưu thông máu, hạ huyết áp, chống ung thư, kích thích ăn ngủ ngon và hấp thu dưỡng chất tốt.\nHà thủ ô đỏ:\nBổ máu, kích thích tạo hồng cầu, chống mệt mỏi suy nhược, đồng thời nuôi dưỡng tóc đen mượt, chắc khỏe, chống gãy rụng tóc.\nTrái nhàu:\nLàm giảm huyết áp, chống đau mỏi xương khớp.\nThổ phục linh:\nBổ gân cốt, chữa đau xương khớp, nhức mỏi.\nCông dụng của Viên uống Spacaps\nSpacaps bổ sung Soy isoflavones (tinh chất đậu nành), Pregnenolone và chất chiết thảo dược giúp bổ huyết, tăng nội tiết tố nữ, hỗ trợ cải thiện chức năng sinh lý nữ.\nGiúp giảm nguy cơ sam da,\nnám da\n.\nCách dùng Viên uống Spacaps\nCách dùng\nUống ngày 2 lần, mỗi lần 2 viên trong 2 tuần. Sau đó duy trì ngày uống 2 viên, chia 2 lần.\nNên sử dụng một đợt liên tục trong 3 tháng để có kết quả.\nNên uống trước bữa ăn 30 phút hoặc sau bữa ăn 1 giờ.\nĐối tượng sử dụng\nSpacaps dùng cho phụ nữ suy giảm chức năng sinh lý, giảm ham muốn.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00006831_spacaps_ho_tro_tang_tiet_dich_nhon_am_dao_6238_63d7_large_2e865c27c7.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/spacaps-ho-tro-tang-tiet-dich-nhon-am-dao-866.html"
}