{
    "type": "product",
    "name": "Viên uống Kim Thần Khang Á Âu tăng cường lưu thông máu, giúp dưỡng tâm, an thần (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Kiểm soát căng thẳng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Á Âu",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Nicotinamid",
        "Mô tả ngắn": "Kim Thần Khang có tác dụng hỗ trợ hiệu quả và góp phần nâng cao sức khỏe tinh thần, phòng ngừa nguy cơ suy nhược thần kinh. Từ đó, cải thiện sức khỏe, giảm triệu chứng đau đầu, mất ngủ, trầm cảm, lo âu, mệt mỏi.",
        "Số đăng ký": "12410/2019/ĐKSP"
    },
    "original_price": null,
    "discount_price": "210.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Kim Thần Khang\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng tâm, an thần, tăng cường lưu thông máu\nKim Thần Khang là sản phẩm được bào chế từ các thành phần cao dược liệu, nicotinamid và soy lecithin có tác dụng giúp tăng cường lưu thông máu, dưỡng tâm, an thần và tăng cường chức năng hệ thần kinh. Sản phẩm rất phù hợp cho người bị suy nhược thần kinh.\nTheo y học hiện đại,\nsuy nhược thần kinh\nđược biết đến như là kiệt quệ thần kinh, là tình trạng rối loạn chức năng của vỏ não do tế bào não làm việc quá căng thẳng và quá tải dẫn đến suy nhược, làm ảnh hưởng đến quá trình phục hồi và nghỉ ngơi của cơ thể.\nKhi bị suy nhược thần kinh, bạn sẽ gặp các vấn đề như\nrối loạn lo âu\n, trầm cảm, nghi mình có bệnh… Bên cạnh đó cũng hay đau nhức mình mẩy, bồn chồn (có khi tim đập nhanh), đau đầu mất ngủ… Những trạng thái tiêu cực luôn quanh quẩn và bạn khó lòng thoát ra được nếu không thể giải quyết những vấn đề tác động đến hệ thần kinh của mình.\nKim Thần Khang với hỗn hợp cao dược liệu tự nhiên và vitamin giúp bổ sung dinh dưỡng cho tế bào thần kinh, xoa dịu những tổn thương thần kinh, giúp bạn luôn định tâm an giấc.\nTăng cường chức năng hoạt động của hệ thần kinh\nKim Thần Khang nhờ nhóm các dưỡng chất như hồng táo chứa nhiều\nvitamin A\n, C, B2, B3, saponin, acid amin, táo nhân và soy lecithin giúp tăng cường chất dinh dưỡng cho tế bào thần kinh não. Nhờ đó, sản phẩm giúp tăng cường sức khỏe thần kinh, hỗ trợ điều trị suy nhược thần kinh, rối loạn thần kinh thực vật, cải thiện sức khỏe cho cơ thể, đồng thời giúp tinh thần tỉnh táo, minh mẫn,\ncải thiện trí nhớ\nvà khả năng tập trung, giúp bạn sống vui khỏe hơn.\nGiảm bồn chồn, lo lắng, an tâm vào giấc ngủ\nHệ thần kinh được tăng cường sức khỏe, giảm bớt áp lực và có nhiều thời gian thư giãn sẽ bớt cảm giác bồn chồn, lo lắng, đánh trống ngực, mệt mỏi, đau đầu...\nKim Thần Khang với bảng thành phần chứa nhóm cao dược liệu như hợp hoan bì,\nngũ vị tử\n, viễn chí, uất kim có tác dụng an thần, gây ngủ, dịu thần kinh, sẽ giúp tăng thời gian nghỉ ngơi cho hệ thần kinh. Vì thế, sản phẩm tăng cường lưu thông máu, giúp dưỡng tâm, an thần, giảm căng thẳng và suy nhược thần kinh. Đồng thời giúp cải thiện các triệu chứng khó ngủ, hồi hộp, đánh trống ngực, mệt mỏi, stress, lo âu, trầm cảm, mất ngủ, bồn chồn.\nKim Thần Khang là sản phẩm được sản xuất bởi Công ty CP Đầu tư và Sản xuất Âu Cơ. Đây là đơn vị sản xuất thực phẩm chức năng đầu tiên ở Việt Nam có nhà máy đạt GMP - HS.Từ 2008 - 2009, khi thiết kế và xây dựng nhà máy đầu tiên, Âu Cơ đã đầu tư nguồn lực dồi dào, tăng cường đầu tư nhà xưởng, dây chuyền thiết bị sản xuất, phòng kiểm tra chất lượng,... Ngoài ra, công ty còn chú trọng phát triển nguồn nhân lực trình độ cao. Nhờ đó mà công ty có thể tạo ra nhiều sản phẩm chất lượng, an toàn cho sức khỏe.\nThành phần của Viên uống Kim Thần Khang\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao hợp hoan bì\n150mg\nSoy lecithin\n30mg\nUất Kim\n25mg\nNicotinamid\n20mg\nHợp hoan bì:\nCó tác dụng tăng cường lưu thông máu, an thần kinh, và giải trầm uất.\nTáo nhân:\nChứa saponin và acid hữu cơ có tác dụng tăng cường khả năng miễn dịch, dưỡng tâm an thần.\nHồng táo:\nĐược coi là một loại\nvitamin\ntự nhiên, có thể nâng cao khả năng miễn dịch của con người, và ức chế tế bào ung thư\nSoy lecithin:\nLà một loại lecithin chiết xuất từ đậu nành được sử dụng như một chất chống oxy hoá và bảo vệ hương vị.\nViễn chí:\nCó tác dụng dưỡng tâm, an thần, chữa chứng hồi hộp mất ngủ, tâm thận bất giao.\nNgũ vị tử:\nCó công dụng giúp an thần, giải tỏa căng thẳng thần kinh.\nUất kim:\nCó tác dụng kháng viêm, giảm nguy cơ nhiễm khuẩn và ngăn ngừa ung thư, chống lại các vi khuẩn sống ký sinh trong ruột.\nNiacinamide:\nĐóng vai trò trong việc chuyển đổi thực phẩm thành năng lượng, giúp các tế bào trong cơ thể thực hiện các phản ứng hóa học quan trọng.\nCông dụng của Viên uống Kim Thần Khang\nKim Thần Khang giúp tăng cường lưu thông máu, giúp dưỡng tâm, an thần.\nCách dùng Viên uống Kim Thần Khang\nCách dùng\nNgày uống 2 - 4 viên/lần x 2 lần/ngày.\nNên sử dụng sản phẩm trước khi ăn 30 phút.\nNên sử dụng liên tục một đợt điều trị khoảng từ 1 - 3 tháng để có kết quả tốt nhất.\nĐối tượng sử dụng\nKim Thần Khang dùng trong các trường hợp:\nNgười bị căng thẳng, suy nhược thần kinh, người thường xuyên mệt mỏi, mất ngủ, rối loạn lo âu (nghĩ mình có bệnh), stress, trầm cảm.\nNgười làm việc lao động trí óc căng thẳng như: học sinh sinh viên ôn thi, những người làm việc trí óc nhiều.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/kim-than-khang-17174.html"
}