{
    "type": "product",
    "name": "Viên nén Sâm Nhung Cường Lực Tuệ Linh giúp bổ thận tráng dương, bổ khí huyết (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Sức khoẻ tình dục",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "TUỆ LINH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Sâm tỏa dương",
        "Mô tả ngắn": "Sâm Nhung Cường Lực Tuệ Linh giúp bổ thận tráng dương, bổ khí huyết, tăng cường sinh lực nhờ tác động tăng cường nội tiết tố nam testosteron một cách tự nhiên. Cải thiện chức năng sinh lý, làm chậm quá trình mãn dục ở nam giới.",
        "Số đăng ký": "8807/2017/ATTP-XNCB"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên nén Sâm Nhung\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCông thức thảo dược đột phá giúp tăng cường sinh lý nam bền vững\nSâm Nhung Cường Lực Tuệ Linh\nvới công thức đột phá mới từ sâm cau, nhung hươu Bắc Cực cùng các dược liệu quý giúp giải quyết các vấn đề của nam giới trung niên, nâng cao sức khỏe nền tảng, tăng cường bền vững sinh lý nam giới. Đặc biệt, sản phẩm đã được kiểm chứng lâm sàng tại\nHọc viện Y dược học cổ truyền Việt Nam - Bệnh viện Tuệ Tĩnh\n.\nSau tuổi 40, đàn ông bắt đầu đối mặt với tình trạng thể lực và sinh lý không còn dẻo dai như trước. Và đây cũng là thời điểm mà cơ thể phái mạnh bước vào thời kỳ mãn dục nam, suy giảm phong độ. Nguyên nhân chính dẫn đến sự suy giảm này là do nồng độ\ntestosterone\nbị sụt giảm, điều này không chỉ tác động đến chức năng sinh lý mà còn chi phối đến toàn bộ cơ thể của nam giới, ảnh hưởng nghiêm trọng đến chất lượng cuộc sống cũng như đời sống vợ chồng.\nSâm Nhung Cường Lực Tuệ Linh là sự kết hợp độc đáo những nguyên liệu được các chuyên gia đánh giá cao về tác dụng tăng cường sức khỏe và sinh lý ở nam giới. Sản phẩm đã được Cục ATTP - Bộ Y Tế cấp phép dưới dạng thực phẩm sức khỏe lưu hành toàn quốc.\nCải thiện khả năng sinh lý\nSâm Nhung Cường Lực Tuệ Linh\ncó các thành phần chính như sâm cau, nhung hươu Bắc Cực,\nnhân sâm\n, sâm Tongkat Ali và một số thảo dược quý khác. Trong đó nổi bật là sâm cau giúp tăng sinh tinh, tăng sản xuất hormone testosterone và tăng ham muốn tình dục, tăng cường sinh lý nam mạnh mẽ. Nhung hươu Bắc Cực có công dụng bổ thận, sinh tinh, làm chậm quá trình mãn dục nam.\nSản phẩm cũng đã được kiểm chứng lâm sàng tại Học viện Y dược học cổ truyền Việt Nam - Bệnh viện Tuệ Tĩnh. Kết quả cho thấy: 90% nam giới cải thiện tốt khả năng sinh lý sau khi sử dụng (theo thang đánh giá chức năng tình dục quốc tế IIEF).\nTăng cường sức khỏe tổng thể\nSâm Nhung Cường Lực Tuệ Linh\ncó các nguyên liệu bồi bổ nguyên khí, nâng cao sức khỏe hàng đầu trong tứ đại danh dược là nhung hươu và nhân sâm. Nhung hươu chứa đến 60 dưỡng chất cần thiết cho cơ thể, nhất là IGF 1, hợp chất có tác dụng kích thích tạo máu, tái tạo và xây dựng cơ bắp cho nam giới. Nhân sâm là dược liệu đại bổ, giúp nâng cao thể lực, kéo dài tuổi thọ và tăng cường trao đổi chất làm cơ thể trẻ hóa.\n100% người dùng Sâm Nhung Cường Lực Tuệ Linh hài lòng về hiệu quả, cải thiện các chỉ tiêu lâm sàng về chất lượng cuộc sống: Ăn ngon, ngủ ngon, không còn tình trạng mệt mỏi.\nSâm Nhung Cường Lực Tuệ Linh được sản xuất bởi\nDược phẩm USAPHA\n. Nhà máy USAPHA đã được đầu tư trang thiết bị rất hiện đại, không ngừng nỗ lực cải tiến phương pháp sản xuất, áp dụng các công cụ quản lý tiên tiến trên thế giới vào quá trình bào chế dược phẩm, tuân thủ các quy định nghiêm ngặt về an toàn vệ sinh thực phẩm, thực hiện đúng cam kết đưa những sản phẩm chất lượng cao nhất tới tay người tiêu dùng.\nNhà máy đã đạt tiêu chuẩn GMP-WHO (Thực hành tốt sản xuất thuốc theo Khuyến cáo của Tổ chức Y tế Thế giới), chứng nhận ISO 22000:2005, giúp nâng tầm uy tín, trở thành một trong những doanh nghiệp hàng đầu Việt Nam về sản xuất thuốc, thực phẩm chức năng đạt tiêu chuẩn quốc tế.\nThành phần của Viên nén Sâm Nhung\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nSâm tỏa dương\n50mg\nSâm cau\n100mg\nTongkat ali\n150mg\nNhung hươu\n100mg\nSâm cau:\nNhóm chất cycloartan triterpen saponin chứa trong thân rễ Sâm cau có tác dụng làm tăng khả năng sản xuất nội tiết tố nam testosterone, tăng gấp đôi trọng lượng tinh hoàn, chống co thắt, làm thư giãn cơ, bảo vệ tế bào thần kinh.\nNhung hươu Bắc Cực:\nĐã được chứng minh là loại nhung chứa hàm lượng IGF 1 cao nhất, giúp tăng khả năng phục hồi cơ thể từ đó làm chậm quá trình lão hóa, cơ thể khỏe mạnh, dẻo dai, tăng cường sinh lý. Hơn nữa, nhung hươu còn chứa chất kích thích tiết tố nam tự nhiên, an toàn cho sức khỏe con người.\nSâm Tongkat Ali:\nGiúp tăng tiết hormon giới tính nam (testosteron) một cách tự nhiên, duy trì sự hưng phấn và phong độ tình dục ở nam giới, ngăn chặn suy giảm ham muốn, chất lượng sinh hoạt tình dục, xuất tinh sớm,… Ngoài ra còn có các thành phần như quasinoide, tritecpenoit, alcaloit,… giúp tăng năng lượng hoạt động và sức bền cơ thể.\nSâm tỏa dương:\nBổ thận tinh, dùng cho những người bị chứng xuất tinh sớm với các triệu chứng như xuất tinh sớm, tinh dịch ít và loãng, cơ thể hao gầy, suy giảm ham muốn tình dục, da mặt nhợt nhạt, tóc rụng nhiều, suy giảm công năng tuyến thượng thận,…\nNhân sâm:\nTăng cảm giác hưng phấn, cải thiện chức năng sinh lý ở nam giới, hỗ trợ điều trị rối loạn dương cương và giúp cho khả năng ham muốn cao lên, hạn chế các bệnh liên quan về tình dục.\nCông dụng của Viên nén Sâm Nhung\nSâm Nhung Cường Lực Tuệ Linh\ngiúp bổ thận tráng dương, bổ khí huyết, tăng cường sinh lực.\nTăng nội tiết tố nam testosteron một cách tự nhiên. Cải thiện chức năng sinh lý nam, làm chậm quá trình mãn dục ở nam giới.\nGiúp tăng cường sức khỏe toàn thân, chống suy nhược cơ thể, giảm mệt mỏi, giảm đau lưng mỏi gối, giúp nhanh hồi phục thể lực, mạnh gân cốt.\nCách dùng Viên nén Sâm Nhung\nCách dùng\n1 viên/lần x 2 lần/ngày. Uống sau khi ăn 15 phút, vào các buổi sáng và trưa.\nCó thể uống lên tới 3 đến 4 viên/ngày trong trường hợp quá mệt mỏi hoặc già yếu.\nNên dùng thường xuyên.\nĐối tượng sử dụng\nSâm Nhung Cường Lực Tuệ Linh thích hợp dùng cho các trường hợp sau:\nNam giới suy giảm chức năng sinh lý, mãn dục nam sớm, giảm tiết testosteron, liệt dương, di tinh, mộng tinh, xuất tinh sớm.\nNgười cơ thể suy nhược, mệt mỏi, lao lực, thận dương yếu. Người già yếu khí huyết suy giảm, đau lưng mỏi gối.\nNgười sau điều trị bệnh cần hồi phục thể lực.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00014552_sam_nhung_cuong_luc_1519_6380_large_ee9c109ec3.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/sam-nhung-cuong-luc-796.html"
}