{
    "type": "product",
    "name": "Siro Fitobimbi Isilax Concentrato Fluido Pharmalife nhuận tràng, hỗ trợ giảm táo bón cho trẻ (200ml)",
    "summary_content": {
        "Danh mục": "Táo bón",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Ý",
        "Nhà sản xuất": "PHARMALIFE RESEARCH",
        "Nước sản xuất": "Ý",
        "Hỗ trợ": "Khó tiêu",
        "Thành phần": "Inulin",
        "Mô tả ngắn": "Isilax Bimbi bổ sung chất xơ từ thực vật giúp nhuận tràng, giảm tình trạng táo bón ở trẻ.",
        "Số đăng ký": "2659/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "330.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Isilax\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ giảm tình trạng táo bón kéo dài ở trẻ\nIsilax Bimbi Pharmalife chiết xuất 100% từ thảo dược tự nhiên. Sản phẩm hỗ trợ nhuận tràng, giảm tình trạng táo bón ở trẻ, bổ sung chất xơ hòa tan tự nhiên cho bé một đường ruột khỏe mạnh, hấp thu tốt.\nTáo bón là tình trạng khá phổ biến ở trẻ em hiện nay. Điều này, làm cho nhiều phụ huynh thắc mắc vì sao cho con ăn nhiều rau, uống nhiều nước mà vẫn bị táo bón. Các mẹ không biết rằng, táo bón chức năng không phải do chế độ ăn thiếu chất xơ. Một chế độ ăn ít chất xơ, ít uống nước hay lối sống chưa khoa học chỉ là những tác nhân khiến cho táo bón trầm trọng hơn.\nTheo các chuyên gia, táo bón chức năng chủ yếu là do sự phát triển hệ tiêu hóa chưa hoàn thiện, nhu động ruột kém. Vì vậy, việc điều trị còn gặp nhiều khó khăn và kéo dài, nhất là với những trẻ em đã bị táo bón nặng trước đó. Tuy nhiên, nếu các mẹ chỉ vì sốt ruột muốn con mau khỏi mà sử dụng các thuốc chống táo bón, thuốc nhuận tràng, thụt tháo thì có thể khiến trẻ gặp nhiều nguy hiểm. Một trong những giải pháp giúp điều trị táo bón trẻ hiệu quả đó là sử dụng siro mà không làm ảnh hưởng đến sức khỏe của bé yêu.\nIsilax Bimbi Concentrato Fluido đến từ thương hiệu Pharmalife, mang đến lựa chọn phù hợp cho trẻ em bị táo bón. Sản phẩm sử dụng cho trẻ bị táo bón, tiêu hóa kém, ăn uống khó tiêu, hấp thu kém.\nBổ sung chất xơ, giúp nhuận tràng, giảm táo bón ở trẻ\nIsilax Bimbi chứa các thành phần như dịch ép cô đặc mận khô và táo tây có công dụng tăng cường bổ sung chất sorbitol, dihydrophenyl isation tăng khả năng vận động ruột, làm nhão phân. Dịch chiết cây manna và cây cẩm quỳ có công dụng làm mềm phân, tăng khả năng nhu động ruột, giúp đưa phân ra ngoài dễ dàng hơn.\nNgoài ra, thành phần pectin còn có tác dụng làm độ nhớt và thể tích của phân tăng lên, giảm táo bón và tiêu chảy một cách tự nhiên. Đồng thời, inulin có trong sản phẩm còn giúp hệ tiêu hóa khỏe mạnh hơn nhờ việc cung cấp chất xơ ở dạng hòa tan, điều hòa hệ vi khuẩn đường ruột hiệu quả.\nChiết xuất từ thảo dược an toàn, lành tính cho trẻ\nIsilax Bimbi chiết xuất từ các loại thảo tự nhiên như mận, táo tây, manna, Cẩm quỳ,...chọn lọc và kiểm soát sinh học chặt chẽ với các tiêu chuẩn nghiêm ngặt tại châu Âu nên rất phù hợp với những đối tượng yêu cầu chế phẩm có độ an toàn cao như trẻ nhỏ. Sản phẩm được chiết suất dưới dạng siro đậm đặc, hương thơm hoa quả tự nhiên, vị ngọt dễ uống.\nIsilax Bimbi được sản xuất bởi Pharmalife Research, Italia - công ty Dược phẩm hàng đầu tại Ý và châu Âu, tạo ra các sản phẩm thảo dược an toàn hiệu quả, chăm sóc và bảo vệ sức khỏe cho trẻ từ 0 - 12 tuổi. Các sản phẩm của Fitobimbi đều có nguồn gốc tự nhiên, được sản xuất trên dây chuyền hiện đại và kiểm soát nghiêm ngặt, và các tiêu chuẩn khắt khe như cGMP-FDA, ISO 9001, ISO 22000… Sản phẩm được tin dùng ở các viện Công thuộc Italia và trên 60 quốc gia trên thế giới.\nThành phần của Siro Isilax\nThành phần cho 100ml\nThông tin thành phần\nHàm lượng\nCẩm quỳ\nDịch chiết quả Táo tây\nDịch chiết quả Mận\nDịch chiết cây Manna\nInulin\nPectin\nDịch chiết quả táo tây:\nCó công dụng tăng cường bổ sung chất Sorbitol và Dihydrophenyl Isation tăng khả năng vận động ruột, làm nhão phân.\nDịch chiết quả mận:\nCung cấp thêm vitamin và khoáng chất, giúp cải thiện niêm mạc tiêu hóa tổn thương sau táo bón.\nDịch chiết cây manna:\nThành phần chứa đường Manitol có tác dụng làm mềm phân, tăng khả năng nhu động ruột, giúp đưa phân ra ngoài dễ dàng hơn.\nDịch chiết cẩm quỳ:\nCó công dụng giúp tăng cường chất nhầy có khả năng làm tăng tăng nhu động ruột, giảm cọ sát phân với thành ruột, kích thích đẩy phân sớm và trơn mượt.\nI\nnulin:\nThành phần giúp hệ tiêu hóa khỏe mạnh hơn nhờ việc cung cấp chất xơ ở dạng hòa tan, điều hòa hệ vi khuẩn đường ruột.\nPectin:\nCó tác dụng làm độ nhớt và thể tích của phân tăng lên. Do đó, nó thường được sử dụng để giảm táo bón và tiêu chảy một cách tự nhiên.\nCông dụng của Siro Isilax\nIsilax Bimbi bổ sung chất xơ từ thực vật giúp nhuận tràng, giảm tình trạng táo bón ở trẻ.\nCách dùng Siro Isilax\nCách dùng\nTrẻ từ 6 tháng đến 12 tuổi: Dùng từ 1 muỗng đến 3 muỗng (15ml - 45ml) mỗi ngày. Uống vào buổi tối trước khi đi ngủ.\nKhuyến cáo điều chỉnh liều lượng theo cân nặng như sau:\nTrong đợt cấp:\nTrẻ dưới 5kg: 5ml/lần/ngày.\nTrẻ từ 5kg - 10kg: 5 - 10ml/lần, 1 - 2 lần/ngày.\nTrẻ từ 10kg - 20kg: 10 - 15ml/lần, 1 - 2 lần/ngày.\nTrẻ từ 20kg - 30kg: 15 - 20ml/lần, 1 - 2 lần/ngày.\nTrẻ trên 30kg: 20 - 30ml/lần, 1 - 2 lần/ngày.\nTrong giai đoạn duy trì:\nGiảm liều dần sau khi trẻ đã đi tiêu bình thường, đều đặn, liều duy trì với trẻ ≥ 2 tuổi là 10ml mỗi ngày, với trẻ <2 tuổi là 5ml mỗi ngày, hoặc sử dụng liều tối thiểu theo cân nặng.\nLiệu trình sử dụng nên dùng 1 - 3 tháng, có thể kéo dài tới 6 tháng tùy vào mức độ táo bón và thời gian trẻ đã mắc táo bón.\nCó thể uống trực tiếp hoặc pha loãng với nước hay các loại thức uống khác (trà, sữa, trà hoa cúc, nước trái cây…).\nLắc kỹ trước khi dùng.\nĐối tượng sử dụng\nIsilax Bimbi dùng cho trẻ bị táo bón, tiêu hóa kém, ăn uống khó tiêu, hấp thu kém.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm có chứa dịch chiết dược liệu hữu cơ toàn phần nên có các bột dược liệu không hòa tan nhưng không gây ảnh hưởng đến chất lượng của sản phẩm. Chú ý lắc đều trước khi dùng.\nBất kỳ sự thay đổi về màu sắc và hương vị là do thời điểm thu hoạch và chế biến của thảo dược và không ảnh hưởng đến chất lượng và hiệu quả của sản phẩm.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00016548_isilax_bimbi_concentrato_fluido_200ml_3352_62af_large_335b312287.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/isilax-bimbi-concentrato-fluido-200ml-17605.html"
}