{
    "type": "product",
    "name": "Kem bôi dưỡng ẩm To-Plan Okosama Cream giúp dưỡng ẩm và làm mềm mịn da (110g)",
    "summary_content": {
        "Danh mục": "Chăm sóc cơ thể",
        "Quy cách": "Hộp x 110g",
        "Dạng bào chế": "Dạng kem",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Kem bôi dưỡng ẩm, chống nứt nẻ cho da bé To-Plan Okosama Cream là sản phẩm giúp dưỡng ẩm, làm mềm mịn da, giúp ngăn ngừa và làm giảm tình trạng da khô, nứt nẻ, bong tróc, làm dịu cảm giác ngứa da trong trường hợp da quá khô hoặc da bị kích ứng. Sản phẩm dùng cho trẻ sơ sinh, trẻ em và người lớn.",
        "Nhà sản xuất": "ORION COSMETICS INDUSTRY., LTD",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": null,
    "discount_price": "249.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem bôi dưỡng ẩm To-Plan Okosama Cream\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKem dưỡng ẩm, chống nứt nẻ da cho bé\nKem To-Plan Okosama Cream là kem dưỡng ẩm, chống nứt nẻ da cho bé số 1 tại Nhật Bản. Sản phẩm được bào chế từ các thành phần lành tính, công thức dịu nhẹ giúp bổ sung độ ẩm, làm mềm dịu da, ngăn ngừa tình trạng da khô, nứt nẻ, bong tróc do bị mất nước vào những ngày trời lạnh, hanh khô.\nLàn da của trẻ sơ sinh thường rất mỏng manh và nhạy cảm hơn người lớn rất nhiều, nên cần được nâng niu và bảo vệ một cách tốt nhất. Các nguyên nhân bên ngoài như không khí, khói bụi, đặc biệt là khí hậu khô hanh và sự thay đổi của thời tiết, độ ẩm,... sẽ khiến da bé mất dần độ ẩm, gây ra\ntình trạng khô nẻ\n, ngứa ngáy và dễ bong tróc.\nTrong một cuộc khảo sát về da của trẻ sơ sinh, có 4% bị viêm da dị ứng, nhưng hơn 60% trả lời rằng các bé có “làn da nhạy cảm”, và các bé thường bị khô vùng da hai bên má, khiến nhiều bậc cha mẹ lo lắng. Chính vì vậy, việc cung cấp độ ẩm cho làn da bé yêu là rất cần thiết và nên duy trì thường xuyên.\nKem To-Plan Okosama Cream là sản phẩm kem chống nẻ cho bé đến từ thương hiệu To-Plan Nhật Bản. Sản phẩm có chứa các loại chiết xuất thực vật giúp cung cấp độ ẩm nhằm nuôi dưỡng làn da của bé từ bên trong.\nKem dưỡng ẩm, chống nứt nẻ da cho bé To-Plan Okosama Cream là lựa chọn hoàn hảo cho các bé có làn\nda khô\nvà nhạy cảm với các loại hóa chất bảo quản. Sản phẩm có độ lành tính cao do thành phần tự nhiên cùng hiệu quả dưỡng ẩm đáng kinh ngạc. Khi bôi lên da, kem gần như thẩm thấu ngay lập tức.\nHiệu quả của Kem To-Plan Okosama Cream\nKem dưỡng ẩm To-Plan Okosama Cream chứa các thành phần lành tính, dịu nhẹ, giúp bảo vệ và chăm sóc làn da nhạy cảm bé hiệu quả khi thời tiết khô hanh, giữ cho da bé luôn ẩm mượt, mịn màng.\nDòng kem dưỡng ẩm sâu, cải thiện và ngăn khô nẻ cho làn da mỏng manh của bé, nhờ chứa đến 3 loại Ceramide với tính năng giữ ẩm sâu, bảo vệ da khỏi các tác hại xấu từ bên ngoài, giúp làn da bé luôn khỏe mạnh.\nĐồng thời, công thức của sản phẩm To-Plan Okosama Cream còn kết hợp các thành phần Axit Hyaluronic, Collagen,… và nhiều thành phần khác có công dụng dưỡng ẩm, chống nứt nẻ da vào những ngày hanh khô.\nƯu điểm nổi bật\nThành phần thiên nhiên, an toàn và lạnh tính, không chứa\nchất tạo màu\n, tạo mùi hay chất bảo quản, cồn đảm bảo an toàn với làn da trẻ em và những người có làn da nhạy cảm.\nCông thức dưỡng ẩm đặc biệt, kết hợp các thành phần Ceramide, Collagen, Hyaluronic Acid, Lipidure giúp ngăn ngừa tình trạng mất nước của da, cải thiện làn da khô, nứt nẻ trong thời tiết lạnh.\nChất kem dễ thấm nhanh vào da, dưỡng ẩm và giữ nước cho da, khắc phục tình trạng da khô và nứt nẻ. Kết cấu kem không quá đặc và mùi hương dịu nhẹ, có thể sử dụng được cho cả mặt và toàn thân.\nSản phẩm không màu, không mùi, dịu nhẹ với da, không gây cảm giác nhờn dính.\nKem dưỡng ẩm thích hợp sử dụng cho người lớn hay ngồi làm việc trong văn phòng máy lạnh, giúp cấp nước, giữ ẩm da hiệu quả.\nThành phần hoạt chất\nLipidure\n: Công thức bào chế độc quyền, có tác dụng dưỡng ẩm tốt và lâu dài gấp 2 lần\nHyaluronic Acid\n. Ngoài ra, Lipidure còn giúp tái tạo, phục hồi da mà không gây kích ứng hay bít tắc lỗ chân lông, duy trì độ ẩm trên da sau khi rửa bằng nước do tạo một lớp màng chống thấm nước trên bề mặt da.\nCeramide 3, 6-II và 1:\nCủng cố hàng rào bảo vệ da, ngăn ngừa hiện tượng mất nước qua da, đem lại hiệu quả cao cho làn da sần sùi, thô ráp. Sự kết hợp giữa 3 loại Ceramide này tạo ra tác dụng hiệp đồng toàn diện, giúp củng cố hàng rào bảo vệ da, cung cấp và duy trì độ ẩm cho các tế bào da, tăng hiệu quả dưỡng ẩm thẩm thấu, chống lại các tác nhân gây dị ứng.\nCollagen thủy phân từ da cá:\nTác dụng dưỡng ẩm, ngậm nước sâu trong lớp trung bì và không gây kích ứng.\nHyaluronic Acid:\nGiữ ẩm gấp 1000 lần trọng lượng phân tử của chính nó.\nThành phần của Kem bôi dưỡng ẩm To-Plan Okosama Cream\nThông tin thành phần\nHàm lượng\nWater\nGlycerin\nTriethylhexanoin\nButylene glycol\nCyclopentasiloxane\nGlyceryl stearate\nTriisostearin\nStearic acid\nBehenyl alcohol\nPolysorbate 60\nDimethicone\nCarbomer\nPhenoxyethanol\nMethylparaben\nArginine\nXanthan gum\nSodium hyaluronate\nPolyquaternium-51\nTocopheryl acetate\nBetaine\nSodium PCA\nSorbitol\nSerine\nGlycine\nGlutamic Acid\nAlanine\nLysine\nThreonine\nProline\nHydrolyzed Collagen\nCeramide 3\nCeramide 6 II\nCeramide 1\nPhytosphingosine\nCholesterol\nSODIUM LAUROYL LACTYLATE\nCông dụng của Kem bôi dưỡng ẩm To-Plan Okosama Cream\nSản phẩm giúp dưỡng ẩm và làm mềm mịn da, giúp ngăn ngừa và làm giảm tình trạng da khô, nứt nẻ, bong tróc, làm dịu cảm giác ngứa da trong trường hợp da quá khô hoặc da bị kích ứng. Sản phẩm dùng cho trẻ sơ sinh, trẻ em và người lớn.\nCách dùng Kem bôi dưỡng ẩm To-Plan Okosama Cream\nLấy một lượng sản phẩm vừa đủ thoa đều lên da. Thoa nhiều hơn ở những vùng da khô ráp.\nCó thể dùng cho cả da mặt và toàn thân.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu da bị kích ứng với các biểu hiện: Nổi mẩn đỏ, sưng, ngứa.\nKhông sử dụng lên vùng da bị sưng, viêm.\nTránh để sản phẩm tiếp xúc trực tiếp vớt mắt.\nĐể xa tầm tay trẻ em.\nBảo quản\nNơi khô ráo, thoáng mát, tránh tiếp xúc ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00014_f49f006ae1.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-duong-am-chong-nut-ne-da-cho-be-to-plan-okosama-cream-110-g.html"
}