{
    "type": "product",
    "name": "Kem Alcopic Gamma giảm ngứa, rát, đau do viêm da cơ địa, viêm da tiếp xúc (40ml)",
    "summary_content": {
        "Danh mục": "Viêm da cơ địa",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Alcopic tác dụng nhanh và hiệu quả cao trong việc làm giảm ngay cảm giác ngứa, rát và đau do một số vấn đề về da liễu gây ra như viêm da cơ địa, viêm da tiếp xúc. Alcopic còn hỗ trợ làm giảm khô ráp da nhờ duy trì độ ẩm của da, cung cấp dưỡng chất cần thiết cho quá trình phục hồi da, giúp da trở nên mịn màng.",
        "Nhà sản xuất": "NHÃN KHÁC",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "143.500đ",
    "description": "Mô tả sản phẩm\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem Alcopic\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiảm ngứa da, viêm da\nKem giảm ngứa da, viêm da Alcopic là loại kem có tác dụng nhanh và hiệu quả trong việc làm giảm cảm giác ngứa, rát, đau và một số vấn đề về da liễu gây ra như viêm da cơ địa, viêm da tiếp xúc… Bên cạnh đó, sản phẩm còn hỗ trợ làm giảm tình trạng khô rát da nhờ vào khả năng duy trì độ ẩm ở da, cung cấp dưỡng chất cần thiết cho quá trình phục hồi da, giúp làn da trở nên mịn màng.\nViêm da cơ địa, viêm da tiếp xúc… là những bệnh lý về da liễu thường gặp vào mùa thu đông, nhất là mỗi khi thời tiết chuyển mùa. Bệnh gây ra cảm giác ngứa ngáy, khó chịu, kèm theo đó là sự xuất hiện của những nốt mụn nước và nổi mẩn đỏ. Một số trường hợp có nguy cơ mắc bệnh rất cao như bệnh chàm, dị ứng, viêm mũi xoang.\nKem giảm ngứa da, viêm da Alcopic được chỉ định sử dụng cho các trường hợp bị viêm da cơ địa, viêm da tiếp xúc, vảy nến, nấm da, viêm nang lông, bệnh eczema cấp và mãn tính. Đặc biệt, sản phẩm đã được kiểm chứng lâm sàng tại Châu Âu về hiệu quả cũng như mức độ an toàn đối với trẻ em và người lớn.\nHiệu quả đem lại của sản phẩm\nSự kết hợp giữa các thành phần như Glycyrrhetinic Acid, Bisabolol, Tocopheryl Acetate… có trong sản phẩm sẽ giúp tăng cường độ ẩm cho da, giảm khô rát và chống viêm hiệu quả.\nGlyceryl Stearate, Sodium Hyaluronate, Butyrospermum Parkii Butter là những thành phần hoạt chất khi thâm nhập vào sâu bên trong da sẽ tạo ra một lớp màng ẩm, làm chậm quá trình mất nước ở da, giúp da trở nên mềm mại, mịn màng, giảm bong tróc, khô da.\nHoạt chất Glycyrrhetinic Acid có tác dụng nuôi dưỡng, phục hồi hư tổn ở làn da, thiết lập lại cấu trúc da bị tổn thương, chống viêm da, làm dịu ngứa. Bisabolol giúp tăng cường độ ẩm, làm dịu da, chống vi khuẩn, ngăn ngừa và hỗ trợ điều trị nhiễm trùng, viêm da. Bên cạnh đó, Bisabolol còn có đặc tính diệt nấm, diệt khuẩn mạnh đối với một số chủng nấm nhất định gây ra các bệnh lý về da.\nTocopheryl Acetate - một thành phần quan trọng trong sản phẩm có khả năng tạo ra lớp rào bảo vệ da, cải thiện hydrat hóa trên da, hỗ trợ điều trị viêm da dị ứng (eczema).\nPiroctone Olamine là một hợp chất chống nấm và kháng khuẩn được sử dụng để hỗ trợ điều trị nhiễm nấm da. Trong khi đó, Sodium Hyaluronate giúp giảm ngứa cho làn da bị mất nước và kích ứng.\nƯu điểm sản phẩm\nMột số ưu điểm của Alcopic:\nKem dễ trải mỏng trên da, thấm nhanh mà không gây cảm giác bóng nhờn.\nKem có thể sử dụng cho cả người lớn và cả trẻ em.\nKem dùng để bôi ngoài da, không chứa steroid, không paraben và không có mùi.\nAn toàn, dễ sử dụng, ít gây tác dụng phụ.\nĐem lại hiệu quả điều trị nhanh chóng.\nThành phần hoạt chất\nButyrospermum Parkii Butter:\nHạn chế mất nước qua da, giữ độ ẩm cho da, giảm viêm da, dị ứng.\nGlycyrrhetinic Acid:\nGiảm bong tróc da, giảm khô da, nuôi dưỡng da, phục hồi tổn thương trên da, chống viêm và giảm ngứa.\nBisabolol:\nTăng cường độ ẩm, làm dịu da, ngăn ngừa và hỗ trợ điều trị nấm, nhiễm trùng da.\nTocopheryl Acetate:\nGiúp da được giữ độ ẩm, bảo vệ da, hỗ trợ điều trị viêm da dị ứng.\nPiroctone Olamine:\nGiúp kháng khuẩn, chống nấm.\nGlyceryl Stearate:\nGiúp da mịn màng, mềm mại, làm chậm quá trình mất nước ở da.\nSodium Hyaluronate:\nTăng độ ẩm, tăng sự săn chắc và mềm mại cho làn da, giảm ngứa ngáy, kích ứng trên da.\nKem giảm ngứa da, viêm da Alcopic được sản xuất và phân phối bởi Gamma Chemicals Pte. Đây là đơn vị dược mỹ phẩm đã có hơn 20 năm thực hiện việc nghiên cứu, xây dựng và phát triển các dòng sản phẩm làm đẹp và chăm sóc sức khỏe. Với phương châm “Chất lượng - uy tín - giá cả hợp lý - mẫu mã đẹp”, Gamma Chemicals Pte đã và đang dần khẳng định tên tuổi của mình trong lòng khách hàng bằng những sản phẩm chất lượng, uy tín và đa dạng. Có thể kể đến như các loại sản phẩm chăm sóc da, chăm sóc tóc, sản phẩm sát khuẩn, sản phẩm trị mụn, trị nám, trị khô nứt da, sản phẩm chăm sóc da trẻ em.\nCông dụng của Kem Alcopic\nAlcopic tác dụng nhanh và hiệu quả cao trong việc làm giảm ngay cảm giác ngứa, rát và đau do một số vấn đề về da liễu gây ra như viêm da cơ địa, viêm da tiếp xúc.\nAlcopic còn hỗ trợ làm giảm khô ráp da nhờ duy trì độ ẩm của da, cung cấp dưỡng chất cần thiết cho quá trình phục hồi da, giúp da trở nên mịn màng.\nCách dùng Kem Alcopic\nCách dùng\nBôi Alcopic lên vùng da bị ảnh hưởng 2 - 3 lần/ngày và thoa nhẹ nhàng cho kem thấm vào da.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nChỉ dùng ngoài da.\nTránh tiếp xúc với mắt.\nTránh xa tầm tay trẻ em.\nBảo quản\nỞ nhiệt độ phòng, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_03697_3fab0504ae.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-giam-ngua-da-viem-da-alcopic-955.html"
}