{
    "type": "product",
    "name": "Viên uống Migrin hỗ trợ điều trị đau nửa đầu (2 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Kiểm soát căng thẳng",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 2 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "MELIPHAR",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Thiếu máu não",
        "Thành phần": "Vitamin B2",
        "Mô tả ngắn": "Migrin giúp điều hòa vận mạch, tái lập hoạt động bình thường của mạch máu thần kinh, hỗ trợ giảm đau và tăng cường tuần hoàn não, giảm triệu chứng khác như buồn nôn, nôn của cơn đau nửa đầu, đau đầu mạn tính.",
        "Số đăng ký": "7409/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Migrin\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nĐiều hòa vận mạch - Đánh tan cơn đau đầu\nMigrin với thành phần đặc biệt được nhập khẩu từ Châu Âu là feverfew và ginkgo biloba, hỗ trợ điều trị chứng đau nửa đầu, người thiếu máu não và giảm các triệu chứng buồn nôn, chóng mặt, đau đầu mạn tính hiệu quả.\n-----\nĐau nửa đầu hay đau nửa đầu migraine là triệu chứng nhiều người mắc phải hiện nay, thường gặp ở nữ giới nhiều hơn nam giới. Các dấu hiệu và triệu chứng thường gặp phổ biến sau:\nNhững cơn đau đầu triền miên, dai dẳng, lúc giảm lúc tăng nhưng hầu như chưa ngày nào đầu dứt cơn đau.\nĐầu lúc nào cũng trong trạng thái căng như dây đàn, cơn đau kéo dài tận nửa ngày không thể làm việc nổi, cảm thấy thật sự suy sụp.\nCảm giác đau đầu ở một bên thái dương rồi lan sang mắt trái, có những lúc cơn đau kinh khủng kéo dài cả ngày.\nMỗi lần nghe đến tiếng ồn là đau đầu, nhìn thấy ánh sáng từ màn hình máy tính là cơn đau trở nên trầm trọng hơn. Vì thế, muốn điều trị các chứng đau nửa đầu trước tiên cần tác trực tiếp vào mạch máu, ức chế sự sản sinh các chất trung gian hóa học giúp ngăn chặn hoặc giảm tần suất của các cơn đau đầu.\nMigrin kết hợp hài hòa giữa ginkgo biloba và feverfew, mang đến giải pháp toàn diện cho bệnh nhân đau nửa đầu. Sản phẩm được chiết xuất từ ​​thảo dược thiên nhiên nên không gây tác dụng phụ, không ảnh hưởng đến dạ dày, gan mật như các loại thuốc khác.\nHỗ trợ điều trị chứng đau nửa đầu, đau đầu mạn tính\nNhức đầu migraine hay còn gọi là đau nửa đầu là triệu chứng đau đặc biệt, biểu hiện là những cơn đau nửa đầu. Bệnh đau nửa đầu làm ảnh hưởng đến công việc cũng như chất lượng cuộc sống hàng ngày của nhiều người.\nSản phẩm Migrin kết hợp hoàn hảo giữa các dược liệu hỗ trợ điều trị đau nửa đầu như gingkobiloba và feverfew, hoạt động theo 3 tác động song song:\nGiúp điều hòa nồng độ của chất dẫn truyền thần kinh serotonin.\nLàm giảm co thắt cơ trơn mạch máu và điều hòa vận mạch.\nTiến hành ức chế các chất gây viêm mạch máu prostaglandin.\nNgoài ra, các vitamin B2, B6 có trong sản phẩm còn làm tăng nồng độ serotonin trong não, đóng vai trò như thuốc chống trầm cảm và chất dẫn truyền thần kinh, có tác dụng giảm những cơn đau liên tục hay kéo dài. Từ đó, Migrin giảm tần suất lặp lại, cường độ đau, giúp kiểm soát cơn đau nửa đầu và ngăn ngừa cơn đau tái phát.\nHỗ trợ điều trị bệnh thiếu máu lên não\nGinkgo biloba được biết đến là một trong những loại ‘ thảo dược trường sinh’ nổi tiếng trên thế giới. Các hoạt chất có trong ginkgo biloba giúp chống oxy hóa mạnh, ngăn chặn các gốc tự do, cải thiện tuần hoàn máu ở cả não và cơ thể dẫn đến tăng cường trí nhớ, giảm tiến triển đến sa sút trí tuệ.\nBên cạnh đó, Ginkgo biloba còn giúp tăng hoạt động của thần kinh và khả năng tập trung, làm cho người ta có thể đưa ra những quyết định đúng đắn, tỉnh táo khi đang bị cơn đau đầu hành hạ, ngăn chặn sự lây lan cơn đau ở vỏ não khi đang trong giai đoạn khủng hoảng.\n------------\nMigrin là sản phẩm đến từ đơn vị New Tech Pharm. Công ty luôn nỗ lực và cố gắng đem đến cho khách hàng những sản phẩm, thực phẩm chức năng chăm sóc sức khỏe có nguồn gốc từ thiên nhiên. New Tech Pharm luôn cung cấp đầy đủ các thông tin, bằng chứng khoa học chứng minh sản phẩm hiệu quả, giúp khách hàng an tâm khi trải nghiệm.\nThành phần của Viên uống Migrin\nThông tin thành phần\nHàm lượng\nGinkgo biloba extract\n100mg\nVitamin B6\n1.6mg\nVitamin B2\n1mg\nFeverfew:\nThành phần giúp cân bằng chất dẫn truyền thần kinh serotonin nhờ đó ức chế tổng hợp chất trung gian hóa học gây viêm prostaglandin, giảm mức độ, thời gian hay tần xuất của những cơn đau đầu.\nGinkgo biloba extract:\nCó tác dụng ngăn chặn các gốc tự do, tác dụng chống oxy hóa mạnh và cải thiện tuần hoàn máu ở cả não và cơ thể. Đặc biệt hơn thế, lợi ích cải thiện lưu thông máu ở người già tăng cường trí nhớ, giảm tiến triển đến sa sút trí tuệ.\nVitamin B6:\nCó vai trò quan trọng như thuốc chống trầm cảm và chất dẫn truyền thần kinh, làm giảm nguy cơ đau liên tục.\nVitamin B2:\nThành phần giúp chuyển hóa năng lượng của cơ thể và cũng có mặt trong các cơ chế bệnh sinh của chứng đau nửa đầu.\nCông dụng của Viên uống Migrin\nMigrin hỗ trợ điều trị chứng đau nửa đầu, đau đầu mãn tính.\nGiúp điều hòa nồng độ Serotonin trong máu\nGiúp điều hòa vận mạch, tái lập hoạt động bình thường của mạch máu thần kinh, giúp giảm đau và tăng cường tuần hoàn não, giảm triệu chứng khác như buồn nôn, nôn của cơn đau nửa đầu, đau đầu mạn tính.\nGiảm cường độ đau, giảm tần suất lặp lại, giúp kiểm soát cơn đau nửa đầu.\nCách dùng Viên uống Migrin\nCách dùng\nGiảm đau: 1 viên/1 lần x 2 - 3 lần/ ngày, dùng tối thiểu 4 - 6 tuần.\nDự phòng tái phát: 1 viên/ngày, nên sử dụng thường xuyên từ 3 - 6 tháng.\nĐối tượng sử dụng\nMigrin thích hợp sử dụng cho người trong các trường hợp sau:\nNgười bị đau nửa đầu, đau đầu do căng thẳng, mất ngủ, đau đầu do làm việc quá sức, thay đổi thời tiết, đau đầu theo chuỗi, đau đầu mạn tính và các loại đau đầu nguyên phát khác.\nNgười mắc chứng thiểu năng tuần hoàn não, rối loạn tiền đình.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho phụ nữ có thai và cho con bú.\nKhông dùng cho người mẫn cảm với các thành phần của sản phẩm, bệnh nhân suy thận.\nTham khảo ý kiến của bác sĩ, dược sĩ, chuyên viên y tế nếu dùng chung với các loại sản phẩm hoặc thuốc khác.\nKết quả khác nhau tùy cơ địa mỗi người.\nSản phẩm không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00010371_migrin_giai_phap_cho_benh_dau_nua_dau_3664_5c45_large_8cbee96b15.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/migrin-giai-phap-cho-benh-dau-nua-dau-156.html"
}