{
    "type": "product",
    "name": "Viên uống Bawod Calcium Plus bổ sung canxi, vitamin D3 giúp răng, xương chắc khỏe (60 viên)",
    "summary_content": {
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "HD PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Loãng xương",
        "Thành phần": "Inulin",
        "Mô tả ngắn": "Bawod Calcium Plus bổ sung Canxi, Vitamin D3 cho cơ thể, giúp xương, răng chắc khỏe. Hỗ trợ phát triển chiều cao, giảm nguy cơ còi xương ở trẻ em, loãng xương ở người lớn.",
        "Số đăng ký": "12784/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": "125.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Calcium Plus\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ xương và răng chắc khỏe\nBawod Calcium Plus được bào chế từ thành phần chính là chiết xuất\ncanxi từ tảo biển\ngiúp bổ sung canxi và các khoáng chất vi lượng cần cho sự phát triển của xương. Sử dụng Bawod Calcium Plus đều đặn mỗi ngày hỗ trợ phát triển chiều cao và giảm nguy cơ còi xương ở trẻ nhỏ, phòng ngừa tình trạng loãng xương phổ biến ở người lớn tuổi.\nCanxi là dưỡng chất đóng vai trò quan trọng trong quá trình hình thành, hỗ trợ phát triển cũng như bảo vệ sức khỏe của xương,\nngăn ngừa loãng xương\nkhi về già. Tuy nhiên nếu chế độ ăn uống thường ngày thường không cung cấp đủ canxi hay các khoáng chất cần thiết, sẽ dẫn tới tình trạng cơ thể lấy canxi từ xương đưa vào máu, lâu dần sẽ tạo ra bệnh loãng xương.\nVì vậy việc\nbổ sung canxi\nlà giải pháp vô cùng cần thiết để có hệ cơ xương khỏe mạnh lâu dài. Bawod Calcium Plus đáp ứng nhu cầu canxi cần thiết của cơ thể, hỗ trợ tốt cho sức khỏe và sự phát triển của xương. Viên uống còn chứa\nvitamin D3\n, K2 giúp làm tăng mật độ canxi của xương, dự phòng nguy cơ thiếu hụt canxi sau này. Sản phẩm thích hợp sử dụng cho bà bầu, trẻ em đang trong giai đoạn trưởng thành và người cao tuổi, người có nhu cầu bổ sung canxi cao.\nGiảm nguy cơ thiếu hụt canxi giúp xương, răng chắc khỏe\nCanxi tự nhiên từ tảo biển, giúp bổ sung canxi có hoạt tính sinh học vượt trội hơn nhiều với các nguồn canxi thông thường khác. Đây cũng là dạng canxi gốc cacbonat dễ hòa tan, có khả năng tương thích cao với cơ thể. Bawod Calcium Plus với hàm lượng lớn canxi từ tảo biển và các nano canxi kích thước siêu nhỏ sẽ giúp bổ sung canxi nhanh chóng cho trẻ em có nguy cơ còi xương. Phối hợp cùng các vitamin và khoáng tố khác phụ trợ tốt cho sự phát triển xương và răng của trẻ nhỏ.\nLàm chậm sự mất xương, tăng mật độ chất khoáng xương\nHàm lượng canxi dồi dào trong Bawod Calcium Plus tăng cường sản sinh collagen giúp tăng mật độ khoáng xương. Ngoài ra viên uống còn bổ sung đồng thời các khoáng chất như\nDHA\n10%,\nvitamin B1\n, B6 và E giúp tăng hấp thu canxi và phosphat ở ruột, cũng như tham gia vào quá trình canxi hóa sụn tăng trưởng.\nHàm lượng\nvitamin D3 và K2\ncòn giúp vận chuyển canxi vào xương, tái hấp thu canxi từ nước tiểu từ đó hạn chế sự dư thừa canxi trong đường tiết niệu. Điều này giúp ngăn ngừa nguy cơ mắc bệnh sỏi thận, sỏi bàng quang khi sử dụng viên uống lâu dài.\nGiảm đau, cứng khớp do viêm xương khớp\nMột trong những vấn đề thường gặp nhất ở người cao tuổi xoay quanh việc loãng xương và viêm khớp. Do tiến trình thoái hóa tự nhiên khiến việc tăng sinh, trao đổi chất diễn ra chậm hơn và không đáp ứng đủ nhu cầu cơ thể cần. Những dưỡng chất có trong Bawod Calcium Plus có hiệu quả làm giảm các cơn đau do viêm khớp đầu gối, hông, bả vai và lưng. Đồng thời làm giảm sự\nthoái hóa khớp\nvà tăng quá trình sản xuất sụn, giúp người lớn tuổi luôn có cơ thể khỏe mạnh, giảm nỗi lo âu về bệnh lý xương khớp.\nBawod Calcium Plus được sản xuất bởi\nHD Pharma\n. Công ty đặt mục tiêu luôn cung cấp tổng chất lượng tốt nhất, thỏa mãn cao nhất nhu cầu về một cuộc sống khỏe mạnh của cộng đồng. Phấn đấu trở thành biểu tượng và một trong những thương hiệu hàng đầu của Việt Nam trong lĩnh vực chăm sóc sức khỏe, sản xuất ra những sản phẩm dược phẩm theo tiêu chuẩn cao nhất của ngành dược thế giới, tương đương với các sản phẩm sản xuất ở các nước tiên tiến với giá cả phù hợp cho người Việt.\nThành phần của Viên uống Calcium Plus\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCanxi cacbonat\n150mg\nCanxi Tảo biển\n100mg\nInulin\n50mg\nKẽm Gluconat\n20mg\nMagie gluconat\n10mg\nVitamin B1\n5mg\nVitamin PP\n5mg\nVitamin B6\n5mg\nVitamin B2\n500Mcg\nAcid folic\n300Mcg\nVitamin K2\n20Mcg\nVitamin D3\n300IU\nVitamin E\n5IU\nTá dược vừa đủ\nMen Selen\n20Mcg\nDHA\n5mg\nCanxi cacbonat nano:\nCanxi dạng nano với kích thước siêu nhỏ, sẽ giúp làm tăng khả năng hấp thụ canxi vào máu hơn là canxi thường, tránh những tác động bất lợi ở đường tiêu hóa.\nCanxi tảo biển:\nCó công dụng bảo vệ và hình thành xương khớp, có tính kháng viêm nên có thể giảm đau và cứng khớp, hình thành dịch nhầy khớp, giúp xương chắc khỏe để tránh những tổn thương như rạn xương, gãy xương viêm khớp…\nInulin:\nCó thể tăng cường hấp thụ các muối khoáng như magie, canxi cần thiết cho cơ thể. Inulin còn hỗ trợ việc tổng hợp Vitamin B, Vitamin D để ngăn ngừa\nbệnh còi xương\nở trẻ nhỏ.\nKẽm gluconat:\nKẽm rất cần thiết cho quá trình hình thành và phát triển khung xương, vì thế bổ sung kẽm sẽ giúp nâng cao sức khỏe xương khớp cho cơ thể.\nMagie gluconat:\nThúc đẩy quá trình hấp thụ canxi, giúp tăng mật độ khoáng xương, làm giảm tỷ lệ gãy xương do loãng xương.\nCông dụng của Viên uống Calcium Plus\nBawod Calcium Plus bổ sung Canxi, Vitamin D3 cho cơ thể, giúp xương, răng chắc khỏe.\nHỗ trợ phát triển chiều cao, giảm nguy cơ còi xương ở trẻ em, loãng xương ở người lớn.\nCách dùng Viên uống Calcium Plus\nCách dùng\nTrẻ từ 2 - 6 tuổi: Uống 1 viên/lần/ngày, uống sau ăn.\nTrẻ em trên 7 tuổi: Uống 1 viên/lần x 2 lần/ngày.\nNgười trưởng thành, người cao tuổi, phụ nữ có thai và cho con bú: Uống 2 viên/lần x 2 - 3 lần/ngày.\nTháo vỏ nang khi dùng cho trẻ nhỏ. Có thể cho trẻ ăn trực tiếp hoặc pha với nước nguội dưới 37 độ.\nĐối tượng sử dụng\nBawod Calcium Plus dùng trong các trường hợp:\nTrẻ đang trong thời kỳ phát triển chiều cao, trẻ em còi xương, chậm lớn.\nNgười có nhu cầu bổ sung canxi: Phụ nữ có thai, cho con bú, người bị hạ canxi huyết, phụ nữ mãn kinh và tiền mãn kinh, người cao tuổi cần nhu cầu canxi cao.\nNgười bị loãng xương, người bị chuột rút, tê bì chân tay.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00030512_baywod_calcium_plus_hdpharma_60v_7518_6091_large_59f87bda37.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-chac-khoe-xuong-baywod-calcium-plus-hd-pharma-60-vien-30660.html"
}