{
    "type": "product",
    "name": "Dung dịch 6Enzymes IP Mediphar USA giúp tăng cường tiêu hoá thức ăn (4 vỉ x 5 ống x 10ml)",
    "summary_content": {
        "Danh mục": "Khó tiêu",
        "Dạng bào chế": "Dung dịch uống",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống x 10ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "MEDIPHAR USA",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Khó tiêu",
        "Thành phần": "Pepsin",
        "Mô tả ngắn": "Dung dịch uống 6 Enzymes Ip bổ sung enzyme tiêu hóa giúp hỗ trợ tăng cường tiêu hóa thức ăn, hỗ trợ giảm tình trạng đầy bụng, khó tiêu, biếng ăn, táo bón. Hỗ trợ tăng cường sức đề kháng cho cơ thể.",
        "Số đăng ký": "1079/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "160.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch 6Enzymes IP\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường sức khỏe hệ tiêu hóa\nDung dịch\n6 Enzymes Ip\nbổ sung enzyme tiêu hóa giúp hỗ trợ tăng cường tiêu hóa thức ăn, giảm tình trạng\nđầy bụng\n, khó tiêu, biếng ăn, táo bón, đồng thời tăng cường sức đề kháng cho cơ thể.\nLàm cha mẹ, việc bạn quan tâm nhất là bé yêu của mình có ăn uống ngon miệng không, có gặp vấn đề về hệ tiêu hóa khiến cơ thể không hấp thu được chất dinh dưỡng không, có sự phát triển khỏe mạnh về thể chất và tinh thần không? Tiếc là, hầu hết trẻ nhỏ đều từng trải qua giai đoạn\nbiếng ăn\n, ăn không tiêu, đầy bụng,\nrối loạn tiêu hóa\n,… khiến trẻ chậm tăng cân và khiến bố mẹ lo lắng.\nBiếng ăn ở trẻ nhỏ xảy ra khi trẻ không chịu ăn đủ thức ăn trong ít nhất một tháng và có biểu hiện chậm phát triển. Chúng hầu như không bao giờ có cảm giác đói và không quan tâm đến thức ăn. Bên cạnh nguyên nhân biếng ăn tâm lý, rất nhiều trẻ chán ăn là do gặp phải các vấn đề về hệ tiêu hóa như khó tiêu, táo bón, tiêu chảy,… Nếu không được cải thiện kịp thời, chứng biếng ăn kéo dài sẽ gây nên một loạt hệ lụy cho sự phát triển toàn diện của trẻ.\nDung dịch uống 6 Enzymes Ip được bổ sung enzyme tiêu hóa, thích hợp dùng cho những trẻ có hệ tiêu hóa kém, ăn không ngon miệng. Ngoài ra, 6 Enzymes Ip còn giúp tăng cường hệ miễn dịch nên được khuyên dùng cho các trẻ mới ốm dậy, trẻ có sức đề kháng kém.\nHỗ trợ cải thiện hệ tiêu hóa của trẻ\nRối loạn tiêu hóa\ncó thể làm gián đoạn quá trình tăng trưởng và phát triển của trẻ, cũng như khiến cuộc sống của bé trở nên không thoải mái. Nếu trẻ thường xuyên có những triệu chứng chán ăn, buồn nôn, đau bụng, ăn không tiêu, táo bón, tiêu chảy, mất nước,… khả năng cao là bé đã bị rối loạn tiêu hóa.\nMột số bệnh lý về tiêu hóa thường gặp nhất ở trẻ là bệnh trào ngược dạ dày thực quản (GERD), bệnh Celiac, bệnh viêm ruột (IBD), chứng không dung nạp đường lactose và bệnh viêm thực quản tăng bạch cầu ái toan. Nếu các bệnh lý này không được phát hiện và điều trị kịp thời, hệ tiêu hóa của trẻ sẽ bị suy yếu, khiến các triệu chứng ngày càng nghiêm trọng và làm cho trẻ có nguy cơ suy dinh dưỡng, chậm tăng trưởng, chậm phát triển trí não.\nDung dịch 6 Enzymes Ip chứa gần 20 loại\nvitamin và khoáng chất\nnhư amylase, lactase, lipase, l-lysine hydrochloride, pepsin, kẽm gluconat, vitamin A,\nvitamin nhóm B\n,… đã được chứng minh kích thích trẻ ăn ngon, giảm các triệu chứng rối loạn tiêu hóa như đầy hơi, chướng bụng, khó tiêu, táo bón,… Cho trẻ uống 6 Enzymes Ip mỗi ngày là giải pháp tối ưu trong việc tăng cường sức khỏe hệ tiêu hóa, giúp trẻ ăn ngon miệng để phát triển thể chất đồng đều.\nTăng cường sức đề kháng cho trẻ\nMuốn giữ cho cơ thể trẻ khỏe mạnh, trẻ phải được trang bị một hệ miễn dịch thật tốt để đứng vững trước sự tấn công của mầm bệnh là các virus và vi khuẩn có hại. Một số thói quen lành mạnh có thể đóng vai trò như một biện pháp\ntăng cường miễn dịch cho trẻ\n, chẳng hạn như ăn nhiều rau hơn, ngủ đủ giấc và rửa tay thường xuyên. Bên cạnh đó, cung cấp cho cơ thể các loại vitamin và khoáng chất thiết yếu cũng giúp nâng cao sức đề kháng cho trẻ, khiến trẻ ít bị bệnh vặt hơn.\nTất cả các vi chất có trong siro 6 Enzymes Ip đều có lợi cho hệ miễn dịch của trẻ nhỏ. Trong đó,\nvitamin A\n, vitamin nhóm B, kẽm gluconat, vitamin PP là những loại vitamin ‘vàng’ giúp tăng cường sức đề kháng, tạo cho trẻ một hàng rào bảo vệ vững chắc trước sự tấn công của các loại virus, vi khuẩn, giúp trẻ khỏe mạnh và phát triển thể trạng tối ưu. 6 Enzymes Ip cũng thích hợp dùng cho trẻ mới ốm dậy, giúp trẻ chóng hồi phục hơn.\n6 Enzymes Ip được sản xuất tại\nMediphar USA\n- công ty chuyên sản xuất và phân phối thực phẩm bảo vệ sức khỏe. Năm 2019, Mediphar USA đã nhận được chứng nhận Thực hành sản xuất tốt (GMP) của Bộ Y tế. Với phương châm \"Chất lượng làm nên thương hiệu\", Mediphar USA luôn hướng đến cung cấp sản phẩm chất lượng chuẩn châu Âu để chăm sóc sức khỏe người dùng hiệu quả và tối ưu nhất, cam kết sử dụng nguyên liệu có nguồn gốc rõ ràng từ thảo dược và các dược liệu an toàn cho sức khỏe. Cho đến nay công ty đã có hơn 150 sản phẩm bảo vệ sức khỏe, vật tư y tế được Bộ Y tế cấp phép lưu hành.\nThành phần của Dung dịch 6Enzymes IP\nThông tin thành phần\nHàm lượng\nAmylase\n1100IU\nLactase\n290IU\nLipase\n65IU\nL-Lysine hydrochloride\n300mg\nPepsin\n50mg\nKẽm Gluconat\n5mg\nVitamin B1\n5mg\nVitamin PP\n2.5mg\nimmunepath-ip\n2mg\nVitamin B2\n1mg\nVitamin B6\n1mg\nKeo Ong\n0.5mg\nVitamin A\n500IU\nTá dược vừa đủ\nProtease\n320IU\nCellulase\n210IU\nL-Arginine Aspartat\n100mg\nLactoferrin\n5mg\nProtease, Pepsin:\nPhân giải protein trong thức ăn thành dạng tự do là các acid để cơ thể có thể hấp thu vào máu.\nAmylase:\nThủy phân các dây nối glucose biến cơ chất là polysaccarid (tinh bột) thành các đường oligosaccharid, maltotriose, maltose. Ngoài ra, Amylase còn tham gia vào các phản ứng chống viêm, giải phóng histamine và các hợp chất tương tự.\nLipase:\nCó trong dịch tụy và dịch mật, có tác dụng thủy phân chất béo lipid, giúp tăng hấp thu chất béo vào cơ thể.\nLactase:\nCó tác dụng cắt đôi phân tử\nđường lactose\n(là dạng đường chủ yếu có trong sữa, các sản phẩm từ sữa) thành 2 thành phần đơn giản dễ hấp thu hơn là galactose và glucose. Đối với trẻ nhỏ, nếu thiếu enzyme này, khi ăn uống sữa hoặc các sản phẩm từ sữa thường bị buồn nôn, tiêu chảy.\nCellulase:\nThủy phân cellulose và chitin. Cellulose tiêu hóa chất xơ cả ở hoa quả và rau.\nLysine:\nGiúp trẻ tăng trưởng chiều cao và ngăn ngừa bệnh\nloãng xương\n. Lysine giúp trẻ ăn ngon miệng, gia tăng chuyển hóa, hấp thu tối đa dinh dưỡng. Đặc biệt hấp thu canxi, tạo collagen để giúp quá trình tạo mô liên kết của da, xương, sụn, thúc đẩy và phát triển chiều cao, phát triển các men tiêu hóa, kích thích ăn ngon.\nKẽm:\nMột yếu tố vi lượng không thể thiếu đối với sức khỏe của con người, tham gia nhiều quá trình sinh học quan trọng, làm tăng khả năng miễn dịch, giúp cơ thể phòng chống các tác nhân gây bệnh, tăng quá trình phân chia và phát triển tế bào giúp cơ thể phát triển. Kẽm còn làm tăng cảm giác ăn ngon miệng.\nVitamin A:\nCần thiết cho sự bảo vệ toàn vẹn của biểu mô giác mạc mắt và các tổ chức biểu mô dưới da, khí quản, tuyến nước bọt, niêm mạc đường hô hấp, tiêu hóa, tiết niệu,… Vitamin A tham gia vào quá trình đáp ứng miễn dịch, giúp cơ thể tăng cường sức đề kháng để chống lại sự xâm nhập của vi khuẩn, virus và các yếu tố bất lợi.\nVitamin nhóm B:\nĐóng vai trò quan trọng với quá trình trao đổi chất của các tế bào, giúp cơ thể khỏe mạnh, tăng cường đề kháng, phát triển hệ thần kinh, duy trì quá trình trao đổi chất, gia tăng khả năng phân chia và phát triển của các tế bào trong cơ thể. Các vitamin nhóm B cũng giúp ngăn ngừa bệnh tim mạch và suy nhược thần kinh.\nImmune-path IP:\nCó vai trò như hàng tỷ đơn vị kháng nguyên kích thích tế bào miễn dịch hoạt động, là nguồn thức ăn cho các lợi khuẩn giúp tăng sinh hệ vi khuẩn có lợi trong đường tiêu hóa.\nLactoferrin:\nKháng khuẩn, kháng virus, tác dụng trên hệ miễn dịch và chống viêm.\nCông dụng của Dung dịch 6Enzymes IP\nDung dịch uống 6 Enzymes Ip bổ sung enzyme tiêu hóa giúp hỗ trợ tăng cường tiêu hóa thức ăn, hỗ trợ giảm tình trạng đầy bụng, khó tiêu, biếng ăn, táo bón.\nHỗ trợ tăng cường sức đề kháng cho cơ thể.\nCách dùng Dung dịch 6Enzymes IP\nCách dùng\nTrẻ từ 2 - 6 tuổi: Uống 10ml/lần x 2 - 3 lần/ngày.\nTrên 6 tuổi: Uống 10ml/lần x 3 lần/ngày.\nTrẻ dưới 2 tuổi: Tham khảo ý kiến bác sĩ (liều khuyên dùng: Uống 10ml/lần/ngày).\nUống cùng bữa ăn (trước hoặc sau ăn trong vòng 30 phút).\nĐối tượng\nsử dụng\nDung dịch uống tăng cường tiêu hóa 6 Enzymes Ip dùng trong các trường hợp:\nTrẻ tiêu hóa kém có biểu hiện biếng ăn, ăn không ngon, khó tiêu, đầy hơi, chướng bụng.\nTrẻ bị rối loạn tiêu hóa, trẻ có sức đề kháng kém, trẻ mới ốm dậy.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTrẻ nhỏ cần tham khảo ý kiến Bác sĩ trước khi dùng.\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, tránh nhiệt độ cao và ánh nắng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09957_6889ed9273.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/6-enzymes-ip-winpharma-4x5-ong-10ml-21719.html"
}