{
    "type": "product",
    "name": "Hỗn dịch uống men vi sinh Enterogermina Gut Defense Sanofi tăng cường tiêu hóa, hỗ trợ bảo vệ đường ruột",
    "summary_content": {
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Hỗn dịch uống",
        "Quy cách": "Hộp 2 Vỉ x 10 Ống",
        "Xuất xứ thương hiệu": "Pháp",
        "Nhà sản xuất": "Opella Healthcare Italy S.R.L.",
        "Nước sản xuất": "Ý",
        "Mô tả ngắn": "Enterogermina Gut Defense giúp tăng cường tiêu hóa, hỗ trợ bảo vệ đường ruột trước hại khuẩn.",
        "Số đăng ký": "2085/2024/ĐKSP"
    },
    "original_price": "184.000đ",
    "discount_price": "161.920đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nHỗn dịch uống Enterogermina Gut Defense\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTại Việt Nam, ngày càng nhiều trẻ nhỏ gặp vấn đề về tiêu hóa, với tỷ lệ mắc bệnh lên tới 40%. Trong giai đoạn đầu đời, hệ tiêu hóa của trẻ rất nhạy cảm và dễ bị tác động bởi nhiều yếu tố, như chế độ ăn uống không hợp lý và sự thay đổi trong môi trường sống. Mặc dù các bậc phụ huynh luôn cố gắng chăm sóc dinh dưỡng cho con, tình trạng\nrối loạn tiêu hóa\nnhư tiêu chảy,\ntáo bón\nhay đầy hơi vẫn có thể xảy ra. Nguyên nhân chủ yếu là do thiếu hụt lợi khuẩn cần thiết cho sự cân bằng vi sinh trong đường ruột của trẻ.\nĐường ruột của chúng ta là nơi cư trú của hàng triệu vi khuẩn, trong đó có cả lợi khuẩn và hại khuẩn. Sự cân bằng giữa hai loại vi khuẩn này đóng vai trò quan trọng trong việc duy trì sức khỏe tiêu hóa và tăng cường hệ miễn dịch. Khi hại khuẩn vượt trội, bạn có thể đối mặt với những triệu chứng khó chịu như đầy bụng, khó tiêu, hay\ntiêu chảy\n, ảnh hưởng đến khả năng hấp thu dinh dưỡng và sự phát triển toàn diện. Những yếu tố như chế độ ăn uống không hợp lý, môi trường ô nhiễm, và áp lực từ cuộc sống hàng ngày có thể làm mất cân bằng hệ vi sinh đường ruột, gây ra những rối loạn tiêu hóa khó chịu. Để giúp bạn duy trì hệ tiêu hóa khỏe mạnh, việc bổ sung lợi khuẩn là cần thiết, giúp tái lập cân bằng vi sinh và bảo vệ đường ruột khỏi sự xâm nhập của hại khuẩn.\nNguyên nhân khiến bạn gặp vấn đề về tiêu hóa:\nChế độ ăn uống thiếu đa dạng, không đủ chất xơ.\nSự phát triển của hại khuẩn do môi trường ô nhiễm.\nViệc dùng kháng sinh làm giảm số lượng lợi khuẩn tự nhiên trong cơ thể.\nThực phẩm bảo vệ sức khỏe Enterogermina Gut Defense chứa tới 2 tỷ bào tử lợi khuẩn Bacillus Clausii giúp hỗ trợ tăng cường tiêu hóa và hỗ trợ bảo vệ đường ruột trước hại khuẩn. Sản phẩm rất dễ sử dụng, chỉ cần uống trực tiếp 1 - 2 ống mỗi ngày cho trẻ từ 0 đến 12 tuổi, trẻ trên 12 tuổi và người lớn có thể dùng 2 - 3 ống mỗi ngày để nhận đủ những lợi ích tốt nhất từ lợi khuẩn.\nThực phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nChịu trách nhiệm về sản phẩm: Công ty Cổ phần Sanofi Việt Nam - Lô - I - 8 - 2, Đường D8, Khu công nghệ cao, phường Long Thạnh Mỹ, TP.Thủ Đức, TP.Hồ Chí Minh, Việt Nam.\nThành phần của Hỗn dịch uống Enterogermina Gut Defense\nThành phần cho 1 ống\nThông tin thành phần\nHàm lượng\nBacillus clausii\n2x10^9cfu\nCông dụng của Hỗn dịch uống Enterogermina Gut Defense\nEnterogermina Gut Defense giúp\ntăng cường tiêu hóa\n, hỗ trợ bảo vệ đường ruột trước hại khuẩn.\nCách dùng Hỗn dịch uống Enterogermina Gut Defense\nCách dùng\nUống trực tiếp.\nCho trẻ 0 - 12 tuổi: 1 - 2 ống mỗi ngày.\nTrẻ trên 12 tuổi và người lớn: 2 - 3 ống mỗi ngày.\nĐối tượng sử dụng\nEnterogermina Gut Defense dùng được cho mọi lứa tuổi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm/kiêng kỵ với bất kỳ thành phần nào của sản phẩm.\nNgười đang sử dụng thuốc, phụ nữ có thai hoặc đang cho con bú cần tham khảo ý kiến chuyên gia y tế trước khi sử dụng.\nChỉ được uống, không được tiêm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_01959_4e83fd083f.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/enterogermina-gut-defense-sanofi-2-x10-ong.html"
}