{
    "type": "product",
    "name": "Viên uống Phụ Lạc Cao EX Hồng Bàng hỗ trợ lưu thông khí huyết, bổ huyết (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "HỒNG BÀNG",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Lạc nội mạc tử cung",
        "Thành phần": "Nga truật (Thân rễ)",
        "Mô tả ngắn": "Phụ Lạc Cao EX hỗ trợ lưu thông khí huyết, bổ huyết điều kinh. Hỗ trợ giúp làm giảm các triệu chứng như đau bụng kinh, bế kinh và kinh nguyệt không đều.",
        "Số đăng ký": "4991/2019/ĐKSP"
    },
    "original_price": null,
    "discount_price": "210.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Phụ Lạc Cao EX\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải pháp cải thiện đau bụng kinh hiệu quả\nLà sự kết hợp hoàn hảo giữa Đông y và Tây y, viên uống Phụ Lạc Cao EX hỗ trợ cải thiện các triệu chứng rối loạn của phụ nữ trước, trong và sau kinh kỳ như đau vùng bụng dưới, đau chướng ngực, đau lưng, đau bụng kinh; đồng thời hỗ trợ điều trị rối loạn kinh nguyệt và lạc nội mạc tử cung hiệu quả.\nMỗi khi đến ‘ngày đèn đỏ’ rất nhiều phụ nữ phải trải qua tình trạng đau bụng kinh. Cơn đau này thường kéo dài từ 12 - 72 giờ và có thể kèm theo các triệu chứng khác như: Đau toàn thân, mệt mỏi, tâm trạng thất thường.\nNguyên nhân dẫn đến những triệu chứng khó chịu trên là do khí huyết của bạn không được lưu thông trong kỳ kinh nguyệt. Bên cạnh đó, hàm lượng prostaglandin (PG) trong máu kinh và nội mạc tử cung tăng cao cũng là nguyên nhân dẫn đến đau bụng kinh.\nĐể khắc phục, bạn cần tìm đến một giải pháp hữu hiệu nhằm điều hòa khí huyết, cân bằng nội tiết, giúp ‘ngày đèn đỏ’ nhẹ nhàng trôi qua.\nPhụ Lạc Cao EX là giải pháp hiệu quả cho phụ nữ tiền mãn kinh, kinh nguyệt không đều, đau tức vùng bụng, hông trong kỳ kinh. Đây cũng là sản phẩm duy nhất chứa N-Acetyl-L-Cystein được nghiên cứu lâm sàng chứng minh tác dụng trong điều trị đau bụng kinh và lạc nội mạc tử cung.\nGiảm các triệu chứng khó chịu trong kinh kỳ\nPhụ Lạc Cao EX được bào chế từ các nguyên liệu tự nhiên như đan sâm, đương quy, nga truật,… có công dụng tăng cường nội tiết tố nữ, điều hòa cơ thể, đồng thời giúp chức năng của các cơ quan sinh sản được hoạt động tốt hơn, từ đó giúp giảm mệt mỏi, khó chịu trong thời kỳ kinh nguyệt.\nHỗ trợ điều trị hiệu quả chứng rối loạn kinh nguyệt, lạc nội mạc tử cung\nPhụ Lạc Cao EX có thành phần chính là N-Acetyl-L-cysteine kết hợp cùng các loại thảo dược như nga truật, đan sâm, sài hồ bắc… tạo nên một công thức toàn diện có công dụng hỗ trợ chống oxy hóa, tăng cường hệ miễn dịch, lưu thông khí huyết, đau bụng kinh, cải thiện lạc nội mạc tử cung.\nTrong đó, các dược liệu thiên nhiên (đan sâm, hương phụ, nga truật, đương quy, sài hồ bắc) đều đã được nghiên cứu có tác dụng tăng cường lưu thông khí huyết, điều hòa nội tiết tố, kích thích ra kinh… nhờ đó tác động trực tiếp vào nguyên nhân chính gây ra lạc nội mạc tử cung, giúp cải thiện triệu chứng bệnh và ngăn ngừa nguy cơ vô sinh.\nBên cạnh đó, các thành phần như acid amin N-Acetyl-L-cysteine, đương quy, đan sâm còn có tác dụng tăng cường khả năng chống oxy hóa, điều hoà hormone, nâng cao hệ miễn dịch, giảm kích thước và giảm sự xâm lấn của các tế bào lạc nội mạc tử cung.\nPhụ Lạc Cao EX được sản xuất bởi Công ty Cổ phần sản xuất và thương mại Hồng Bàng. Hồng Bàng được thành lập ngày 28/12/2007 với sứ mệnh mang đến những sản phẩm chăm sóc sức khỏe có nguồn gốc từ thiên nhiên kết hợp với tinh hoa của khoa học hiện đại. Đây là đơn vị chuyên thực hiện việc nghiên cứu, bào chế, sản xuất các dòng thực phẩm bảo vệ sức khỏe, thực phẩm chức năng cao cấp, các loại hóa mỹ phẩm được người tiêu dùng đánh giá rất cao và tin tưởng sử dụng.\nThành phần của Viên uống Phụ Lạc Cao EX\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nSài hồ bắc\n50mg\nNga truật (Thân rễ)\n50mg\nĐương quy\n65mg\nHương phụ\n90mg\nĐan sâm\n100mg\nL-cystin\n220mg\nN-Acetyl-L-Cystein:\nLà một loại acid amin của cơ thể, có tác dụng chống oxy hóa, tăng cường hệ miễn dịch, lưu thông khí huyết, điều hòa kinh nguyệt và hỗ trợ cải thiện triệu chứng đau bụng kinh, lạc nội mạc tử cung.\nCao đan sâm:\nLưu thông mạch máu, cải thiện tuần hoàn, từ đó làm giảm ứ máu, làm giảm đau bụng kinh. Ngoài ra, đan sâm còn hỗ trợ điều trị rối loạn, đau bụng kinh, vô kinh, hay vùng ngực và bụng bị đau nhói.\nCao hương phụ:\nCó tác dụng lý khí, giải uất, điều kinh, chỉ thống (làm hết đau), chữa khí uất, ngực bụng trướng đau.\nCao đương quy:\nHỗ trợ điều trị thiếu máu, suy nhược cơ thể. Ngoài ra, đương quy còn hỗ trợ chữa trị chứng kinh nguyệt rối loạn, vô kinh, đau bụng mỗi khi đến kỳ kinh.\nCao nga truật:\nLàm tăng sự hấp thu máu và huyết, có tác dụng kháng khuẩn...\nCao sài hồ bắc:\nGiúp làm giảm đau, tình thần thoải mái, an thần, có tác dụng kháng viêm, điều hòa hệ miễn dịch bên trong cơ thể.\nCông dụng của Viên uống Phụ Lạc Cao EX\nPhụ Lạc Cao EX hỗ trợ lưu thông khí huyết, bổ huyết điều kinh.\nHỗ trợ giúp làm giảm các triệu chứng như đau bụng kinh, bế kinh và kinh nguyệt không đều.\nCách dùng Viên uống Phụ Lạc Cao EX\nCách dùng\nNgày uống 2 lần, mỗi lần 2 - 3 viên.\nNên sử dụng liên tục một đợt từ 1 - 3 tháng.\nĐối tượng sử dụng\nPhụ Lạc Cao EX thích hợp dùng cho các trường hợp sau:\nPhụ nữ bị lạc nội mạc tử cung.\nPhụ nữ mệt mỏi, đau nhức bụng, ngực, lưng, hông trong kinh kỳ.\nPhụ nữ tiền mãn kinh.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/phu-lac-cao-dieu-tri-hieu-qua-dau-bung-kinh-216.html"
}