{
    "type": "product",
    "name": "Mặt nạ ngủ môi Care:Nel Sleeping Lip Care Pomegranate hương lựu dưỡng ấm, mờ thâm môi, ngừa nứt nẻ môi (5g)",
    "summary_content": {
        "Danh mục": "Mỹ phẩm trang điểm",
        "Quy cách": "Hộp",
        "Dạng bào chế": "Dạng sáp",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Mô tả ngắn": "Mặt nạ ngủ môi CARE:NEL Lip Night Mask chiết xuất trái lựu giúp tăng cường dưỡng chất, chống oxy hóa và ngừa lão hóa cho môi, căng đầy mềm mại. Sản phẩm kích thích tuần hoàn máu giúp vùng da môi trở nên đỏ hồng. Môi được dưỡng ẩm bằng công nghệ Moisture Wrap, không còn bong tróc, nứt nẻ, chảy máu. Tẩy tế bào chết môi sạch sẽ, mềm mại, mờ thâm môi, có thể sử dụng thay son dưỡng ban ngày.",
        "Nhà sản xuất": "COSNCOS COSMETICS CO., LTD",
        "Nước sản xuất": "Hàn Quốc"
    },
    "original_price": "70.000đ",
    "discount_price": "52.500đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nMặt nạ ngủ Care:Nel\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Mặt nạ ngủ Care:Nel\nThông tin thành phần\nHàm lượng\nPolyisobutene\nMineral oil\nPetrolatum\nDiisostearyl Malate\nApis mellifera (bees) wax\nEuphorbia Cerifera (Candelilla) Wax\nCeresin\nSorbitan Sesquioleate\nCaprylyl glycol\nFragrance\nLimonene\nCông dụng của Mặt nạ ngủ Care:Nel\nMặt nạ ngủ môi chiết xuất trái lựu giúp tăng cường dưỡng chất, chống oxy hóa và ngừa lão hóa cho môi, căng đầy mềm mại.\nKích thích tuần hoàn máu giúp vùng da môi trở nên đỏ hồng.\nMôi được dưỡng ẩm bằng công nghệ Moisture Wrap, không còn bong tróc, nứt nẻ, chảy máu.\nTẩy tế bào chết môi sạch sẽ, mềm mại.\nMờ thâm môi, có thể sử dụng thay son dưỡng ban ngày.\nCách dùng Mặt nạ ngủ Care:Nel\nCách dùng\nRửa sạch, lau khô môi. Thoa mặt nạ ngủ môi vào buổi tối trước khi đi ngủ và để qua đêm.\nSử dụng 3 - 4 lần/tuần, có thể dùng thay thế son dưỡng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKích ứng da: Không đáng kể.\nBảo quản\nỞ nhiệt độ phòng, tránh ánh nắng trực tiếp, tránh xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/carenel_5eaca267c2.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/mat-na-ngu-moi-cap-am-ngua-nut-ne-moi-huong-luu-care-nel-pomegranate-lip-night-mask-5-g.html"
}