{
    "type": "product",
    "name": "Bột điện giải vị chanh dây Kamizol Sports Drink Powder 25g cung cấp năng lượng, chất điện giải cho cơ thể (5 gói)",
    "summary_content": {
        "Danh mục": "Thực phẩm - Đồ uống",
        "Mô tả ngắn": "Bột điện giải vị chanh dây Kamizol Sport Drink Powder giúp cung cấp năng lượng và các chất điện giải cho cơ thể. Sản phẩm phù hợp với người vận động với cường độ cao, người chơi thể thao hoặc làm việc trong môi trường nắng nóng. Người bị ốm sốt, tiêu chảy, nôn mửa cũng có thể sử dụng để bổ sung điện giải.",
        "Quy cách": "Hộp 5 Gói",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH SẢN XUẤT VÀ THƯƠNG MẠI VINH THỊNH VƯỢNG",
        "Nước sản xuất": "Việt Nam",
        "Dạng bào chế": "Bột"
    },
    "original_price": "40.000đ",
    "discount_price": "32.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nBột điện giải vị chanh dây Kamizol Sport Drink Powder 25g\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCung cấp năng lượng, bổ sung điện giải\nBột điện giải vị chanh dây Kamizol Sport Drink Powder\ngiúp cung cấp năng lượng và các chất điện giải cho cơ thể. Sản phẩm phù hợp với người vận động với cường độ cao, người chơi thể thao hoặc làm việc trong môi trường nắng nóng. Người bị ốm sốt, tiêu chảy, nôn mửa cũng có thể sử dụng để bổ sung điện giải.\nBổ sung\nchất điện giải\ncho cơ thể là cần thiết để duy trì sức khỏe và cân bằng nội tiết. Chất điện giải, cụ thể là các khoáng chất quan trọng như Natri, Kali, Canxi và Magie có vai trò thiết yếu cho quá trình sinh hóa trong cơ thể. Thiếu chất điện giải có thể gây mệt mỏi, căng thẳng và ảnh hưởng đến chức năng cơ, tim và não.\nBổ sung chất điện giải kịp thời sẽ giúp cân bằng nước, muối và tăng cường chức năng miễn dịch. Điều này đảm bảo cơ thể hoạt động hiệu quả, đồng thời hỗ trợ điều trị khi bị nhiễm trùng, sốt cao mất nước hoặc mắc bệnh tiêu chảy.\nBột điện giải vị chanh dây Kamizol Sport Drink Powder là một sản phẩm hữu ích để cung cấp năng lượng và các chất điện giải cho cơ thể. Với hương vị chanh dây tươi mát, sản phẩm này không chỉ giúp giảm căng thẳng mà còn mang lại sự sảng khoái cho người dùng.\nGiàu chất điện giải\nKamizol Sport Drink Powder chứa các thành phần quan trọng như Natri, Kali và Magie - những chất điện giải cần thiết để duy trì cân bằng nội tiết và chức năng sinh hóa của cơ thể. Khi chúng ta tập luyện, vận động mạnh hoặc tiết mồ hôi nhiều, cơ thể mất đi nước và muối quan trọng. Sản phẩm này giúp khôi phục nhanh chóng các chất này và duy trì sự cân bằng trong cơ thể.\nCác chất điện giải cụ thể có trong sản phẩm:\nNatri clorid: Giúp duy trì cân bằng nước và muối trong cơ thể, đảm bảo chức năng truyền tín hiệu trong hệ thần kinh, cân bằng axit - bazơ, điều tiết áp lực máu và hỗ trợ hoạt động cơ bản của tế bào.\nKali clorid: Kali là một ion quan trọng cho hoạt động cơ bắp, tham gia vào quá trình tạo ra và truyền tín hiệu điện trong cơ bắp, giúp điều chỉnh sự co bóp và nới lỏng của cơ, bao gồm cả cơ tim.\nMagie citrate: Hỗ trợ chức năng cơ bắp, thần kinh, tim mạch, tiêu hóa và tham gia vào quá trình chuyển hóa năng lượng trong cơ thể.\nNhờ những chất điện giải quan trọng này, Kamizol Sport Drink Powder không chỉ dành cho những người vận động với cường độ cao, người chơi thể thao hoặc làm việc trong môi trường nắng nóng ra nhiều mồ hôi gây mất nước và khoáng chất, mà còn hữu ích đối với người bị ốm sốt, tiêu chảy, nôn mửa cần bổ sung điện giải.\nDuy trì năng lượng\nBên cạnh chất điện giải, bột điện giải Kamizol Sport Drink Powder còn cung cấp năng lượng cho cơ thể. Được tạo ra bằng công thức đặc biệt để hỗ trợ hoạt động thể chất, sản phẩm cung cấp năng lượng từ Carbohydrate, Protein, Lipid, Glucose cần thiết để tăng cường sức bền và sự phục hồi sau tập luyện.\nNgoài ra, Kamizol Sport Drink Powder có chứa Kẽm Gluconat có vai trò hỗ trợ chức năng miễn dịch, tăng cường sự phục hồi cơ bắp và quá trình chuyển hóa. Vitamin C trong giúp tăng cường sức đề kháng, bảo vệ tế bào khỏi tổn thương, hỗ trợ quá trình tái tạo mô liên kết và gia tăng khả năng hấp thụ sắt.\nGiải pháp tiện lợi\nVới sự tiện lợi của dạng bột, Kamizol Sport Drink Powder dễ dàng hòa tan trong nước và có thể được sử dụng trước, trong và sau khi tập thể dục. Sản phẩm này là sự lựa chọn tuyệt vời để bổ sung chất điện giải và năng lượng cho cơ thể, giúp bạn duy trì một cuộc sống khỏe mạnh và năng động.\nKamizol Sport Drink Powder là sản phẩm của Công ty Cổ phần Kingphar Việt Nam. Là một công ty dược phẩm có trụ sở tại Việt Nam, được thành lập và hoạt động trong lĩnh vực sản xuất, nhập khẩu và phân phối các sản phẩm dược phẩm và thực phẩm chức năng, Kingphar cam kết cung cấp các sản phẩm chất lượng và an toàn cho người tiêu dùng. Công ty tuân thủ các quy chuẩn chất lượng nghiêm ngặt và áp dụng công nghệ tiên tiến trong quá trình sản xuất.\nThành phần của Bột điện giải vị chanh dây Kamizol Sport Drink Powder 25g\nThông tin thành phần\nHàm lượng\nNăng lượng\nCarbohydrate\nProtein\nLipid\nNatri clorid\nKali clorid\nMagie citrate\nKẽm Gluconat\nGlucose\nVitamin C\nL-Carnitine\nCông dụng của Bột điện giải vị chanh dây Kamizol Sport Drink Powder 25g\nBột điện giải vị chanh dây Kamizol Sport Drink Powder giúp cung cấp năng lượng và các chất điện giải cho cơ thể.\nCách dùng Bột điện giải vị chanh dây Kamizol Sport Drink Powder 25g\nCách dùng\nNgười lớn và trẻ em trên 6 tuổi: Cho 1 gói vào bình nước 500ml, pha lắc đều rồi thưởng thức.\nMỗi ngày 1 - 2 gói.\nĐối tượng sử dụng\nBột điện giải vị chanh dây Kamizol Sport Drink Powder dùng được cho người lớn và trẻ em trên 6 tuổi, đặc biệt là:\nNhững người vận động với cường độ cao, người chơi thể thao hoặc làm việc trong môi trường nắng nóng ra nhiều mồ hôi gây mất nước và chất điện giải.\nNgười bị ốm sốt, tiêu chảy, nôn mửa.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người có mẫn cảm, kiêng kỵ với bất kỳ thành phần nào của sản phẩm.\nThành phần sản phẩm có glucose, natri và kali. Vì vậy, thận trọng sử dụng cho người tiểu đường, đang có chế độ ăn kiêng natri và kali, người bị rối loạn dung nạp glucose, tắc ruột, suy thận cấp.\nBảo quản\nBảo quản nơi khô, mát, tránh ánh nắng mặt trời trực tiếp.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_06452_66c43d8446.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/bot-dien-giai-vi-chanh-day-kamizol-sport-drink-powder-5-goi-x-25-g.html"
}