{
    "type": "product",
    "name": "Viên uống Multivitamin +Zn +D3 Royal Care hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng (60 viên)",
    "summary_content": {
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "VESTA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin B1",
        "Mô tả ngắn": "Multivitamin +Zn +D3 Royal Care hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng, giảm mệt mỏi.",
        "Số đăng ký": "2081/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "175.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Multivitamin +Zn +D3\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường sức đề kháng, tạo màng chắn bảo vệ cơ thể\nMultivitamin +Zn +D3 Royal Care\nlà thực phẩm bảo vệ sức khỏe giúp hỗ trợ nâng cao sức khỏe, tăng cường sức đề kháng cho cơ thể. Viên uống là sự kết hợp hoàn hảo của các vitamin cùng kẽm gluconat, magnesium oxide,\nđông trùng hạ thảo\n, thái tử sâm cùng nhiều chất khác rất bổ ích cho người dùng.\nSức đề kháng\ncó vai trò rất quan trọng đối với sức khỏe mỗi người. Sức đề kháng tốt, hệ miễn dịch khỏe mạnh sẽ giúp ngăn chặn được các tác nhân gây hại từ môi trường hoặc tìm cách chống lại và tiêu diệt nếu chúng đã xâm nhập vào bên trong cơ thể.\nSức đề kháng rất dễ bị ảnh hưởng bởi các tác nhân gây hại như ô nhiễm môi trường, căng thẳng kéo dài, chế độ sinh hoạt không lành mạnh, ăn uống thiếu chất, lười vận động… Vì vậy, để tăng cường sức đề kháng và hệ miễn dịch khỏe mạnh bạn cần xây dựng chế độ ăn uống, tập luyện và nghỉ ngơi hợp lý. Bên cạnh đó bạn nên bổ sung thêm viên uống Royal Care Multivitamin + Zn + D3 giúp\ntăng cường miễn dịch\nhiệu quả.\nRoyal Care Multivitamin + Zn + D3 với các thành phần chính vitamin C cùng vitamin PP và ferronyl iron sẽ hỗ trợ giảm mệt mỏi, tăng cường cường sức khỏe cho mọi đối tượng người lớn và trẻ em trên 6 tuổi. Sản phẩm hiện đang được phân phối độc quyền tại Nhà thuốc Long Châu.\nHỗ trợ giảm mệt mỏi, nâng cao sức đề kháng\nViên uống Multivitamin +Zn +D3 Royal Care\nhỗ trợ hệ thống miễn dịch khỏe mạnh hiệu quả. Dùng Multivitamin +Zn +D3 Royal Care hàng ngày sẽ giúp cơ thể tràn đầy năng lượng và khỏe mạnh hơn. Sản phẩm với tổ hợp các loại vitamin cần thiết như A, C, E, H, K, PP, D3, B1, B2, B5, B6, B9, B12,... cùng các dưỡng chất khác như aquamin f, kẽm gluconat, đông trùng hạ thảo, magnesium oxide, thái tử sâm,... sẽ mang lại nhiều lợi ích cho sức khỏe sau:\nNâng cao sức đề kháng và duy trì khả năng miễn dịch, giúp cơ thể để phòng ngừa các tác nhân gây bệnh từ môi trường sống.\nHỗ trợ giảm mệt mỏi, căng thẳng và uể oải khi làm việc, giúp cơ thể tràn đầy sức sống.\nHỗ trợ làm lành nhanh các tổn thương và cải thiện sức khỏe cho người gầy yếu, người mới ốm dậy.\nTăng cường sức khỏe tổng thể\nMultivitamin +Zn +D3 Royal Care tổng hợp các loại vitamin và các thành phần mang rất nhiều dưỡng chất, giúp bổ máu, tăng năng lượng,\ngiảm mệt mỏi\n, chống oxy hóa bảo vệ tế bào, nuôi dưỡng các cơ quan trong cơ thể và kích thích hấp thu dinh dưỡng giúp cơ thể luôn đạt trạng thái sức khỏe tốt nhất, phục hồi thể lực sau khi ốm dậy.\nMultivitamin + Zn + D3 Royal Care\nlà sản phẩm của\nHoàng Gia Royal Phar\nvà được sản xuất tại nhà máy dược Vesta đạt chuẩn GMP, có nhiều năm kinh nghiệm trong lĩnh vực nghiên cứu và sản xuất các dòng thực phẩm chức năng bảo vệ sức khỏe. Vesta hiện đang cung cấp các dịch vụ: nghiên cứu công thức, đăng ký số công bố, gia công sản xuất thực phẩm bảo vệ sức khỏe, thiết bị y tế. Với dây chuyền máy móc sản xuất hiện đại, nguồn nguyên liệu đầu vào chuẩn cùng đa dạng sản phẩm: viên nang cứng, viên nén, viên hoàn, cốm, bột, siro,... Vesta đảm bảo sẽ mang đến cho khách những sản phẩm an toàn, chất lượng nhất.\nThành phần của Viên uống Multivitamin +Zn +D3\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin B1\n10mg\nVitamin C\n200mg\nAquamin F\n50mg\nKẽm Gluconat\n35mg\nĐông trùng hạ thảo\n35mg\nMagnesium oxide\n30mg\nThái tử sâm\n15mg\nVitamin E\n15mg\nVitamin PP\n10mg\nIron ferronyl\n9mg\nVitamin H\n200mcg\nVitamin B6\n3mg\nVitamin B5\n3mg\nMangan gluconat\n1mg\nCrom picolinat\n0.1mg\nSelen 2000ppm\n1000mcg\nVitamin K\n1000mcg\nVitamin B9\n400mcg\nVitamin B12\n5mcg\nVitamin A\n500iu\nVitamin D3\n400iu\nVitamin B2\n3mg\nVitamin C\n:\nChính là chất chống oxy hóa mạnh mẽ nhất giúp tăng đề kháng tự nhiên cho cơ thể. Bổ sung đầy đủ vitamin C giúp phòng ngừa vi khuẩn, virus xâm nhập, ngừa cảm cúm, cảm lạnh và bệnh tật hiệu quả.\nAquamin F:\nLà chế phẩm từ tảo đỏ thiên nhiên chứa hàm lượng lớn canxi, magie và khoáng chất, có tác dụng bổ sung canxi, hỗ trợ phát triển chiều cao.\nKẽm gluconat:\nBảo vệ cơ thể trước các tác nhân vi khuẩn, virus, lây nhiễm, nhiễm trùng,... mang lại nhiều lợi ích cho sức khỏe tổng thể.\nĐông trùng hạ thảo:\nHỗ trợ tăng cường sức khỏe. Chứa hàm lượng\nvitamin A\n, vitamin C cùng selen… giúp hỗ trợ tăng khả năng bảo vệ cơ thể trước vi khuẩn có hại.\nMagnesium oxide:\nGiúp ngăn ngừa và cải thiện tình trạng thiếu hụt magie trong máu, nhờ đó giúp các bộ phận trên cơ thể hoạt động bình thường.\nThái tử sâm:\nBổ khí sinh tân, chủ trị tim đập nhanh có tính hụt và nhịp tim thất thường, mồm khát, hồi hộp, mất ngủ.\nVitamin A, vitamin E:\nLà 2 chất chống oxy hóa mạnh mẽ, hỗ trợ bảo vệ cơ thể.\nVitamin D3:\nLà dưỡng chất cực kỳ tốt cho hệ miễn dịch, giúp phòng và giảm nguy cơ mắc bệnh nhiễm trùng hô hấp, bệnh cảm thông thường.\nVitamin nhóm B\n:\nCần thiết cho sự tăng trưởng, phát triển và các chức năng khác của cơ thể. Chúng đóng vai trò quan trọng trong điều hòa các phản ứng hóa học của enzyme, protein và quá trình chuyển hóa thức ăn thành năng lượng và các chất cần thiết khác.\nVitamin K:\nLà loại vitamin thiết yếu mà cơ thể sử dụng để giúp đông máu, xây dựng xương và giữ cho tim khỏe mạnh.\nCông dụng của Viên uống Multivitamin +Zn +D3\nMultivitamin + Zn + D3\nRoyal Care\nhỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng, giảm mệt mỏi.\nCách dùng Viên uống Multivitamin +Zn +D3\nCách dùng\nNgười lớn và trẻ em trên 6 tuổi: Ngày uống 1 viên.\nNên sử dụng sản phẩm ít nhất 2 giờ trước khi đi ngủ.\nĐối tượng sử dụng\nMultivitamin + Zn + D3 Royal Care dùng cho trẻ em trên 6 tuổi và người lớn sức khỏe kém, đề kháng kém.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nPhụ nữ có thai, người đang sử dụng thuốc, điều trị bệnh nên tham khảo ý kiến bác sĩ trước khi dùng.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00500791_vien_uong_tang_de_khang_multivitamin_zn_d3_royal_care_60v_1169_62be_large_6f3a54bfa4.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-tang-de-khang-multivitamin-zn-d3-royal-care-60v-34928.html"
}