{
    "type": "product",
    "name": "Thực phẩm bảo vệ sức khỏe Condition EYE Berry Kolmar hỗ trợ tăng cường thị lực cho mắt (6 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Bổ mắt, bảo vệ mắt",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 6 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Nhà sản xuất": "Kolmar BNH Co., Ltd",
        "Nước sản xuất": "Hàn Quốc",
        "Thành phần": "Câu kỷ tử",
        "Mô tả ngắn": "Condition Eye Berry bổ sung dưỡng chất hỗ trợ tăng cường thị lực cho mắt, giúp giảm nguy cơ thoái hóa điểm vàng, đục thủy tinh thể. Hỗ trợ chống oxy hóa và làm chậm quá trình lão hóa của mắt.",
        "Số đăng ký": "8099/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "290.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nThực phẩm bảo vệ sức khỏe EYE Berry\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ tăng cường thị lực và làm chậm quá trình lão hóa cho mắt\nCondition Eye Berry là thực phẩm bảo vệ sứ giúp hỗ trợ tăng cường thị lực. Sản phẩm này được chiết xuất từ các loại thảo dược thiên nhiên, có khả năng cung cấp dưỡng chất cần thiết cho mắt, giúp cải thiện thị lực và ngăn ngừa các bệnh về mắt ở người cao tuổi như\nđục thể tinh thể\nvà thoái hoá điểm vàng.\nMắt là một trong những cơ quan quan trọng nhất của cơ thể con người, giúp chúng ta kết nối với thế giới xung quanh thông qua việc nhìn thấy, nhận biết màu sắc, hình dạng và chuyển động. Tuy nhiên, với cuộc sống hiện đại ngày càng gia tăng tiếp xúc với các thiết bị công nghệ như điện thoại, máy tính, TV, cùng với nhiều tác nhân gây hại như ô nhiễm không khí, ánh sáng mặt trời, stress, thiếu ngủ... đều làm ảnh hưởng không nhỏ tới sức khỏe mắt. Nếu không chăm sóc và bảo vệ đúng cách, mắt rất dễ mắc phải các vấn đề về thị lực như mỏi mắt,\nkhô mắt\n, thị lực giảm, viêm mắt, thậm chí là các bệnh nặng hơn như cận thị, đục thủy tinh thể, glôcôma, thoái hóa điểm vàng...\nCondition Eye Berry không chỉ là một thực phẩm hỗ trợ sức khỏe thông thường, mà còn là sản phẩm của sự kết hợp hoàn hảo giữa công nghệ hiện đại và thành phần thảo dược thiên nhiên. Được sản xuất theo dây chuyền công nghệ tiên tiến, Condition Eye Berry mang lại những giá trị dinh dưỡng tốt nhất cho thị lực, giúp bạn bảo vệ mắt mỗi ngày.\nBổ sung dưỡng chất hỗ trợ thị lực cho mắt\nCondition Eye Berry với các thành phần như chiết xuất cúc vạn thọ, hỗn hợp 3 loại bột (bột cô đặc việt quất xanh, bột quả kỷ tử, bột chiết xuất quả việt quất đen) và vitamin A. Trong đó, lutein, một chất carotenoid chiết xuất từ cúc vạn thọ, được biết đến với lợi ích trong việc hỗ trợ cải thiện và bảo vệ sức khỏe thị lực. Lutein có chức năng bảo vệ retina, đặc biệt là tại điểm vàng - khu vực chịu trách nhiệm cho tầm nhìn trung tâm và rõ nét của mắt. Bên cạnh đó, lutein cũng giúp bảo vệ mắt khỏi tác động tiêu cực của ánh sáng xanh và tia cực tím có hại từ màn hình điện tử và ánh nắng mặt trời. Thành phần vitamin A trong sản phẩm này cũng rất quan trọng vì nó giúp mắt chuyển hóa ánh sáng thành các tín hiệu điện có thể được não tiếp nhận, đóng vai trò quan trọng trong việc duy trì tầm nhìn sắc nét, đặc biệt là trong điều kiện ánh sáng yếu.\nHỗ trợ giảm nguy cơ thoái hóa điểm vàng, đục thủy tinh thể\nLutein và các chất chống oxy hóa trong sản phẩm giúp giảm nguy cơ phát triển thoái hóa điểm vàng và đục thủy tinh thể - hai tình trạng thường gặp liên quan đến sức khỏe mắt của người cao tuổi. Cả hai tình trạng này có thể dẫn đến suy giảm thị lực hoặc thậm chí mất khả năng nhìn nếu không được phát hiện và điều trị kịp thời.\nHỗ trợ chống oxy hóa và làm chậm quá trình lão hóa của mắt\nCả việt quất và quả kỷ tử đều giàu chất chống oxy hóa mạnh mẽ, có thể giúp bảo vệ mắt khỏi tác hại do các gốc tự do, giảm nguy cơ viêm và\ncác bệnh về mắt\n. Việt quất chứa các chất chống oxy hóa giúp phòng chống sự tạo thành vết nhăn và lão hóa mắt. Ngoài ra, chúng cũng giúp cải thiện tuần hoàn máu trong mắt, từ đó hỗ trợ thị lực và đảm bảo sức khỏe tốt cho mắt.\nCondition Eye Berry là sản phẩm của Kolmar - một tập đoàn R&D và sản xuất hàng đầu thế giới đến từ Hàn Quốc. Kolmar Korea, tiên phong từ năm 1990 trong lĩnh vực nghiên cứu, phát triển và ứng dụng công nghệ Nano cùng nhiều công nghệ kỹ thuật cao khác, đã trở thành tập đoàn hàng đầu tại châu Á trong việc sản xuất dược phẩm và mỹ phẩm. Đặc biệt, trong ngành dược phẩm, Kolmar Korea ghi dấu ấn với các hoạt động bao gồm sản xuất thuốc, thực phẩm bảo vệ sức khỏe, kháng sinh, thuốc điều trị gen tế bào, vitamin, vắc xin và nhiều loại sản phẩm khác.\nThành phần của Thực phẩm bảo vệ sức khỏe EYE Berry\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nChiết xuất hoa cúc vạn thọ\n50mg\nBột lá Việt quất xanh\n49mg\nCâu kỷ tử\n0.5mg\nViệt quất đen\n0.5mg\nVitamin A\n210mcg re\nChiết xuất cúc vạn thọ:\nChiết xuất này chứa lutein, một chất carotenoid mà các nghiên cứu cho thấy có tác dụng bảo vệ mắt khỏi các tác động tiêu cực của tia cực tím và ánh sáng xanh. Nó đặc biệt hữu ích trong việc ngăn ngừa hai tình trạng mắt phổ biến liên quan đến tuổi tác: Thoái hóa điểm vàng và đục thủy tinh thể.\nHỗn hợp 3 loại bột (bột cô đặc việt quất xanh, bột quả kỷ tử, bột chiết xuất quả việt quất đen):\nViệt quất và quả kỷ tử chứa anthocyanin, một loại chất chống oxy hóa mạnh giúp bảo vệ mắt khỏi hư hại do các gốc tự do. Anthocyanin trong việt quất xanh và quả kỷ tử cũng còn giúp cải thiện tuần hoàn máu trong vùng mắt, hỗ trợ tăng cường thị lực và giúp mắt khỏe mạnh hơn.\nVitamin A:\nĐây là loại vitamin quan trọng cho sức khỏe mắt. Nó giúp bảo vệ mắt khỏi vi khuẩn và virus, giúp ngăn ngừa việc khô mắt và mờ mắt. Vitamin A cũng có vai trò quan trọng trong việc chuyển hóa ánh sáng thành các tín hiệu thị giác, giúp mắt thích nghi với ánh sáng yếu và cải thiện tầm nhìn ban đêm.\nCông dụng của Thực phẩm bảo vệ sức khỏe EYE Berry\nCondition Eye Berry bổ sung dưỡng chất hỗ trợ tăng cường thị lực cho mắt, giúp giảm nguy cơ thoái hóa điểm vàng, đục thủy tinh thể.\nHỗ trợ chống oxy hóa và làm chậm quá trình lão hóa của mắt.\nCách dùng Thực phẩm bảo vệ sức khỏe EYE Berry\nCách dùng\nNgười trưởng thành uống 1 viên/ngày, sau bữa ăn.\nĐối tượng sử dụng\nCondition Eye Berry thích hợp dùng cho các đối tượng sau:\nNgười muốn tăng cường sức khỏe cho mắt.\nNgười có dấu hiệu suy giảm thị lực.\nNgười có nguy cơ đục thuỷ tinh thể, lão hoá mắt, thoái hoá điểm vàng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_02593_10c4f94f75.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/condition-eye-kolmar-6-x10.html"
}