{
    "type": "product",
    "name": "Gel Neothera Acnes làm dịu da, mờ thâm, chăm sóc phục hồi da sáng khỏe (15ml)",
    "summary_content": {
        "Danh mục": "Chăm sóc da mặt",
        "Quy cách": "Hộp x 15ml",
        "Dạng bào chế": "Nhũ tương (Gel)",
        "Mô tả ngắn": "Gel giảm mụn thâm, sẹo mụn Neothera Acnes Gel 15ml giúp nhanh chóng dịu nốt mụn, cải thiện tình trạng bóng nhờn, phục hồi tinh chỉnh bề mặt da láng mịn sau mụn. Không chỉ kịp thời ứng phó với mụn trứng cá, mụn bọc, mụn đầu đen,... mà sản phẩm còn chứa các dưỡng chất tăng cường trong công thức, giúp ngăn ngừa sự bám dính của các vi khuẩn gây mụn và cải thiện làn da sáng khỏe, hạn chế bóng dầu.",
        "Nhà sản xuất": "LAVITA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "169.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel Neothera Acnes\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiảm mụn thâm, sẹo mụn và cải thiện da dầu\nNeothera Acnes Gel là sản phẩm gel giảm mụn thâm được sản xuất từ công thức đặc biệt Non-Comedogenic, No Paraben (Không gây bít tắc chân lông, Không chứa\nParaben\n). Vì thế rất an toàn dịu nhẹ trên da mụn, giúp nhanh chóng dịu các nốt mụn, cải thiện tình trạng da bóng nhờn, phục hồi bề mặt da láng mịn sau mụn. Kết quả này đã được khảo sát trên\nda bị mụn\nvà thâm mụn.\nGel giảm mụn Neothera Acnes đại diện cho bước chăm sóc hiệu quả trên da dầu, mụn. Không chỉ kịp thời ứng phó với mụn trứng cá, mụn bọc,\nmụn đầu đen\n,... mà sản phẩm còn chứa các dưỡng chất tăng cường trong công thức, giúp ngăn ngừa sự bám dính của các vi khuẩn gây mụn và cải thiện làn da sáng khỏe, hạn chế bóng dầu.\nCác vết sẹo sau mụn thường do các loại mụn như mụn mủ,\nmụn viêm\n, mụn bọc sưng đỏ để lại. Không những thế, làn da bị mụn là làn da đang bị tổn thương, sẽ có một lớp da mới thay thế lớp da cũ. Tuy nhiên, chức năng chống nắng của lớp da mới này còn non kém, chưa phát triển hoàn toàn. Khiến vùng da này dễ dàng bị thâm sạm, đen hơn khi tiếp xúc với ánh nắng mặt trời. Dẫn đến việc khi hết mụn thì làn da phải hứng chịu tình trạng bị sẹo thâm.\nThêm vào đó, khi da bị mụn nặng thì không chỉ gây sẹo mà còn làm kết cấu xung quanh vùng da bị tổn thương dày lên để đảm bảo độ vững chắc, bao phủ làn da. Từ đó, khiến da thô ráp, sần sùi và kém mịn màng mất thẩm mỹ.\nHiệu quả của Gel giảm mụn thâm, sẹo mụn Neothera Acnes Gel\nGel giảm mụn thâm, sẹo mụn Neothera Acnes Gel 15ml với công thức cải tiến, giúp làm giảm các đốm mụn, ngăn ngừa thâm sẹo để lại. Nhờ chiết xuất từ thành phần\ncam thảo thiên nhiên\ndịu nhẹ nhưng lại mang đến công dụng lớn trong việc hỗ trợ giảm bã nhờn thông thoáng lỗ chân lông, làm dịu vùng da kích ứng,\nda nhạy cảm\n.\nVới cấu trúc dạng gel trong suốt thẩm thấu nhanh qua da và không gây bết dính, mùi hương dễ chịu, gel giảm mụn thâm, sẹo mụn Neothera Acnes Gel 15ml thích hợp bôi hằng ngày. Nhờ khả năng hấp thụ cao, sản phẩm mang đến hiệu quả trông thấy sau 7 ngày sử dụng. Kết quả đã được khảo sát trên da bị mụn.\nƯu điểm nổi bật\nGel giảm mụn thâm, sẹo mụn Neothera Acnes Gel 15ml sở hữu các ưu điểm nổi bật như sau:\nNgăn ngừa và giảm mụn nhanh chóng. Sản phẩm có thể dùng được trên nhiều loại mụn.\nLàm giảm các khuyết điểm của da mụn, thâm sẹo sau mụn và ngăn ngừa sự tái phát của mụn trong thời gian dài. Hiệu quả trông thấy sau 7 ngày sử dụng. Kết quả đã được khảo sát trên da bị mụn.\nKhông Paraben trong thành phần, không gây bí tắc chân lông, không mang lại tác dụng phụ, thương tổn như ngứa, nóng rát,\nbong tróc\n, bào mòn da,…\nChất gel trong suốt thẩm thấu nhanh, mùi hương dễ chịu thích hợp bôi hằng ngày.\nSản phẩm phù hợp với mọi loại da. Đặc biệt là da đang bị mụn và thâm sẹo do mụn.\nThành phần hoạt chất\nChiết xuất Cam Thảo:\nLà thành phần thiên nhiên dịu nhẹ nhưng lại mang đến công dụng lớn trong việc hỗ trợ giảm bã nhờn thông thoáng lỗ chân lông, làm dịu vùng da kích ứng, da nhạy cảm.\nRGG-complex:\nTạo thành một lớp phủ giúp ức chế sự bám dính những vi khuẩn không mong muốn trên bề mặt. Làm dịu da và ngăn ngừa thâm và mụn.\nAHA\ncomplex:\nTăng tốc độ tái tạo tế bào ngăn ngừa tình trạng sẹo và thâm mụn. Nhờ sự hạn chế mảng sậm màu và thúc đẩy sản xuất\ncollagen\n, cung cấp độ ẩm cho da giúp cải thiện màu da. Tinh chỉnh kết cấu da, mang lại làn da khỏe khoắn và tươi trẻ hơn.\nKẽm Zinc Lactate:\nChứa hàm lượng kẽm cao hơn khoảng 26.9% các nguồn phổ biến khác, giúp giảm tình trạng nhờn thừa và vi khuẩn gây sưng viêm, khắc phục tình trạng mẫn đỏ.\nẨn chứa sau mỗi cái tên thương hiệu là cả một câu chuyện gửi gắm những tâm tư tình cảm của nhà sáng lập. Đội ngũ La Beauté tập trung vào công dụng làm đẹp với chất lượng đi đầu và nguồn gốc tự nhiên, không ngừng nghiên cứu và kiến tạo những sản phẩm chăm sóc da, với mong muốn phục hồi vẻ đẹp tự nhiên đầy sức sống cho người phụ nữ Việt.\nNhững dòng mỹ phẩm cao cấp được La Beauté phát triển, luôn đạt tiêu chuẩn an toàn, và có giấy chứng nhận kiểm định trước đến tay của người sử dụng. Những dòng mỹ phẩm cao cấp được La Beauté phân phối luôn đạt tiêu chuẩn có giấy chứng nhận và kiểm định độ an toàn đẩy đủ và đã được hàng ngàn khách hàng sử dụng và tin dùng phản ánh rất tốt về dòng mỹ phẩm thiên nhiên của La Beauté.\nThành phần của Gel Neothera Acnes\nThông tin thành phần\nHàm lượng\nPropanediol\nMalic Acid\nPropylene glycol\nTartaric acid\nSodium Citrate\nAqua/ Water\nSucrose\nGlycolic acid\nSodium lactate\nGlycerin\nRhamnose\nUrea\nGlucose\nglycyrrhiza uralensis\nPotassium hydroxide\nPeg-40 Hydrogenated Castor Oil\nPentylene Glycol\nBackhousia Citriodora Leaf Extract\nZinc Lactate\nPhenoxyethanol\nEthylhexyl Glycerin\nPolyacrylate Crosspolymer-6\nhydroxyethylcellulose\nAllantoin\nFragrance\nAsiaticosid\nMadecassic acid\nAsiatic acid\nCông dụng của Gel Neothera Acnes\nNeothera Acnes Gel 15ml giúp giảm các đốm mụn, ngăn ngừa thâm sẹo để lại.\nLàm dịu da,\nlàm mờ thâm\n, chăm sóc phục hồi da sáng khỏe.\nHạn chế bóng dầu, bã nhờn bề mặt da, hỗ trợ se khít lỗ chân lông.\nHỗ trợ ngăn ngừa mụn tái phát (mụn bọc, mụn đầu đen,\nmụn ẩn\n,...).\nCách dùng Gel Neothera Acnes\nCách dùng\nBước 1: Làm sạch da mặt bằng sữa rửa mặt/nước tẩy trang.\nBước 2: Lấy 1 lượng gel vừa đủ thoa đều lên vùng da đang bị mụn, thâm, sẹo.\nSử dụng 2 lần sáng và tối để có hiệu quả tối ưu.\nLoại da phù hợp\nGel Neothera Acnes Gel phù hợp với mọi loại da. Đặc biệt là da đang bị mụn và thâm sẹo do mụn.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh xa tầm tay trẻ em. Tránh tiếp xúc với mắt.\nBảo quản\nĐóng nắp ngay sau khi sử dụng.\nĐể nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/neothera_acnes_gel_tuyp_fbdfb8fb11.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/neothera-acnes-gel-15ml-gel-giam-mun-tham-seo-mun-37594.html"
}