{
    "type": "product",
    "name": "Bột hút ẩm chống loét Adapt Stoma Powder Hollister cho vùng da tổn thương, vùng quanh hậu môn nhân tạo (28,3g)",
    "summary_content": {
        "Danh mục": "Trị nứt da",
        "Quy cách": "Hộp x 28.3g",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Mô tả ngắn": "Bột hút ẩm chống loét Adapt Stoma Powder Hollister là loại bột được dùng để hút ẩm trên vùng da bị tổn thương, giúp làm khô và sạch vùng da xung quanh hậu môn nhân tạo trước khi dán đế vào.",
        "Nhà sản xuất": "HOLLISTER",
        "Nước sản xuất": "Hoa Kỳ"
    },
    "original_price": null,
    "discount_price": "265.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nBột hút ẩm chống loét Adapt Stoma Powder\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHút ẩm trên vùng da bị tổn thương, làm khô và giữ độ pH tự nhiên trên da\nBột hút ẩm chống loét Adapt Stoma Powder Hollister có tác dụng hút chất ẩm nhân tạo xung quanh hậu môn nhân tạo có da bị tổn thương. Sản phẩm giúp làm khô và sạch vùng da xung quanh hậu môn nhân tạo trước khi dán đế của túi hậu môn nhân tạo vào. Nhờ vậy mà sẽ giúp bạn nhằm ngăn ngừa nguy cơ nhiễm trùng tại vùng da đặt túi.\n-----\nHậu môn nhân tạo chính là một lỗ mở chủ động tại đại tràng ra bên ngoài để đưa phân ra bên ngoài. Thông qua lỗ mổ thông này, phân sẽ đi trực tiếp qua rồi đổ vào trong một túi chứa phân. Phẫu thuật hậu môn nhân tạo được thực hiện khi ruột già bị tắc nghẽn, tổn thương; người mắc các bệnh lý như túi thừa đại tràng, viêm loét trực tràng, chảy nhiều máu; trực tràng - âm đạo hoặc trực tràng - bàng quang bị rò rỉ; trực tràng bị vỡ gây nhiễm trùng ổ bụng.\nBột hút ẩm chống loét Adapt Stoma Powder Hollister là dòng sản phẩm dành cho những người muốn chăm sóc vùng da xung quanh hậu môn nhân tạo sau phẫu thuật. Adapt Stoma Powder Hollister được biết đến là một trong số các sản phẩm nổi bật đến từ hãng Hollister - Hoa Kỳ.\nHiệu quả đem lại của Adapt Stoma Powder\nSau khi thực hiện phẫu thuật hậu môn nhân tạo, viền lỗ mở hậu môn luôn có màu đỏ hồng, đôi khi có thể bị rỉ chút máu. Theo đó, phần da ở xung quanh lỗ stoma cần được vệ sinh sạch sẽ, giữ khô để tránh trường hợp bị nhiễm trùng, viêm loét.\nVới thành phần chính là Stoma Powder, bột hút ẩm chống loét Adapt Stoma Powder Hollister có tác dụng chống kích ứng, hỗ trợ điều trị loét, làm khô vùng da xung quanh hậu môn nhân tạo, giữ độ PH tự nhiên trên da. Nhờ vậy mà sẽ giúp đế dán của\ntúi hậu môn nhân tạo\nbám dính chắc, tăng thời gian sử dụng và ngăn ngừa rò rỉ. Bạn chỉ cần lau khô da rồi bơm bột vào vùng da xung quanh, đặc biệt vùng bị kích ứng. Bạn để 3 - 5 phút rồi phủi sạch đi sẽ nhận thấy da được hút ẩm rất tốt.\nƯu điểm sản phẩm\nMột số ưu điểm của bột hút ẩm chống loét Adapt Stoma Powder Hollister:\nSản phẩm ở dạng chai xịt tiện lợi.\nThiết kế chai trong suốt, có thể nhìn vào bên trong của chai.\nKhông vô trùng, không làm bằng mủ cao su tự nhiên.\nThành phần hoạt chất\nStoma Powder:\nCó tác dụng hút ẩm trên vùng da bị tổn thương, giúp làm sạch và khô vùng da xung quanh hậu môn nhân tạo.\n-----\nBột hút ẩm chống loét Adapt Stoma Powder Hollister là dòng sản phẩm đến từ thương hiệu Hollister. Kể từ khi bắt đầu nghiên cứu và sản xuất sản phẩm chăm sóc hậu môn nhân tạo vào năm 1964, tập đoàn Hollister luôn luôn tâm niệm làm thế nào để có được những sản phẩm làm cải thiện hoàn toàn chất lượng cuộc sống của người có hậu môn nhân tạo.\nBên cạnh việc cung cấp các sản phẩm tối ưu, tập đoàn Hollister luôn luôn ở bên cạnh khách hàng để cung cấp các thông tin cần thiết, những kinh nghiệm của những người bệnh đã trải qua những ngày tháng giống như họ. Nhờ vậy mà sẽ giúp họ có được cái nhìn tích cực hơn.\nThành phần của Bột hút ẩm chống loét Adapt Stoma Powder\nThông tin thành phần\nHàm lượng\nStoma Powder\nCông dụng của Bột hút ẩm chống loét Adapt Stoma Powder\nBột hút ẩm chống loét Adapt Stoma Powder Hollister giúp hút ẩm trên vùng da bị tổn thương.\nGiúp làm khô và sạch vùng da xung quanh hậu môn nhân tạo.\nLàm tăng độ bám dính của đế túi vào da.\nCách dùng Bột hút ẩm chống loét Adapt Stoma Powder\nRửa và làm khô da của bạn.\nRắc một lượng nhỏ bột lên vùng da bị tổn thương.\nNhẹ nhàng phủi sạch lớp bột dư thừa.\nGắn bộ túi mới như bình thường.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgừng sử dụng bột khi da bạn đã lành.\nSản phẩm không được thiết kế để ngăn ngừa kích ứng da. Nếu da bị tổn thương bạn nên thông báo cho bác sĩ/điều dưỡng để được hướng dẫn cách điều trị.\nNếu làn da của bạn không được cải thiện hoặc trở nên tồi tệ hơn, hãy ngừng sử dụng bột và liên hệ với bác sĩ/điều dưỡng.\nSản phẩm chỉ dùng ngoài da. Tránh tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00028696_adapt_stoma_powder_hollister_283g_bot_hut_am_chong_loet_8936_6126_large_5e6ab24270.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/adapt-stoma-powder-hollister-283g-bot-hut-am-chong-loet-28999.html"
}