{
    "type": "product",
    "name": "Nước tẩy trang bí đao Cocoon Winter melon micellar water làm sạch da và loại bỏ lớp trang điểm (500ml)",
    "summary_content": {
        "Danh mục": "Nước tẩy trang, dầu tẩy trang",
        "Quy cách": "Chai x 500ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Làn da dầu và mụn rất nhạy cảm nên cần được thiết kế một loại nước tẩy trang phù hợp. Với công nghệ Micellar, nước tẩy trang bí đao Cocoon 500ml giúp làm sạch hiệu quả lớp trang điểm, bụi bẩn và dầu thừa, mang lại làn da sạch hoàn toàn và dịu nhẹ.",
        "Nhà sản xuất": "CTY TNHH MỸ PHẨM NATURE STORY",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "295.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nNước tẩy trang bí đao\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nLàm sạch da và loại bỏ lớp trang điểm nhẹ nhàng, hiệu quả\nNước tẩy trang bí đao Cocoon\nlà một trong những sản phẩm chăm sóc da được nghiên cứu và phát triển dành cho da dầu, da mụn và da nhạy cảm. Chính vì vậy, thành phần hoạt chất của nước tẩy trang bí đao Cocoon đều được đảm bảo có nguồn gốc thiên nhiên, không hóa chất, Paraben, dầu khoáng,... Đặc biệt, các thành phần này đều xuất phát từ 100% thực vật, không động vật hoặc thử nghiệm trên động vật.\nKhi chăm sóc da mặt, việc lựa chọn các sản phẩm chất lượng, mang lại hiệu quả cao và không gây kích ứng da đó chính là tiêu chí được ưu tiên hàng đầu. Đặc biệt, trong môi trường nhiều khói bụi và ô nhiễm như hiện nay khiến làn da dầu mụn trở nên nhạy cảm và cần được sự chăm sóc nhiều hơn bình thường. Các tạp chất cùng bã nhờn dư thừa tích tụ lâu ngày sẽ gây\nlỗ chân lông bít tắc\n- nguyên nhân chính hình thành mụn.\nThấu hiểu được vấn đề này, Cocoon đã nghiên cứu và phát triển dòng nước tẩy trang bí đao thuần chay có chiết xuất hoàn toàn từ thiên nhiên. Ngay khi vừa được ra mắt, sản phẩm đã nhận được nhiều phản hồi tốt của các chuyên gia và nhiều người dùng.\nNước tẩy trang bí đao Cocoon giúp tẩy sạch nhẹ nhàng và nhanh chóng bã nhờn, bụi bẩn, cặn trang điểm,... Qua đó, da mặt sẽ dễ dàng hấp thụ tốt các dưỡng chất ở các bước chăm sóc kế tiếp. Thành phần hoạt chất chính của sản phẩm bao gồm chiết xuất bí đao, chiết xuất rau má, tinh dầu tràm trà, chiết xuất củ cải đường,... Các thành phần này đều lành tính và dịu nhẹ. Bởi thế, người dùng sở hữu da dầu,\nda mụn\nhoặc da nhạy cảm, dễ bị kích ứng vẫn có thể yên tâm sử dụng.\nHiệu quả sử dụng nước tẩy trang bí đao Cocoon\nNước tẩy trang bí đao Cocoon có ưu điểm là khả năng loại bỏ hiệu quả lớp trang điểm, bụi bẩn, bã nhờn dư thừa tích tụ tận sâu bên trong lỗ chân lông. Bạn chỉ cần thấm dung dịch vào bông tẩy trang và lau nhẹ nhàng da mặt, làn da sẽ được làm sạch nhanh chóng mà không cần dùng quá nhiều lực gây tổn thương cho da. Sau khi tẩy trang, da mặt của bạn cũng không bị khô rát hoặc căng tức như các sản phẩm tẩy trang hóa chất khác.\nĐộ an toàn\nKhông cồn.\nKhông sulfate.\nKhông paraben.\nKhông dầu khoáng.\nKhông thử nghiệm trên động vật.\nƯu điểm nổi bật\nNước tẩy trang bí đao Cocoon 500ml mang đến các lợi ích cho làn da như sau:\nỨng dụng công nghệ Micellar giúp làm sạch sâu bụi bẩn, bã nhờn dư thừa, cặn trang điểm,... trên làn da nhẹ nhàng, không gây bất kỳ tổn thương nào cho da.\nThành phần chính chứa nhiều chiết xuất từ thiên nhiên, không chỉ giúp kháng viêm, chống khuẩn, mà còn hỗ trợ kiểm soát lượng bã nhờn tiết ra trên bề mặt da, trị mụn và\nngăn ngừa mụn\nquay lại.\nCung cấp độ ẩm, củng cố lớp màng mỏng tự nhiên bảo vệ da tránh khỏi các tác động từ bên ngoài.\nSản phẩm có kết cấu dạng lỏng, mùi hương dễ chịu.\nKhông hóa chất,\nParaben\n, dầu khoáng, chất tẩy rửa.\nThành phần hoạt chất\nChiết xuất bí đao:\nBí đao có tính hàn, giải nhiệt tốt, kháng viêm và chống khuẩn hiệu quả, giảm\nmụn trứng cá\nvà mụn viêm trên bề mặt da.\nChiết xuất rau má:\nChứa nhiều vitamin và khoáng chất, trong đó nổi bật nhất chính là Madecassoside. Hoạt chất này có công dụng làm dịu vùng da bị kích ứng, dị ứng, tổn thương do mụn gây ra.\nTinh dầu tràm trà:\nSát khuẩn tốt, hỗ trợ gom còi mụn,\ntrị mụn\nvà ngăn ngừa mụn tái phát.\nO-Cymen-5-Ol, Cetylpyridinium Chloride:\nTăng khả năng ngăn chặn các vi khuẩn có hại cho da, đồng thời giúp lỗ chân lông thông thoáng, tránh bị bít tắc.\nBetaine:\nChứa nhiều trong củ cải đường, có công dụng chống oxy hóa, hạn chế tác động xấu do\ntia UV\ngây ra, tăng cường độ ẩm giúp da không bị khô rát, căng tức.\nCocoon\nlà một thương hiệu mỹ phẩm Việt nổi tiếng với các sản phẩm thuần chay, 100% nguồn gốc thực vật, hoàn toàn không sử dụng động vật và thử nghiệm trên động vật. Cocoon cũng là thương hiệu mỹ phẩm Việt Nam đầu tiên được chứng nhận không thử nghiệm trên động vật của tổ chức bảo vệ quyền lợi động vật toàn cầu PETA và chứng nhận thuần chay của Hiệp hội thuần chay thế giới (The Vegan Society).\nCocoon tận dụng nguồn nguyên liệu có sẵn trong thiên nhiên ở khắp các tỉnh thành nước ta như cà phê Đắk Lắk, bí đao, dầu dừa Bến Tre, hoa hồng Cao Bằng,... để bào chế thành nguyên liệu cho các sản phẩm của mình. Các nguyên liệu thô này được Cocoon mua trực tiếp tại các nhà máy nông sản. Sau khi trải qua nhiều quy trình sản xuất nghiêm khắc và chặt chẽ, những sản phẩm được đưa đến tay người tiêu dùng luôn đảm bảo đáp ứng các tiêu chí CGMP của Bộ y tế.\nThành phần của Nước tẩy trang bí đao\nThông tin thành phần\nHàm lượng\nLactic Acid\nMelaleuca Alternifolia Essential oil\nCetylpyridinium chloride\nSodium lactate\nTrisodium Ethylenediamine Disuccinate\nGlycerin\nGlycereth-26\nPropanediol\no-Cymen-5-ol\nCentella Asiatica Extract\nBenincasa cerfera extract (bí đao)\nBetaine\nPolyglyceryl-4 Caprylate\nPolyglyceryl-4 Laurate\nAqua\nCông dụng của Nước tẩy trang bí đao\nNước tẩy trang bí đao Cocoon 500ml giúp dễ dàng làm sạch sâu lớp trang điểm, bụi bẩn và bã nhờn trên bề mặt da và sâu trong lỗ chân lông.\nKiểm soát dầu thừa, kháng khuẩn - kháng viêm, làm dịu mát da, hỗ trợ trong việc\nchăm sóc da mụn\n.\nDưỡng ẩm da và bảo vệ da khỏi căng thẳng từ môi trường bên ngoài như bức xạ UV, ô nhiễm môi trường với Betaine chiết xuất từ củ cải đường.\nKết cấu dạng lỏng tươi mát, dịu nhẹ, thông thoáng và không làm bí da.\nCách dùng Nước tẩy trang bí đao\nCách dùng\nThấm đều sản phẩm lên bông tẩy trang, nhẹ nhàng lau khắp mặt để làm sạch lớp trang điểm và bụi bẩn. Dịu nhẹ cho vùng môi và mắt.\nLượng dùng: Lượng vừa đủ làm ướt 1 mặt bông tẩy trang.\nKết cấu: Dạng nước trong suốt không màu.\nMùi hương: Mùi\ntinh dầu tràm trà\nthoang thoảng.\nLoại da phù hợp\nNước tẩy trang bí đao Cocoon 500ml thích hợp sử dụng cho da dầu, da mụn, da hỗn hợp thiên dầu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc với mắt và để sản phẩm dưới ánh mặt trời.\nTránh xa tầm tay trẻ em.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng nơi có nhiệt độ cao/ẩm ướt.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502441_nuoc_tay_trang_bi_dao_cocoon_500ml_8159_6375_large_73ed3e7007.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/nuoc-tay-trang-bi-dao-cocoon-500ml-36687.html"
}