{
    "type": "product",
    "name": "Thuốc Ginkokup 40 Korea United điều trị bệnh sa sút trí tuệ, bệnh Alzheimer, rối loạn mạch máu não (6 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Thuốc tăng cường tuần hoàn não",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 6 Vỉ x 10 Viên",
        "Thành phần": "Ginkgo biloba",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN KOREA UNITED PHARM. INT’L",
        "Nước sản xuất": "Việt Nam",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Số đăng ký": "VD-27294-17",
        "Mô tả ngắn": "Ginkokup 40 là sản phẩm thuốc của Công ty cổ phần Korea United Pharm. Int' L. - Singapore với thành phần hoạt chất là cao chiết lá bạch quả được chỉ định trong điều trị bệnh sa sút trí tuệ, kể cả bệnh Alzheimer; điều trị các rối loạn mạch máu não, các di chứng sau các tai biến mạch máu não và chấn thương sọ não, hội chứng về não cũng như bị nhức đầu, suy giảm trí nhớ, rối loạn tập trung, suy nhược, chóng mặt; điều trị các bệnh rối loạn tuần hoàn ngoại biên, cải thiện hội chứng Raynaud và điều trị các triệu chứng của bệnh đau cách hồi; điều trị ù tai do mạch máu hoặc do thoái hóa."
    },
    "original_price": null,
    "discount_price": "2.500đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nThuốc Ginkokup 40\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Thuốc Ginkokup 40\nThông tin thành phần\nHàm lượng\nGinkgo biloba\n40mg\nCông dụng của Thuốc Ginkokup 40\nChỉ định\nThuốc Ginkokup 40 được chỉ định dùng trong các trường hợp sau:\nChỉ định điều trị bệnh sa sút trí tuệ, kể cả bệnh\nAlzheimer\n.\nChỉ định điều trị các rối loạn mạch máu não, các di chứng sau các\ntai biến mạch máu não\nvà\nchấn thương sọ não\n, hội chứng về não cũng như bị\nđau đầu\n, suy giảm trí nhớ, rối loạn tập trung, suy nhược, chóng mặt.\nChỉ định điều trị các bệnh rối loạn tuần hoàn ngoại biên, cải thiện\nhội chứng Raynaud\nvà điều trị các triệu chứng của bệnh đau cách hồi.\nChỉ định điều trị ù tai do mạch máu hoặc do thoái hóa.\nDược lực học\nTăng tuần hoàn não:\nTăng tổng hợp các chất giãn mạch tự nhiên, làm giảm sự co thắt các mạch máu, tăng lưu lượng máu đến não, mạch vành, vùng chậu. Các nghiên cứu đã chứng minh được rằng Cao Bạch quả còn làm tăng cung cấp Glucose, ATP (các đơn vị năng lượng trong chuyển hóa của cơ thể) cho tế bào, làm chậm sự tấn công của bệnh giảm trí nhớ do sự xơ vữa động mạch não.\nCao Bạch quả còn làm tăng tốc độ dẫn truyền thông tin từ động mạch ngoại biên đến các tế bào. Cao Bạch quả còn sử dụng để cải thiện hội chứng Raynaud (hội chứng gây nên do tuần hoàn máu kém), chứng xanh tím các đầu chi, và viêm tĩnh mạch.\nTác dụng trên hệ tim mạch:\nLàm tăng lưu lượng máu, giảm độ nhớt của máu. Nghiên cứu lâm sàng đã phát hiện Cao Bạch quả có hiệu quả điều trị ở các bệnh nhân bị chứng đau cách hồi. Thành phần Ginkgolid B trong Cao Bạch quả có tác dụng đối kháng yếu tố hoạt hóa tiểu cầu (PAF: Platelet-activating factor) do đó Ginkgolid có tác dụng chống viêm và chống kết tập tiểu cầu.\nChống oxy hóa:\nFlavonoid là thành phần chính trong Cao Bạch quả có tác dụng chống oxy hóa và dọn gốc tự do rõ rệt.\nDược động học\nNghiên cứu dược động học của Cao Bạch quả trên động vật bằng cách cho uống Cao Bạch quả đã được đánh dấu đồng vị phóng xạ Cacbon 14. Kết quả cho thấy khoảng 60% Cao Bạch quả được hấp thu ở đường tiêu hóa trên. Sự phân bố của đồng vị phóng xạ cho thấy Cao Bạch quả đi vào động mạch chủ, da, phổi, tim, các tuyến, các mô thần kinh và mắt. Thời gian bán thải khoảng 4.5 giờ. Khoảng 21% liều uống thải trừ qua nước tiểu.\nCách dùng Thuốc Ginkokup 40\nCách dùng\nThuốc Ginkokup 40 dùng đường uống.\nLiều dùng\nLiều dùng thông thường cho người lớn và trẻ em trên 12 tuổi: 1 viên/lần, 3 lần/ngày.\nLiều dùng có thể thay đổi tùy theo tuổi và triệu chứng bệnh.\nKhông có tài liệu đầy đủ về việc sử dụng chất chiết lá Bạch quả cho trẻ em. Do đó không đề nghị sử dụng thuốc cho trẻ em dưới 12 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nCác biểu hiện lâm sàng của quá liều có thể bao gồm tiết nhiều nước bọt, nôn mửa, tiêu chảy, sốt cao, bồn chồn,\nco giật\n, mất phản xạ ánh sáng, khó thở.\nĐiều trị:\nTiến hành biện pháp điều trị kịp thời như thụt rửa dạ dày, dùng thuốc an thần, thuốc lợi tiểu và truyền dịch tĩnh mạch.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.\nTác dụng phụ\nKhi sử dụng thuốc Ginkokup 40, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông xác định tần suất, ADR\nCác khó chịu đường tiêu hoá, nhức đầu, viêm da dị ứng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.\nLưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ginkokup 40 chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 12 tuổi.\nPhụ nữ có thai.\nNgười có rối loạn đông máu, đang có xuất huyết, rong kinh.\nThận trọng khi sử dụng\nThuốc này không phải là một thuốc hạ huyết áp và không được dùng để thay thế liệu pháp hạ huyết áp cho các bệnh nhân yêu cầu chế độ trị liệu đặc biệt.\nKhông dùng thuốc này kết hợp với các thuốc chỉ huyết.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nMặc dù nghiên cứu trên động vật cho thấy thuốc không có tác dụng gây quái thai, nhưng không nên sử dụng thuốc ở phụ nữ mang thai và cho con bú trừ khi có chỉ định của bác sĩ.\nThời kỳ cho con bú\nMặc dù nghiên cứu trên động vật cho thấy thuốc không có tác dụng gây quái thai, nhưng không nên sử dụng thuốc ở phụ nữ mang thai và cho con bú trừ khi có chỉ định của bác sĩ.\nTương tác thuốc\nCao\nBạch quả\ncó tác dụng chống kết tập tiểu cầu do đó cần sử dụng thận trọng với những bệnh nhân đang dùng thuốc chống đông máu hoặc những thuốc ảnh hưởng đến sự kết tập tiểu cầu.\nBảo quản\nTrong bao bì kín, nhiệt độ phòng không quá 30°C.\nMọi thông tin trên đây chỉ mang tính chất tham khảo. Việc sử dụng thuốc phải tuân theo hướng dẫn của bác sĩ chuyên môn.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00014376_ginkokup_40_1754_61c9_large_1c441194d7.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuoc/ginkokup-40-15673.html"
}