{
    "type": "product",
    "name": "Dung dịch LiveSpo Clausy bổ sung lợi khuẩn, giúp cân bằng hệ vi sinh đường ruột (25 ống x 5ml)",
    "summary_content": {
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 25 Ống x 5ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "NHÀ MÁY SỐ 2 - CÔNG TY LIVESPO PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "LiveSpo Clausy bổ sung lợi khuẩn, giúp cải thiện hệ vi sinh đường ruột. Hỗ trợ giảm các triệu chứng và nguy cơ rối loạn tiêu hóa do loạn khuẩn đường ruột.",
        "Số đăng ký": "4071/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "159.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch Clausy\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBào tử lợi khuẩn kháng đa kháng sinh hỗ trợ tiêu hóa\nLiveSpo Clausy\nchứa 2 tỷ bào tử lợi khuẩn Bacillus Clausii trong 5ml nước cất vừa đủ, có ưu điểm bền nhiệt, bền axit và bền với thời gian so với nhiều sản phẩm khác trên thị trường. Mang đến hiệu quả cao trong việc phục hồi và cân bằng hệ sinh đường ruột, giảm các triệu chứng\nrối loạn tiêu hóa\nnhư ăn không tiêu, đi ngoài phân sống, tiêu chảy do loạn khuẩn đường ruột, đặc biệt với những người dùng kháng sinh liều cao hoặc kéo dài.\nRối loạn tiêu hóa\nxảy ra khi có sự co thắt bất thường của các cơ vòng trong hệ tiêu hóa, gây các biểu hiện như\nđau bụng\n,\nkhó tiêu\n, đi ngoài phân sống hoặc tiêu chảy,... Ngày nay khi đời sống chúng ta càng cải thiện thì lại có càng nhiều yếu tố gây ảnh hưởng đến tiêu hóa, một trong số những nguyên nhân phổ biến nhất chính là dùng thuốc kháng sinh kéo dài hoặc liều cao.\nCác loại thuốc kháng sinh có thể tiêu diệt vi khuẩn gây hại nhưng đồng thời cũng làm suy giảm lượng lợi khuẩn trong hệ tiêu hóa, điều này gây mất cân bằng hệ vi sinh đường ruột, làm rối loạn tiêu hóa, kém hấp thu và khiến tình trạng\ntiêu chảy\ntrở nên nặng hơn.\nDo đó, với người bị các vấn đề về tiêu hóa do mất cân bằng vi sinh đường ruột hoặc do sử dụng kháng sinh có thể xử lý bằng cách\nbổ sung lợi khuẩn\nđể ổn định lại môi trường vi sinh cân bằng trong hệ tiêu hóa.\nLiveSpo Clausy\nchứa 2 tỷ bào tử lợi khuẩn Bacillus Clausii với nhiều đặc tính ưu việt, thích hợp để cân bằng vi sinh đường ruột và cải thiện nhanh các vấn đề tiêu hóa do rối loạn khuẩn ruột gây ra, đưa các hoạt động trở về trạng thái khỏe mạnh như ban đầu.\nCải thiện hệ vi sinh đường ruột\nĐường ruột của chúng ra có khoảng 100 nghìn tỷ vi khuẩn với 500 loài khác nhau, tạo thành quần thể vi sinh vật đa dạng gọi là hệ vi sinh đường ruột. Trong đó, vi khuẩn được chia thành 2 loại và cùng tồn tồn song song là lợi khuẩn và hại khuẩn. Khi hệ vi sinh ở trạng thái cân bằng, tỷ lệ lợi khuẩn và hại khuẩn là 85/15. Nhưng tác động của lối sống, ăn uống, dùng kháng sinh kéo dài,... khiến tỷ lệ này mất cân bằng. Lượng hại khuẩn gia tăng và lấn át lợi khuẩn, gây các vấn đề tiêu hóa.\nLiveSpo Clausy giúp cải thiện và phục hồi sự cân bằng hệ vi sinh đường ruột nhờ bổ sung nhanh một lượng lớn lợi khuẩn (2 tỷ bào tử lợi khuẩn Bacillus Clausii) vào đường ruột. ‘Đội quân’ này làm nhiệm vụ ức chế và tiêu diệt hại khuẩn thông qua cơ chế cạnh tranh chỗ bám, cạnh tranh thức ăn. Cách này sẽ tạo điều kiện cho lợi khuẩn bản địa phát triển và tái lập sự cân bằng vi sinh đường ruột.\nGiảm tác hại của thuốc kháng sinh lên hệ tiêu hóa\nLợi khuẩn Bacillus Clausii có đặc tính kháng kháng sinh tự nhiên, do đó chúng không dễ dàng bị tiêu diệt bởi thuốc kháng sinh. Vì vậy, LiveSpo Clausy có thể sử dụng chung với hầu hết các loại kháng sinh, với mục đích duy trì số lượng lợi khuẩn ổn định, phòng ngừa mất cân đối hệ vi khuẩn đường ruột do kháng sinh gây ra.\nHỗ trợ giảm các triệu chứng rối loạn tiêu hoá\nBổ sung LiveSpo Clausy giúp lượng lợi khuẩn trong hệ tiêu hóa tăng nhanh, chúng hình thành lớp màng sinh học ngăn không cho hại khuẩn xâm nhập và tiết độc tố tấn công niêm mạc ruột, đặc biệt ở những vị trí\nviêm loét\n. Tạo điều kiện thuận lợi để cơ thể tự chữa lành tổn thương, làm thuyên giảm các triệu chứng rối loạn tiêu hóa, đau bụng.\nBên cạnh đó, lợi khuẩn Bacillus còn tiết ra nhiều enzyme kích thích tiêu hóa, tổng hợp ra các vitamin làm tăng cảm giác ngon miệng, hỗ trợ cơ thể tiêu hóa và hấp thu dinh dưỡng tốt hơn.\nƯu thế vượt trội của LiveSpo Clausy\nBào tử lợi khuẩn hoạt động tốt, cho hiệu quả thực tế\nPhát triển bằng công nghệ tiên tiến, bào tử lợi khuẩn của\nLiveSpo Clausy\ncó tính chất siêu ‘bền nhiệt’ và ‘bền axit’ vượt trội hẳn so với các sản phẩm khác trên thị trường, điều này giúp chất lượng không đổi trong quá trình bảo quản và sử dụng, phát huy được gần như 100% công dụng vốn có của lợi khuẩn trong đường ruột.\nĐộ bền axit tốt\nĐộ bền của LiveSpo Clausy trong điều kiện axit dạ dày (Ph2) cao hơn 22 lần so với tất cả các sản phẩm trên thị trường, đây là thông số rất quan trọng vì axit dạ dày là môi trường rất khắc nghiệt và hầu như lợi khuẩn không thể chịu đựng được khi ngang qua đây. Với độ bền axit cao, LiveSpo Clausy có thể đảm bảo tính toàn vẹn của bào tử lợi khuẩn trong môi trường này để tới ruột non và chuyển thành tế bào sinh dưỡng có lợi cho hệ tiêu hoá của con người.\nĐộ bền nhiệt tốt\nLiveSpo Clausy bền nhiệt hơn so với sản phẩm khác lên tới 1,6 lần. Điều này có nghĩa, dù quá trình vận chuyển và bảo quản trong điều kiện nhiệt độ thay đổi thất thường, thậm chí thời tiết nắng nóng, khắc nghiệt của mùa hè ở Việt Nam thì chất lượng của LiveSpo Clausy vẫn được duy trì.\nTính bền nhiệt của sản phẩm cũng giúp việc sử dụng thuận tiện hơn, có thể dùng kèm với nước và đồ uống ấm, nóng, hay bổ sung vào các thức ăn ấm, nóng như súp, cháo, canh…\nHiệu quả nhanh\nLiveSpo Clausy\nđược điều chế dạng hỗn dịch, cho hiệu quả hấp thu tối ưu. Ở dạng này, tốc độ dẫn truyền lợi khuẩn đến ruột nhanh gấp nhiều lần dạng cốm, viên, và cho khả năng phủ đều bề mặt niêm mạc, len lỏi vào từng đường gấp trong ruột, cơ thể hấp thu triệt để lượng lợi khuẩn được đưa vào. Do đó, LiveSpo Clausy có thể nhanh chóng cân bằng khuẩn ruột và giảm các triệu chứng liên quan.\nCông ty LiveSpo Pharma\nlà doanh nghiệp đứng đầu trong lĩnh vực sản xuất bào tử lợi khuẩn tại Việt Nam và tiên phong trong việc mang công nghệ vượt trội này đến toàn thế giới. Chất lượng sản phẩm từ LiveSpo đã được kiểm nghiệm bởi những cơ quan uy tín hàng đầu và đạt tiêu chuẩn của các chứng chỉ như:\nChứng chỉ kiểm định chất lượng của FDA Hoa Kỳ.\nChứng nhận từ American Lab.\nChứng nhận độ bền nhiệt của Viện Hàn lâm Khoa học và Công nghệ Việt Nam.\nSử dụng công nghệ hiện đại, tiên tiến để đảm bảo chất lượng sản phẩm tốt nhất, LiveSpo mang tâm nguyện chăm sóc sức khoẻ cho từng người, từng nhà một cách an toàn, bền vững - “Vì một tương lai không kháng sinh\".\nThành phần của Dung dịch Clausy\nThông tin thành phần\nHàm lượng\nBacillus clausii\n2X10^9cfu\nCông dụng của Dung dịch Clausy\nLiveSpo Clausy\nbổ sung lợi khuẩn, giúp cải thiện hệ vi sinh đường ruột.\nHỗ trợ giảm các triệu chứng và nguy cơ rối loạn tiêu hóa do loạn khuẩn đường ruột.\nCách dùng Dung dịch Clausy\nCách dùng\nLắc kỹ ống trước khi uống, có thể pha với nước nóng, sữa nóng hoặc theo chỉ dẫn của bác sĩ.\nNgười lớn uống: 2 - 3 ống/ngày.\nTrẻ từ 3 tháng tuổi trở lên uống: 2 ống/ngày.\nTrẻ nhỏ dưới 3 tháng tuổi: Theo chỉ dẫn của bác sĩ.\nĐối tượng sử dụng\nLiveSpo Clausy dùng trong các trường hợp:\nNgười bị\ntiêu hoá kém\n, ăn không tiêu, đi ngoài phân sống, tiêu chảy do loạn khuẩn đường ruột.\nNgười dùng kháng sinh gây rối loạn khuẩn đường ruột.\nSản phẩm dùng được cho cả trẻ em, phụ nữ mang thai và đang cho con bú.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nChỉ uống, không được tiêm.\nCó thể nhìn thấy các hạt nhỏ trong ống do sự tập hợp các bào tử lợi khuẩn Bacillus. Điều đó chỉ ra sản phẩm không bị thay đổi chất lượng.\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_03069_de090fdc3c.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/livespo-clausy-25-ong-x-5ml-bao-tu-loi-khuan-khang-da-khang-sinh-35574.html"
}