{
    "type": "product",
    "name": "Viên uống Hạ Áp Ích Nhân Nam Dược hỗ trợ hạ huyết áp, giảm nguy cơ tai biến (4 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Huyết áp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 4 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "NAM DƯỢC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Huyền sâm",
        "Mô tả ngắn": "Hạ Áp Ích Nhân hỗ trợ tăng cường sức bền thành mạch, hỗ trợ giảm huyết áp cao. Hỗ trợ giảm thiểu nguy cơ tai biến mạch máu não.",
        "Số đăng ký": "8394/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "112.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Hạ Áp Ích Nhân\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nỔn định huyết áp, phòng ngừa tai biến\nHạ Áp Ích Nhân là dòng sản phẩm bảo vệ sức khỏe với các thành phần được chiết xuất từ các dược liệu thiên nhiên. Hạ Áp Ích Nhân có tác dụng ổn định huyết áp, hỗ trợ giảm huyết áp cao, hỗ trợ giảm nguy cơ tai biến do tắc mạch gây ra.\n-----\nCao huyết áp là căn bệnh không chừa một ai. Đặc biệt, với nhịp sống của xã hội hiện đại thì số lượng những người bị\ncao huyết áp\nngày càng tăng nhanh. Các triệu chứng của bệnh thường tiến triển rất âm thầm và gây ra nhiều tác hại nguy hiểm đối với sức khỏe. Do đó, cao huyết áp được xem là “kẻ giết người thầm lặng” bởi có thể gây ra những biến chứng trầm trọng gây đe dọa đến tính mạng như suy tim,\ntai biến mạch máu não\n.\nĐể hỗ trợ giảm huyết áp cao, ngăn ngừa các biến chứng do tai biến mạch máu não gây ra, công ty TNHH Nam Dược đã nghiên cứu và sản xuất ra Hạ Áp Ích Nhân. Sản phẩm được chiết xuất từ các thành phần chính như hòe hoa, địa long, nattokinase. Đây đều là những thành phần có tác dụng hỗ trợ hạ huyết áp, ổn định huyết áp rất tốt.\nHỗ trợ tăng sức bền thành mạch, giảm huyết áp cao, giảm nguy cơ tai biến\nSự có mặt của hai thành phần\nđịa long\n(giun đất) và nattokinase trong Hạ Áp Ích Nhân có tác dụng hỗ trợ làm tan sợi huyết bằng cách đánh trực tiếp vào sợi fibrin và kích thích cơ thể sản sinh enzym plasmin để tiêu sợi huyết. Nhờ vậy mà sẽ làm giảm độ nhớt máu, ngăn ngừa sự hình thành của các cục máu đông, giảm cholesterol xấu và giúp hỗ trợ giảm huyết áp cao, ngăn ngừa nguy cơ\nxơ vữa động mạch\n.\nCùng với đó, chiết xuất từ hoa hòe với 6 - 30% rutin giúp làm tăng độ bền của thành mạch, tăng cường sự đàn hồi và duy trì huyết áp ở mức an toàn, ổn định.\nNhờ sự kết hợp hoàn hảo giữa các thành phần trên mà Hạ Áp ích Nhân sẽ giúp người sử dụng cải thiện các triệu chứng như mất ngủ, chóng mặt, ù tai và hỗ trợ giảm các biến chứng do huyết áp cao gây ra như\nnhồi máu cơ tim\n, đột quỵ não, suy thận,\nsuy tim\n.\nCông thức sản phẩm được bào chế từ các vị thuốc cổ phương kết hợp với công nghệ hiện đại\nHạ Áp Ích Nhân vốn dĩ được bào chế dựa trên bài thuốc cổ phương “Giáng áp hợp lễ”. Đây là một trong số những công thức có tác dụng hạ huyết áp rất nức tiếng được đề cập nhiều trong cuốn “Thiên gia diệu phương”. Thêm vào đó, bằng việc khai thác thành công những công dụng quý mà giun quế mang lại đối với người bị tăng huyết áp kết hợp với quy trình sản xuất theo công nghệ hiện đại, sản phẩm đã mang đến hiệu quả vượt trội trong việc hỗ trợ điều trị huyết áp cao và ngăn ngừa các nguy cơ do tai biến gây ra.\nSản phẩm chất lượng cao, hiệu quả an toàn, bền vững khi sử dụng\nTrên thực tế, việc sử dụng thuốc tây hay thuốc bắc để làm thuyên giảm chứng cao huyết áp đều tồn tại những rủi ro nhất định. Nếu như thuốc tây không mang đến hiệu quả bền vững, lâu dài thì việc dùng thuốc bắc lại khá cồng kềnh, tốn kém thời gian và kết quả mang lại không chắc chắn.\nHạ Áp Ích Nhân có công thức bào chế từ các vị thuốc nổi tiếng trong Đông y nên rất an toàn, lành tính, không ảnh hưởng đến chức năng hoạt động của gan, thận. Sản phẩm sẽ giúp hỗ trợ loại bỏ các cục máu đông, giảm cholesterol trong máu, mang lại hiệu quả bền vững và lâu dài.\nHạ Áp Ích Nhân là dòng sản phẩm được các chuyên gia đánh giá rất cao và được nhiều người tin tưởng lựa chọn sử dụng. Đặc biệt, sản phẩm đã được trao giải thưởng vinh danh là một trong số những dòng sản phẩm vàng “Vì sức khỏe cộng đồng” do Hiệp hội Thực phẩm chức năng Việt Nam bầu chọn.\n-----\nHạ Áp Ích Nhân được sản xuất bởi Công ty TNHH Nam Dược. Đây công ty dược phẩm uy tín tại Việt Nam với định hướng phát triển dựa trên tinh hoa y học cổ truyền và tiềm năng dược liệu Việt Nam, kết hợp máy móc hiện đại, nhằm sáng tạo ra sản phẩm an toàn, tiện dụng, mang lại lợi ích cho sức khỏe cộng đồng.\nNam Dược sở hữu nhà máy và công nghệ chiết xuất hiện đại đạt chuẩn GMP, vùng trồng dược liệu sạch chuẩn GACP của Tổ chức Y tế Thế giới. Khẳng định được đẳng cấp thương hiệu và chất lượng sản phẩm vượt tầm quốc gia. Mang lại những sản phẩm tối ưu nhất đến tay người dân Việt Nam, góp phần nâng cao sức khỏe toàn dân tộc.\nThành phần của Viên uống Hạ Áp Ích Nhân\nThông tin thành phần\nHàm lượng\nHuyền sâm\n300mg\nHạ khô thảo\n300mg\nCâu đằng\n300mg\nHoa Hòe\n300mg\nNattokinase\n500\nĐịa long\n300mg\nHà thủ ô\n300mg\nTáo Nhân\n300mg\nHuyền sâm:\nGiảm nhịp tim, tăng sức co bóp của cơ tim, giảm huyết áp nhẹ.\nCâu đằng:\nHỗ trợ ức chế hệ thần kinh giao cảm, làm giãn các mạch máu ngoại vi và giúp hạ huyết áp.\nHoa hòe:\nTăng cường sức bền của thành mạch, phòng ngừa nguy cơ mạch máu bị đứt, vỡ, duy trì huyết áp ở mức an toàn và ổn định.\nĐịa long:\nNgăn ngừa sự hình thành của các cục máu đông, giảm tối đa nguy cơ tai biến và các biến chứng nguy hiểm của căn bệnh huyết áp cao gây ra.\nTáo nhân:\nHỗ trợ chống rối loạn nhịp tim,\nhạ huyết áp\n.\nNattokinase:\nLàm tan và ngăn ngừa sự xuất hiện các cục máu đông, giảm huyết áp và cholesterol có hại, ngăn ngừa chứng xơ vữa động mạch.\nCông dụng của Viên uống Hạ Áp Ích Nhân\nHạ Áp Ích Nhân hỗ trợ tăng cường sức bền thành mạch, hỗ trợ giảm huyết áp cao.\nHỗ trợ giảm thiểu nguy cơ tai biến mạch máu não.\nCách dùng Viên uống Hạ Áp Ích Nhân\nCách dùng\nNgười bị cao huyết áp: Ngày uống 2 lần, mỗi lần 2 viên.\nNgười bị di chứng sau tai biến: Ngày uống 2 lần, mỗi lần 3 - 4 viên.\nCó thể dùng viên nang Hạ Áp Ích Nhân kèm với các thuốc tân dược liệu điều trị cao huyết áp.\nĐối tượng sử dụng\nHạ Áp Ích Nhân thích hợp sử dụng cho các trường hợp sau:\nNgười bị cao huyết áp, có nguy cơ tai biến.\nNgười có tiền sử tai biến mạch máu não do tắc mạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng cho người huyết áp thấp.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00003581_ha_ap_ich_nhan_on_dinh_huyet_ap_ngua_tai_bien_7391_62af_large_e9172f9207.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/ha-ap-ich-nhan-on-dinh-huyet-ap-ngua-tai-bien-530.html"
}