{
    "type": "product",
    "name": "Viên uống Cholesterol Aid Vitamins For Life hỗ trợ giảm cholesterol (60 viên)",
    "summary_content": {
        "Danh mục": "Giảm Cholesterol",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Chai 60 viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "VITAMINS FOR LIFE LABORATORIES",
        "Nước sản xuất": "Hoa Kỳ",
        "Hỗ trợ": "Đái tháo đường (Tiểu đường)",
        "Thành phần": "Chromium",
        "Mô tả ngắn": "Cholesterol Aid hỗ trợ giảm cholesterol.",
        "Số đăng ký": "7777/2020/ĐKSP"
    },
    "original_price": "390.000đ",
    "discount_price": "312.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Cholesterol Aid\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ giảm cholesterol, giúp bạn có một cơ thể khỏe mạnh\nCholesterol Aid\nđược thiết kế để hỗ trợ giảm mức cholesterol trong máu. Sản phẩm được chế tạo hoàn toàn từ thiên nhiên, đặc biệt tốt cho người mỡ máu cao và sản xuất theo công nghệ dây chuyền hiện đại quốc tế đạt chứng nhận toàn cầu, được Bộ Y Tế Việt Nam cấp phép lưu hành tại Việt Nam.\nCholesterol là chất béo được vận chuyển trong máu nhờ lipoprotein được sản xuất từ gan và không tan trong nước. Cholesterol được biết với hai loại lipoprotein chính:\nLDL cholesterol\nvà HDL cholesterol.\nLDL cholesterol hay còn được gọi là cholesterol xấu, vì LDL mang cholesterol tới các mạch máu. Khi nồng độ LDL cholesterol trong máu quá cao, gây lắng đọng trong thành mạch máu, tạo nên các mảng vữa xơ mạch máu, làm hẹp lòng mạch, hạn chế dòng chảy của máu, do đó tăng nguy cơ tạo thành cục máu đông (yếu tố gây\nnhồi máu cơ tim\n, đột quỵ).\nHDL cholesterol\nlại là cholesterol tốt, HDL giúp đưa cholesterol quay trở lại gan để loại bỏ khỏi cơ thể, giúp giảm hình thành vữa xơ mạch máu. Do đó nồng độ HDL cholesterol cao sẽ làm giảm nguy cơ hình thành cục máu đông và giảm các biến chứng như nhồi máu cơ tim và đột quỵ.\nCholesterol được hình thành từ 2 nguồn chính: Cơ thể tổng hợp hoặc nạp được thông qua thức ăn. Nguyên nhân hàm lượng cholesterol trong cơ thể tăng cao là do chế độ ăn nhiều chất béo, đạm dư thừa cho cơ thể. Cholesterol Aid với nguồn nguyên liệu được chứng nhận và kiểm nghiệm uy tín mang lại công dụng hiệu quả trong ổn định nồng độ cholesterol.\nChiết xuất men gạo đỏ được biết là vị thuốc cổ truyền ở Trung Quốc, đặc biệt trong bữa ăn hàng ngày ở Nhật Bản nhiều thế kỷ nay đều có loại gạo này. Khi muốn sử dụng phải lên men gạo đỏ với loài nấm Monascus có sắc tố đỏ, quá trình này đã tạo ra được hợp chất ‘monacolin’ có công dụng tuyệt vời làm\ngiảm mỡ máu\n. Thành phần này hỗ trợ kìm hãm hoạt động của men gan HMG-CoA reductase nhằm ức chế tổng hợp cholesterol xấu trong gan. Ngoài ra, trong men gạo đỏ còn chứa các thành phần beta-sitosterol, campesterol, stigmasterol,... giúp cản trở sự hấp thụ cholesterol trong ruột.\nCao trầm (gum guggul) là một loại thảo dược tự nhiên quý giá của nền y học Ấn Độ có khả năng giảm lượng LDL cholesterol xấu trong máu xuống mức thấp nhất, giúp ổn định huyết áp hiệu quả.\nChromium\n(ACC) giúp tăng cường quá trình trao đổi chất, điều hòa lượng cholesterol có trong máu, điều hòa lượng đường huyết trong cơ thể\nNhư vậy, có thể thấy viên uống Cholesterol Aid có chứa 375mg gạo men đỏ, 110mg cao trầm cùng 200mcg Chromium sẽ hỗ trợ giảm cholesterol hiệu quả.\nCholesterol Aid được sản xuất bởi thương hiệu\nVitamins For Life\nđến từ Mỹ. Đây là công ty chuyên sản xuất các dòng sản phẩm chăm sóc sức khỏe nổi tiếng với cam kết đem đến sản phẩm trong lành, tinh khiết nhất từ nguồn nguyên liệu sạch, an toàn và không để lại bất kỳ tác dụng phụ không mong muốn nào cho người tiêu dùng.\nSản phẩm sản xuất tại Hoa Kỳ theo tiêu chuẩn chất lượng của ngành công nghiệp dược phẩm.\nSản phẩm luôn đảm bảo tất cả các chế độ kiểm tra mức an toàn, thực phẩm sạch, vượt qua sự kiểm định khắt khe của Cục Quản lý Thực phẩm và Dược phẩm Hoa Kỳ (FDA hoặc USFDA) trước khi ra thị trường.\nSản phẩm được cấp giấy chứng nhận Lưu hành tại Mỹ bởi Bộ Y tế Hoa Kỳ.\nNhà sản xuất luôn tuân thủ các bước theo Tiêu chuẩn Thực hành tốt sản xuất (GMP).\nThành phần của Viên uống Cholesterol Aid\nThông tin thành phần\nHàm lượng\nChromium\n200Mcg\nCao Trầm\n110mg\nMen gạo đỏ\n375mg\nCông dụng của Viên uống Cholesterol Aid\nCholesterol Aid hỗ trợ giảm cholesterol.\nCách dùng Viên uống Cholesterol Aid\nCách dùng\nNgười lớn: Uống 1 - 2 viên/ngày, cùng bữa ăn.\nĐối tượng sử dụng\nCholesterol Aid thích hợp dùng cho người mỡ máu có chỉ số cholesterol cao.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nPhụ nữ mang thai, đang cho con bú hoặc đang dùng bất kỳ loại thuốc nào, nên tham khảo ý kiến của bác sĩ trước khi sử dụng.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu có bất kỳ phản ứng phụ.\nKhông sử dụng khi con tem dưới nắp bị mất hoặc rách.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nĐể nơi khô ráo, thoáng mát, xa tầm tay trẻ em.\nĐậy nắp kỹ sau khi sử dụng.\nNên bảo quản trong ngăn mát tủ lạnh.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00345418_cholesterol_aid_ho_tro_giam_cholesterol_1929_63e1_large_9655044105.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/cholesterol-aid-ho-tro-giam-cholesterol-29.html"
}