{
    "type": "product",
    "name": "Viên uống Pharmaton Energy hỗn hợp vitamin và khoáng chất giúp tỉnh táo, hỗ trợ giảm mệt mỏi (30 viên)",
    "summary_content": {
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ thương hiệu": "Đức",
        "Nhà sản xuất": "ROTTENDORF PHARMA GMBH",
        "Nước sản xuất": "Đức",
        "Hỗ trợ": "Mệt mỏi",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Pharmaton Energy bổ sung nhân sâm G115, hỗn hợp vitamin và khoáng chất giúp tỉnh táo, hỗ trợ làm giảm mệt mỏi, tăng cường sức khỏe, hỗ trợ tăng cường sức đề kháng cho cơ thể.",
        "Số đăng ký": "6512/2023/ÐKSP"
    },
    "original_price": "229.000đ",
    "discount_price": "194.650đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Pharmaton Energy\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nThêm năng lượng cho cuộc sống bận rộn\nPharmaton Energy\nvới nhân sâm G115 kết hợp vitamin và khoáng chất tăng thêm năng lượng và sức sống, giảm mệt mỏi, bồi bổ cơ thể, nâng cao miễn dịch. Hiệu quả của Pharmaton Energy với hàm lượng tiêu chuẩn của nhân sâm đã được chứng minh bởi hơn 30 thử nghiệm lâm sàng.\nNhững người hoạt động tiêu tốn nhiều sức lực và trí lực đều cần tiếp thêm năng lượng để duy trì cơ thể khỏe mạnh,\ngiảm mệt mỏi\n, căng thẳng và tăng cường sự tập trung, minh mẫn giải quyết công việc, bài vở. Điều này đặc biệt cần thiết trong các trường hợp:\nNhân viên văn phòng làm việc trong thời gian cao điểm.\nNgười lao động nặng.\nSinh viên trong giai đoạn thi cử.\nVận động viên trong thời gian luyện tập.\nNgười già sức khỏe kém.\nNgười cần phục hồi sức khỏe.\nPharmaton Energy chứa thành phần nổi bật là\nnhân sâm\nchuẩn hóa G115 tiếp nguồn sức sống mạnh mẽ, duy trì trạng thái tích cực và tập trung cao độ, là giải pháp cho năng lượng bền bỉ mỗi ngày.\nQuy trình sản xuất nhân sâm độc nhất\nTinh chất nhân trong G115 có trong Pharmaton được tiêu chuẩn hóa theo một quy trình nghiêm ngặt từ khâu trồng trọt đến lúc thu hoạch và tinh chế lấy thành phần ginsenoside.\nNhân sâm được trồng trên vùng núi cao với nhiệt độ quanh năm từ 0 - 25 độ C. Loại phân bón duy nhất chính là lá sâm.\nNhân sâm được thu hoạch trước lúc mặt trời mọc và nhiệt độ dao động 0 - 6 độ C. Chỉ những củ sâm đã đủ 5 năm tuổi mới được lựa chọn. Sau khi thu hoạch, sâm được tinh chế để lấy ginsenoside ở nồng độ 4%.\nNhờ quy trình tiêu chuẩn hóa tinh chất nhân sâm, hàm lượng tinh chất nhân sâm G115 sẽ được đảm bảo đồng đều trong mỗi viên Pharmaton. Do đó sẽ mang lại tác dụng dược lý giống nhau cho từng viên.\nTác dụng nổi bật của Pharmaton Energy\nNhân sâm G115 có hiệu quả đã được chứng minh bởi hơn 30 thử nghiệm lâm sàng, hỗ trợ sự tập trung, tỉnh táo và giảm tốc độ căng thẳng.\nVitamin C\n, B1, B2, B3, B5, B6, B12 và biotin, sắt, magiê, mangan, đồng, canxi góp phần chuyển hóa năng lượng bình thường. Vitamin B2, B3, B6, B12, C và axit folic góp phần giảm mệt mỏi. Vitamin A, B6, B12, C, D và sắt, kẽm, đồng, selen góp phần vào chức năng bình thường của hệ thống miễn dịch.\nPharmaton Energy được sản xuất bởi Rottendorf Pharma GmbH, Đức. Công ty TNHH Sanofi-Aventis Việt Nam là đơn vị nhập khẩu và chịu trách nhiệm về sản phẩm. Sanofi là một trong những tập đoàn dược phẩm hàng đầu thế giới. Để trở thành một người bạn đồng hành thật sự trong lĩnh vực chăm sóc sức khỏe cộng đồng, trong suốt 60 năm có mặt tại Việt Nam, Sanofi luôn lắng nghe mong đợi từ cộng đồng y khoa và các đối tác để hoàn thiện bộ máy hoạt động và mang đến các giải pháp chăm sóc sức khỏe tiên tiến, hiệu quả cho người Việt Nam.\nThành phần của Viên uống Pharmaton Energy\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nmagnesi\n77.5mg\nVitamin C\n80mg\nNhân Sâm\n40mg\nKẽm\n10mg\nSắt\n8.3mg\nVitamin E\n12mg\nNiacin\n17.5mg\nVitamin B5\n6.3mg\nMangan\n2mg\nVitamin B6\n2.8mg\nVitamin B1\n2.1mg\nĐồng\n1mg\nVitamin B2\n2.2mg\nVitamin A\n640Mcg\nFolic Acid\n300Mcg\nSelen\n55Mcg\nBiotin\n38Mcg\nVitamin D3\n6Mcg\nVitamin B12\n3Mcg\nNhân sâm G115:\nLoại nhân sâm đã được chứng minh lâm sàng có tác dụng nổi bật trong chăm sóc sức khỏe toàn diện. Là chiết xuất nhân sâm đầu tiên được tiêu chuẩn hóa trên một hàm lượng ginsenosides xác định, được xem là một loại thảo dược có độ an toàn và hiệu quả không đổi trong các sản phẩm.\nVitamin A:\nHỗ trợ tăng trưởng tế bào, chức năng miễn dịch và phát triển thị lực.\nNhóm\ncác loại vitamin B\n(B3, B5, B6, B12, B1, B2):\nĐóng vai trò quan trọng trong quá trình trao đổi chất, hệ thần kinh, mắt, cơ bắp, da, tóc và các cơ quan. Vitamin B cũng là nguyên liệu cần thiết cho quá trình chuyển hóa thức ăn thành năng lượng và hoạt động điều hòa các phản ứng hóa học trong cơ thể của protein, enzyme.\nVitamin C:\nTăng cường hệ thống miễn dịch, tăng khả năng phòng vệ tự nhiên của cơ thể.\nVitamin D:\nGiúp hấp thu dễ dàng canxi và photphat, đồng thời đảm bảo hệ miễn dịch hoạt động hiệu quả.\nSắt:\nĐảm nhận một loạt các chức năng quan trọng trong cơ thể và não bộ.\nSelen:\nĐóng vai trò quan trọng đối với khả năng đề kháng, tăng hệ miễn dịch cho cơ thể.\nKẽm:\nTăng cường hệ miễn dịch\n, giúp vết thương mau lành, giảm nguy cơ mắc các bệnh liên quan đến tuổi tác.\nĐồng:\nTốt cho tim mạch và cần thiết cho sự hoạt động của hệ thần kinh.\nCông dụng của Viên uống Pharmaton Energy\nPharmaton Energy bổ sung nhân sâm G115, hỗn hợp vitamin và khoáng chất:\nGiúp tỉnh táo;\nHỗ trợ làm giảm mệt mỏi;\nHỗ trợ tăng cường sức khỏe;\nHỗ trợ tăng cường sức đề kháng cho cơ thể.\nCách dùng Viên uống Pharmaton Energy\nCách dùng\nUống 1 viên nén mỗi ngày.\nUống vào buổi sáng với một ly nước, thích hợp nhất là trong bữa sáng.\nĐối tượng sử dụng\nPharmaton Energy thích hợp sử dụng cho người lớn từ 19 tuổi trở lên cần bổ sung vitamin và khoáng chất.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng quá liều khuyến cáo.\nKhông dùng sản phẩm để thay thế cho chế độ ăn đa dạng.\nChế độ ăn đa dạng, cân bằng và lối sống khỏe mạnh là quan trọng.\nKhông phù hợp sử dụng cho trẻ em.\nKhông sử dụng nếu dị ứng với bất kỳ thành phần nào của sản phẩm.\nChỉ sử dụng sản phẩm trong thời gian mang thai và cho con bú sau khi tham vấn bác sĩ.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô, mát, ở nhiệt độ không quá 30°C, tránh ánh sáng và nguồn nhiệt trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_6437_6c617a14fe.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-bo-sung-nang-luong-pharmaton-energy-multivitamins-minerals-with-ginseng-30v-32751.html"
}