{
    "type": "product",
    "name": "Viên uống Hoàng Thống Phong IMC hỗ trợ tăng cường chức năng gan thận (60 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ điều trị gout",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "IMC",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Gút",
        "Thành phần": "Hoàng bá",
        "Mô tả ngắn": "Hoàng Thống Phong với nguồn gốc từ thiên nhiên nên đảm bảo an toàn mà vẫn hiệu quả cho bệnh nhân Gút. Hoàng Thống Phong có tác dụng cắt nhanh cơn đau cấp tính ở khớp bệnh, giúp bồi bổ gan và thận, giúp người bệnh phòng tránh bệnh gút trong thời gian dài.",
        "Số đăng ký": "11752/2019/ĐKSP"
    },
    "original_price": null,
    "discount_price": "220.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Hoàng Thống Phong\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nLiệu pháp hỗ trợ giảm triệu chứng đau do gout hiệu quả\nHoàng Thống Phong là sản phẩm với sự kết hợp của 7 thảo dược quý từ thiên nhiên giúp bệnh nhân nhanh chóng thoát khỏi những cơn đau đớn do gout cũng như phòng bệnh không bị tái phát sau một thời gian dài sử dụng.\nHiện nay, tỷ lệ người mắc bệnh gout ngày càng tăng và có xu hướng trẻ hóa. Gout là bệnh lý\nviêm khớp mạn tính\nvới triệu chứng điển hình là cơn đau gout cấp. Bệnh gout không chỉ gây ra các cơn đau khớp dữ dội mà còn khiến người mắc đối diện trước nguy cơ biến dạng khớp, suy thận. Chính vì thế, cần hiểu về triệu chứng của bệnh gout cùng các phương pháp điều trị để giúp người bệnh nhanh chóng kiểm soát được cơn gout cấp.\nMột số biện pháp có thể áp dụng giúp cải thiện\nbệnh gout\ntại nhà như chườm lạnh, luyện tập thể dục, thể thao, thay đổi chế độ dinh dưỡng, thay thế đạm động vật bằng đạm thực vật, uống nhiều nước để tăng cường đào thải axit uric ra ngoài qua đường tiểu và tăng cường bổ sung vitamin, khoáng chất qua rau củ vào thực đơn mỗi ngày.\nTuy nhiên, những phương pháp này đều có những điểm mạnh, yếu riêng nên nhiều chuyên gia khuyên người bị gout sử dụng các thực phẩm bảo vệ sức khỏe từ thảo dược thiên nhiên sẽ giúp hỗ trợ điều trị bệnh an toàn mà vẫn mang đến hiệu quả cao. Tiêu biểu trong số đó là sản phẩm Hoàng Thống Phong có thành phần 100% từ thảo dược thiên nhiên như trạch tả, ba kích, hoàng bá, nhọ nồi, nhàu, thổ phục linh,.... giúp cải thiện tình trạng bệnh gout một cách toàn diện.\nTăng đào thải axit uric\nTrạch tả là loại thảo dược có tác dụng lợi tiểu đã được sử dụng trong y học cổ truyền từ hàng nghìn năm nay. Trạch tả giúp lợi tiểu, đào thải các chất độc hại ra khỏi cơ thể từ đó làm giảm axit uric trong máu. Nhờ thành phần chính từ trạch tả, Hoàng Thống Phong sẽ giúp tăng cường đào thải axit uric qua nước tiểu, nhờ đó ngăn ngừa tái phát cơn đau gout cấp và giảm nguy cơ gặp phải những biến chứng nguy hiểm.\nTăng cường chức năng gan thận\nThận là cơ quan đóng vai trò quan trọng đối với sự sống con người. Thận khỏe mạnh thì quá trình lọc máu sẽ diễn ra tự nhiên và loại bỏ các chất độc hại ra ngoài cơ thể, trong đó có axit uric. Còn khi chức năng thận bị suy giảm, khả năng đào thải bị hạn chế dẫn đến tình trạng ứ đọng axit uric trong máu. Hoàng Thống Phong với các thành phần như nhàu, hạ khô thảo, ba kích sẽ giúp bổ thận và tăng cường chức năng gan, thận tốt hơn.\nGiảm các triệu chứng bệnh gout\nKhi cơn đau gout cấp xuất hiện, người bệnh sẽ cảm thấy đau, sưng, tấy đỏ khớp. Các thành phần như nhọ nồi, hoàng bá, thổ phục linh trong Hoàng Thống Phong là những chất chống viêm thực vật có tác dụng giảm đau nhanh chóng mà không gây ra bất kỳ tác dụng phụ nào sẽ hỗ trợ giảm nhanh triệu chứng sưng, đau của bệnh gout hiệu quả.\nBên cạnh đó, Hoàng Thống Phong ngoài tác dụng với bệnh viêm khớp do gout còn giúp giảm tình trạng mệt mỏi, phù nề và giúp điều hòa được huyết áp tốt ở những người bị tăng huyết áp.\nHoàng Thống Phong được sản xuất bởi Công ty TNHH Tư vấn Y dược Quốc tế (IMC). Đây là doanh nghiệp tiên phong trong lĩnh vực nghiên cứu và sản xuất thực phẩm chức năng được bào chế từ thảo dược với nguyên liệu quý từ thiên nhiên kết hợp với công nghệ sản xuất hiện đại. Trải qua hơn 1 thập kỷ hình thành và phát triển, IMC luôn là doanh nghiệp đi đầu trong việc sản xuất ra những dòng thực phẩm chức năng cao cấp có nguồn gốc từ tự nhiên kết hợp với tinh hoa của khoa học và công nghệ hiện đại.\nThành phần của Viên uống Hoàng Thống Phong\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHoàng bá\n0.055g\nCao Nhàu\n0.085g\nThổ phục linh\n0.075g\nHạ khô thảo\n0.065g\nBa kích\n0.085g\nCỏ nhọ nồi\n0.075g\nTrạch tả\n0.07g\nTrạch tả:\nTăng cường chuyển hoá nước, hỗ trợ hệ bài tiết giúp cơ thể đào thải tối đa các chất có hại, tránh sự lắng đọng chất cặn bã gây ra nhiều vấn đề cho sức khoẻ, đặc biệt là axit uric nguyên nhân chính gây ra bệnh gout.\nNhọ nồi:\nLà loại thảo dược đã được sử dụng từ lâu đời giúp thanh nhiệt giải độc, đặc biệt là giải độc gan, giảm\nmụn nhọt\nvà sưng đau do viêm.\nBa kích:\nBổ thận, tăng cường sinh lực cho cả nam và nữ, đặc biệt tốt cho các trường hợp đau nhức mỏi khớp.\nHạ khô thảo:\nThanh nhiệt, mát gan và dùng rất tốt khi bị sưng đau.\nThổ phục linh:\nCó tác dụng khử phong thấp, giảm đau khớp xương, lợi gân cốt, giải độc cho cơ thể.\nNhàu:\nĐiều hoà thận và giúp dễ tiểu đồng thời giảm đau trong các trường hợp đau nhức, viêm.\nHoàng bá:\nĐiều hoà khí huyết, nhiệt độ bên trong cơ thể, giúp giảm viêm, đau cho cơ thể và giải trừ nhiệt độc.\nCông dụng của Viên uống Hoàng Thống Phong\nHoàng Thống Phong hỗ trợ tăng cường chức năng gan thận, giúp giảm nồng độ acid uric máu.\nHỗ trợ giảm triệu chứng viêm do gout, giúp giảm nguy cơ cơn gout cấp tái phát.\nCách dùng Viên uống Hoàng Thống Phong\nCách dùng\nNgày uống 3 lần, mỗi lần 3 viên. Sau khi có kết quả uống duy trì ngày 2 lần, mỗi lần 3 viên.\nUống trước bữa ăn 30 phút hoặc sau khi ăn 1 giờ.\nNên sử dụng liên tục theo đợt từ 3 - 6 tháng.\nĐối tượng sử dụng\nHoàng Thống Phong dùng cho người mắc bị bệnh gout cấp, mạn, acid uric máu cao.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00003782_hoang_thong_phong_giam_cac_chung_dau_do_gout_5974_63db_large_162b70a288.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/hoang-thong-phong-giam-cac-chung-dau-do-gout-828.html"
}