{
    "type": "product",
    "name": "Son dưỡng ẩm chuyên sâu Nivea Peach Shine không thâm môi, không chứa chì (4.8g)",
    "summary_content": {
        "Danh mục": "Son môi",
        "Quy cách": "Cây",
        "Xuất xứ thương hiệu": "Đức",
        "Mô tả ngắn": "Son dưỡng ẩm Nivea Peach Shine Lip Balm là dòng son dưỡng môi thiên nhiên được chiết xuất từ hoa quả, hoàn toàn không chứa chì hay các hóa chất gây hại, an toàn cho da môi nhạy cảm. Công thức son chứa thành phần nước ép quả đào kết hợp cùng chiết xuất bơ hạt mỡ giúp giữ ẩm cho môi luôn mềm mượt và mịn màng, ngăn ngừa hiện tượng da môi mất nước.",
        "Nhà sản xuất": "BEIERSDORF (THAILAND) CO. LTD",
        "Nước sản xuất": "Thái Lan"
    },
    "original_price": "77.000đ",
    "discount_price": "57.750đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSon dưỡng ẩm Nivea Peach\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng ẩm và chống nắng cho môi hiệu quả\nNivea Peach Shine 4.8g là sản phẩm thuộc dòng\nson dưỡng môi\nchuyên sâu đến từ thương hiệu mỹ phẩm Nivea. Son dưỡng môi Nivea Peach Shine có thành phần hoàn toàn từ thiên nhiên bao gồm nước ép đào (Prunus Persica Juice) và chiết xuất bơ hạt mỡ (Shea Butter). Sản phẩm có công dụng cung cấp các hoạt chất dưỡng ẩm cho môi, giúp làn môi luôn mềm mại, căng mướt đầy quyến rũ.\nBên cạnh đó, thỏi son dưỡng này còn có khả năng ngăn chặn tác động của\ntia UV\ngây hại cho da môi. Qua đó, đôi môi sẽ được chống nắng hiệu quả, giảm tình trạng khô sần và thâm sạm. Màu môi dần trở nên trắng hồng tự nhiên hơn. Đặc biệt, vì có thành phần từ thiên nhiên nên sản phẩm khá lành tính, dịu nhẹ, không gây kích ứng cho da, kể cả cơ địa da nhạy cảm.\nMột đôi môi mềm mịn, hồng hào tự nhiên sẽ giúp cho gương mặt trở nên thu hút và quyến rũ hơn. Thế nhưng, vì một số tác nhân gây hại như tia UV, bụi bẩn, hóa chất, thói quen uống ít nước,... khiến cho đôi môi mất cân bằng độ ẩm dẫn đến khô sần và thâm đi. Điều này sẽ làm vẻ ngoài của bạn trở nên kém sắc và thiếu sức sống hơn. Vì vậy, việc sử dụng son dưỡng Nivea chính là một giải pháp đúng đắn của bạn.\nSon dưỡng môi Nivea Peach Shine 4.8g được thiết kế với vẻ ngoài nhỏ nhắn, xinh xắn, màu sắc thời trang và nổi bật. Các bạn gái có thể mang theo son bên mình để sử dụng khi cần. Dòng sản phẩm son dưỡng môi của Nivea thuộc phân khúc bình dân, giá thành rẻ nhưng lại mang đến chất lượng cao, đảm bảo dưỡng ẩm môi và chống nắng tốt.\nHiệu quả sản phẩm\nSon dưỡng môi Nivea Peach Shine sở hữu thành phần thiên nhiên được chiết xuất từ hoa quả. Công thức son chứa thành phần nước ép quả Đào (Prunus Persica Juice) kết hợp cùng chiết xuất Bơ Hạt Mỡ (Shea Butter) giúp giữ ẩm cho môi luôn mềm mượt và mịn màng, ngăn ngừa hiện tượng da môi mất nước.Sản phẩm hoàn toàn không chứa chì hay các hóa chất gây hại, an toàn cho làn da môi nhạy cảm.\nMang hương đào dịu ngọt cùng tông màu đào cam, Nivea Peach Shine sẽ đem đến cho bạn sắc môi tươi tắn nhẹ nhàng, thích hợp sử dụng hằng ngày như son dưỡng môi có màu hoặc làm lớp lót trước son màu thông thường, bảo vệ da môi không bị thâm xỉn.\nƯu điểm nổi bật\nMột số ưu điểm nổi bật của Nivea Peach Shine:\nLàm mềm da môi, cấp ẩm giúp môi mịn màng và căng mướt hơn.\nKhóa ẩm hiệu quả, giúp môi không bị khô sần, nứt nẻ hoặc bong tróc do mất nước.\nHương thơm dịu nhẹ, dễ chịu, không gây kích ứng.\nSon thoa lên môi lên màu cam hồng nhẹ, phù hợp sử dụng khi để mặt mộc.\nCó thể sử dụng làm lớp lót trước khi đánh son màu.\nThành phần hoạt chất\nChiết xuất quả đào:\nĐây một loại quả chứa hàm lượng\nvitamin C\ncao, có khả năng chống oxy hóa, ngăn melanin hình thành cực kì tốt.\nChiết xuất hạt thầu dầu:\nDưỡng ẩm và giữ ẩm khá ổn giúp môi luôn căng mịn.\nChiết xuất bơ đậu mỡ:\nCải thiện tình trạng nứt nẻ, bong tróc và chống oxy hóa cho đôi môi.\nNivea là một trong những thương hiệu mỹ phẩm toàn cầu chuyên về chăm sóc da và dưỡng thể, thuộc công ty Beiersdorf của Đức, được thành lập vào năm 1882, với hơn 50 cơ sở trên thế giới cùng 130 năm kinh nghiệm, sản phẩm Nivea luôn đáp ứng mọi nhu cầu của khách hàng. Cho đến nay, Nivea đã phát triển với một loạt các sản phẩm chăm sóc cá nhân chủ lực như: Sữa rửa mặt, sữa tắm, kem dưỡng da, chăm sóc môi,\nlăn xịt khử mùi\n, kem chống nắng, dưỡng thể Nivea và các sản phẩm dành cho nam giới.\nThành phần của Son dưỡng ẩm Nivea Peach\nThông tin thành phần\nHàm lượng\nOctyldodecanol\nRicinus communis seed oil\nCera alba\nBis-Diglyceryl Polyacyladipate-2\nCocoglycerides\nButyrospermum Parkii Butter\nHydrogenated castor oil\nTocopherols\nAroma\nAscorbyl palmitate\nHelianthus Annuus Seed Oil\nSimmondsia Chinensis Seed Oil\nPersea Gratissima Fruit Extract\nCI 77891\nCI 15985\nCI 15850\nCông dụng của Son dưỡng ẩm Nivea Peach\nNuôi dưỡng và cung cấp độ ẩm tối đa cho da môi luôn mềm mượt suốt nhiều giờ.\nBảo vệ da môi khỏi các tác nhân gây hại từ môi trường bên ngoài (ánh nắng mặt trời, gió lạnh...).\nDuy trì sắc hồng tự nhiên cho đôi môi.\nHỗ trợ phục hồi làn môi khô ráp, hư tổn.\nCó thể sử dụng như lớp lót trước son màu để ngăn ngừa môi bị thâm xỉn.\nThành phần không chứa chì và Paraben, an toàn cho da môi nhạy cảm.\nCách dùng Son dưỡng ẩm Nivea Peach\nCách dùng\nBôi son dưỡng lên môi bất kỳ khi nào trong ngày hay những lúc cảm thấy môi bị khô, bong tróc, thiếu sức sống.\nCó thể thoa son dưỡng trước khi ngủ giúp cho đôi môi luôn mềm mịn và không bị mất nước.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nBảo quản\nNơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00500589_son_duong_am_nivea_peach_shine_48g_6586_62a8_large_e9f8f577f2.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/son-duong-am-nivea-peach-shine-48g-34713.html"
}