{
    "type": "product",
    "name": "Dầu gội REDWIN Tea Tree Shampoo 250ml giảm những triệu chứng ngứa, gàu, vảy, nấm da đầu",
    "summary_content": {
        "Danh mục": "Dầu gội trị nấm",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Úc",
        "Mô tả ngắn": "Redwin Tea Tree Shampoo có thành phần chính là tinh dầu tràm trà có khả năng sát trùng cao, được ứng dụng vào việc giảm những triệu chứng ngứa, gàu, vảy da đầu; đẩy lùi và ngăn chặn nấm da đầu hiệu quả.",
        "Nhà sản xuất": "PHARMACARE LABORATORIES PTY LTD",
        "Nước sản xuất": "Úc"
    },
    "original_price": null,
    "discount_price": "279.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu gội Tea Tree\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nThanh lọc mái tóc với tinh dầu tràm trà\nDầu gội Redwin Tea Tree với chiết xuất từ\ntinh dầu tràm trà\nvà các dưỡng chất khác không chỉ giúp làm sạch tóc mà còn hỗ trợ loại bỏ nấm ngứa, tăng cường độ ẩm,\nkích thích mọc tóc\nvà mang đến sự hồi sinh cho mái tóc hư tổn. Sản phẩm dành cho da đầu và tóc khô,\ngãy rụng\n. Redwin Tea Tree Shampoo xuất xứ từ Úc.\nNhững vị khách không mời mà đến như\ngàu\nngứa cứ xuất hiện tới lui trên da đầu làm bạn mất tự tin và vô cùng khó chịu. Mặc dù vậy, việc loại bỏ chúng không hề đơn giản. Các sản phẩm chăm sóc tóc thông thường hầu như không thể dẹp bỏ hoàn toàn nỗi lo về gàu ngứa da đầu. Bạn cần sự chăm sóc chuyên biệt để có kết quả tốt hơn trong việc loại bỏ các vấn đề về tóc và da đầu, làm mới diện mạo của mình với một mái tóc sạch - chắc - khỏe. Redwin Tea Tree Shampoo là dòng sản phẩm được nghiên cứu và điều chế cho bất cứ ai mong muốn hồi sinh sức sống cho tóc, được tăng cường kháng khuẩn cùng tinh dầu tràm trà, rất lành tính và hiệu quả cho da đầu của bạn.\nHiệu quả của Redwin Tea Tree Shampoo\nThành phần chính của Redwin Tea Tree Shampoo là tinh dầu cây tràm trà, được kết hợp thêm các hoạt chất dưỡng ẩm và bảo vệ, xứng đáng để nhận nhiệm vụ chăm sóc mái tóc của bạn. Dầu gội Redwin Tea Tree mang đến những tác dụng như:\nLàm sạch, kháng khuẩn: Dầu gội có khả năng loại bỏ các chất cặn bã do dầu gội khác để lại, hỗ trợ kháng khuẩn, kháng nấm, đồng thời cân bằng điều tiết\nbã nhờn da đầu\n, giúp da đầu luôn sạch thoáng.\nGiảm kích ứng da đầu: Với độ pH cân bằng, phù hợp với môi trường sinh lý da đầu, giúp hạn chế kích ứng, làm dịu cảm giác ngứa ngáy, khó chịu và cải thiện các triệu chứng do nấm da đầu, vảy gàu,...\nDưỡng tóc mềm mượt tự nhiên, giảm rụng tóc: Cung cấp một số dưỡng chất có khả năng nuôi dưỡng tóc tận sâu bên trong, giúp tóc mọc chắc khỏe, giảm thiểu tổn thương do tác động xấu từ môi trường và giảm tình trạng gãy rụng.\nVới những lợi ích này, Redwin Tea Tree Shampoo đảm bảo một da đầu sạch cùng với một mái tóc chắc khoẻ và không còn lo ngại tự ti về vấn đề gãy rụng tóc, gàu ngứa.\nƯu điểm nổi bật\nRedwin Tea Tree Shampoo sử dụng chiết xuất từ tinh dầu tràm trà làm thành phần chính, đây là một chất kháng khuẩn tự nhiên và có đặc tính chống nấm, đã được chứng minh về hiệu quả đối với da đầu nhạy cảm trong việc loại bỏ những tác nhân gây gàu ngứa mà vẫn nhẹ nhàng cho da đầu.\nKết cấu cho khả năng tạo bọt nhẹ khi tiếp xúc với nước, vẫn cho khả năng loại bỏ bã nhờn, bụi bẩn và tạp chất tốt nhưng không gây\nkhô da đầu\n.\nThành phần hoạt chất\nTình dầu tràm trà:\nMang đến nhiều công dụng như:\nCải thiện lưu thông máu, loại bỏ độc tố và kích thích các nang tóc không hoạt động, giúp tóc mọc nhanh và dễ dàng hơn.\nĐặc tính sát trùng, kháng nấm, kháng khuẩn, chống viêm và chống oxy hóa đảm bảo tóc luôn sạch và khỏe.\nGiúp thông thoáng lỗ chân lông và cân bằng hoạt động của tuyến bã nhờn.\nSodium Laureth Sulphate, Cocamidopropyl Betaine:\nCác chất làm sạch dịu nhẹ nguồn gốc tự nhiên giúp làm sạch da đầu mà vẫn tôn trọng môi trường tự nhiên của da.\nCitric Acid:\nMột dạng tẩy tế bào da chết, hỗ trợ điều chỉnh pH trên da đầu và giúp các dưỡng chất thẩm thấu tốt vào trong.\nRedwin - nhãn hiệu của Úc chuyên sản xuất và sở hữu nhiều sản phẩm chăm sóc cơ thể. Tất cả sản phẩm của hãng đều được thiết kế đặc biệt để dùng được trên da nhạy cảm, giúp nuôi dưỡng và hồi sinh làn da và mái tóc của bạn. Với những gì mà Redwin không sử dụng trong công thức của họ, giúp thương hiệu trở nên đáng tin cậy và thích hợp cho những làn da nhạy cảm nhất. Sản phẩm của hãng được tin tưởng và khuyên dùng bởi các chuyên gia da liễu với độ an toàn và hiệu quả tối ưu, đáp ứng mọi nhu cầu chăm sóc và điều trị da ở mọi lứa tuổi.\nThành phần của Dầu gội Tea Tree\nThông tin thành phần\nHàm lượng\nWater\nSodium Laureth Sulphate\nSodium Chloride\nMelaleuca Alternifolia (Tea Tree) Leaf\nCitric Acid\nMethylchloroisothiazolinone\nMethylisothiazolinone\nTEA-lauryl sulphate\nCocomide DEA\nTerasodium EDTA\nCI19140\nCI42090\nCông dụng của Dầu gội Tea Tree\nRedwin Tea Tree Shampoo có thành phần chính là tinh dầu tràm trà có khả năng sát trùng cao, được ứng dụng vào việc giảm những triệu chứng\nngứa\n, gàu, vảy da đầu; đẩy lùi và ngăn chặn nấm da đầu hiệu quả.\nCách dùng Dầu gội Tea Tree\nLàm ướt tóc, lấy một lượng sản phẩm vừa đủ thoa lên da đầu và mát xa nhẹ nhàng phần chân tóc để dưỡng chất thấm đều vào da. Sau đó xả tóc với nước sạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng khi mẫn cảm với bất kỳ thành phần nào trong sản phẩm.\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nĐậy nắp sau khi dùng.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/tea_tre_0ab3eac049.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/redwin-tea-tree-shampoo-hair-revitaliser-250ml-18313.html"
}