{
    "type": "product",
    "name": "Thực phẩm bảo vệ sức khỏe Probiotics Tribacilus HGSG Pharma hỗ trợ bổ sung lợi khuẩn đường ruột (20 ống x 10ml)",
    "summary_content": {
        "Danh mục": "Hỗ trợ tiêu hóa",
        "Dạng bào chế": "Dung dịch uống",
        "Quy cách": "Hộp 2 Vỉ x 10 Ống",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CPDP VGAS",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "Tri Bacillus hỗ trợ bổ sung lợi khuẩn đường ruột. Hỗ trợ giảm các triệu chứng rối loạn tiêu hoá do loạn khuẩn đường ruột.",
        "Số đăng ký": "7479/2023/ĐKSP"
    },
    "original_price": null,
    "discount_price": "180.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nThực phẩm bảo vệ sức khỏe Probiotics Tribacilus\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ sung 4 tỷ lợi khuẩn có ích cho đường ruột\nTri Bacillus là men tiêu hoá được bào chế từ 4 tỷ các chủng lợi khuẩn (Bacillus subtilis, Bacillus coagulans, Bacillus clausii) cùng Novomin Nutrapure ZinC Bisglycinate (được nhập khẩu từ Mỹ) và Immune Optimum B (từ vách tế bào vi khuẩn Lactobacilus paracasei). Sản phẩm giúp bổ sung lợi khuẩn đường ruột, hỗ trợ giảm các triệu chứng\nrối loạn tiêu hoá\ndo loạn khuẩn đường ruột.\nLoạn khuẩn đường ruột\nlà tình trạng mất cân bằng vi khuẩn trong ruột, gây ra rối loạn tiêu hóa. Nó có thể ảnh hưởng đến sức khỏe tổng thể và gây ra nhiều triệu chứng phiền toái khác nhau.\nViệc có một chế độ dinh dưỡng hợp lý là cần thiết để đề phòng loạn khuẩn đường ruột. Điều này bao gồm việc bổ sung\nmen vi sinh\nvà lợi khuẩn tốt cho đường ruột, tập thói quen đi vệ sinh khoa học hàng ngày và bổ sung các vitamin và khoáng chất cần thiết để nâng cao sức đề kháng của cơ thể. Men vi sinh Tri Bacillus chứa 4 tỷ lợi khuẩn probiotics mang lại nhiều lợi ích cho sức khỏe, đặc biệt là hệ tiêu hóa.\nTăng cường hệ miễn dịch\nMột phần lớn hệ thống miễn dịch của chúng ta nằm trong ruột và probiotics giúp tăng cường hệ thống miễn dịch bằng cách cung cấp các vi khuẩn có lợi. Ba loại Bacillus trong thành phần của Tri Bacillus, bao gồm Bacillus subtilis, Bacillus coagulans và Bacillus clausii, đều được biết đến với khả năng tăng cường hệ miễn dịch. Chúng giúp tăng cường đáp ứng của cơ thể đối với các mầm bệnh và bảo vệ cơ thể khỏi vi khuẩn và virus gây bệnh.\nHỗ trợ giảm các triệu chứng rối loạn tiêu hóa do loạn khuẩn đường ruột\nProbiotics giúp bổ sung và duy trì lượng vi khuẩn tốt trong đường ruột, thúc đẩy quá trình tiêu hóa, giúp giảm tiêu chảy, táo bón và các vấn đề tiêu hóa khác. Tri Bacillus với 4 tỷ lợi khuẩn Bacillus subtilis, Bacillus coagulans và Bacillus clausii đều giúp duy trì sự cân bằng của hệ vi sinh đường ruột, giúp cải thiện động cơ ruột và giảm các triệu chứng rối loạn tiêu hóa.\nGiúp hấp thụ dinh dưỡng tốt hơn\nTri Bacillus chứa các lợi khuẩn có ích cho đường ruột sẽ giúp thúc đẩy quá trình hấp thụ vitamin và khoáng chất, giúp cải thiện sức khỏe tổng thể.\nNgoài ra, thành phần Novomin Nutrapure ZinC Bisglycinate là một hợp chất chứa kẽm đặc biệt được thiết kế để tăng cường khả năng hấp thụ kẽm của cơ thể. Kẽm là một khoáng chất thiết yếu cần thiết cho sự vận hành tốt của hệ thống miễn dịch, tăng trưởng tế bào và phát triển, sửa chữa DNA, và sản xuất protein và DNA.\nMen vi sinh Tri Bacillus là sản phẩm thuộc công ty TNHH Dược phẩm Hoàng Giang Sài Gòn (HGSG Pharma). HGSG Pharma được thành lập từ năm 2013 và cho đến hiện tại công ty đã trở thành đối tác chiến lược của của bang NSW Australia tại Việt Nam và một số quốc gia khác như: New Zealand, Mỹ, Đức, Ấn Độ, Trung Quốc.\nVới tầm nhìn “Vì một cộng đồng luôn khỏe mạnh”, HGSG Pharma cung cấp dược phẩm chất lượng cao, phù hợp nhất về nhu cầu và tối ưu nhất về giá cả.\nThành phần của Thực phẩm bảo vệ sức khỏe Probiotics Tribacilus\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nBacillus clausii\n2X10cfu\nBacillus subtilis\n10^9cfu\nBacillus coagulans\n10^9cfu\nNovomin nutrapure ZinC\n3000mcg\nImmune optimum B\n3000mcg\nBacillus subtilis:\nGiúp cải thiệu chức năng tiêu hóa và giảm các triệu chứng của rối loạn tiêu hóa như tiêu chảy, táo bón. Đồng thời tăng cường hệ miễn dịch bằng cách ngăn chặn sự phát triển của vi khuẩn gây bệnh và kích thích sự phát triển của các loại lợi khuẩn khác.\nBacillus coagulans:\nGiúp giảm các triệu chứng tiêu hóa, bao gồm đầy hơi, khó tiêu, dạ dày, đại trực tràng kích thích và tiêu chảy liên quan đến kháng sinh. Tăng cường sức khỏe hệ miễn dịch, giảm viêm và giảm các triệu chứng của viêm khớp.\nBacillus clausii:\nĐược sử dụng trong điều trị tiêu chảy đặc biệt là tiêu chảy do sử dụng kháng sinh. Bacillus clausii cũng tăng cường hệ miễn dịch bằng cách tạo ra các chất độc trị virus và bảo vệ cơ thể khỏi các vi khuẩn gây bệnh.\nNovomin Nutrapure ZinC Bisglycinate:\nThúc đẩy sự hấp thụ dinh dưỡng, hỗ trợ sản xuất enzym tiêu hóa và duy trì sức khỏe bề mặt niêm mạc đường tiêu hóa.\nImmune Optimum B:\nCó khả năng chống lại một số loại vi khuẩn gây bệnh, kích thích sức khỏe ruột và hỗ trợ hệ miễn dịch.\nCông dụng của Thực phẩm bảo vệ sức khỏe Probiotics Tribacilus\nTri Bacillus hỗ trợ bổ sung lợi khuẩn đường ruột. Hỗ trợ giảm các triệu chứng rối loạn tiêu hoá do loạn khuẩn đường ruột.\nCách dùng Thực phẩm bảo vệ sức khỏe Probiotics Tribacilus\nCách dùng\nTrẻ từ 6 tháng - 1 tuổi: Uống 10ml/lần x 1 lần/ngày.\nTrẻ trên 1 tuổi - 6 tuổi: Uống 10ml/lần x 1 - 2 lần/ngày.\nTrẻ từ 6 tuổi trở lên và người lớn: Uống 10ml/lần x 2 lần/ngày.\nLắc kỹ sản phẩm trước khi uống.\nĐối tượng sử dụng\nTri Bacillus thích hợp dùng cho trẻ từ 6 tháng tuổi trở lên và người lớn bị rối loạn tiêu hoá do loạn khuẩn đường ruột, uống kháng sinh gây loạn khuẩn đường ruột.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nPhụ nữ có thai, người đang dùng thuốc tham khảo ý kiến chuyên gia y tế trước khi dùng.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 25 độ C, nên bảo quản trong tủ lạnh.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00949_c13ba45e26.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/bao-tu-4-ty-loi-khuan-probiotics-tribacilus-hgsg-pharma-20-ong-x-10-ml.html"
}