{
    "type": "product",
    "name": "Viên uống Queenmax Naga Extra Vesta bổ sung Collagen, một số Vitamin và khoáng chất (30 viên)",
    "summary_content": {
        "Danh mục": "Da",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN PHÁT TRIỂN DƯỢC VESTA",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Lão hóa da",
        "Thành phần": "Vitamin E",
        "Mô tả ngắn": "Viên uống đẹp da Queenmax Naga Extra bổ sung collagen, một số vitamin và khoáng chất giúp da săn chắc, tươi sáng, mịn màng từ bên trong.",
        "Số đăng ký": "746/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "225.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Queenmax Naga Extra\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nChăm sóc đa tầng da, duy trì vẻ rạng ngời\nQueenmax Naga Extra\nvới thành phần chính là\nglutathion\ncho da trắng sáng tự nhiên, collagen cho da căng mịn, chiết xuất trái lựu và hạt nho giúp chống oxy hóa, giảm thâm nám đặc biệt chống lại tia UV chống nắng cực hiệu quả. Kết hợp với các thảo dược thiên nhiên giúp hấp thu tối ưu cho phụ nữ làn da tươi sáng, mịn màng giảm thâm nám từ sâu bên trong.\nThời gian lấy đi vẻ ngoài tươi trẻ, làn da mịn màng, căng tràn sức sống của phái đẹp. Để lưu giữ thanh xuân này, phụ nữ chúng ta ngoài việc tập luyện thể thao thường xuyên để duy trì sắc vóc, ăn uống khoa học, có thể bổ sung thêm các chất dinh dưỡng từ tự nhiên để làm chậm tiến trình lão hóa.\nQueenmax Naga Extra với công thức gồm\ncollagen\nkết hợp siêu dưỡng chất chống oxy hóa từ tự nhiên giúp làn da được cải thiện từ sâu bên trong, rạng rỡ, căng mịn và tràn sức sống.\nQueenmax Naga Extra giúp tăng cường độ đàn hồi của da\nLàn da lão hóa\nbắt đầu với hiện tượng da kém đàn hồi, chảy xệ, xuất hiện các vết chân chim, nếp nhăn ở trán, khóe mắt, khóe miệng, lỗ chân lông to hơn,... Queenmax Naga Extra bổ sung collagen peptid có cấu trúc tương tự với collagen tự nhiên trong cơ thể, giúp bù đắp lượng collagen thiếu hụt, nâng đỡ da tối ưu, giúp duy trì sự căng mịn và đàn hồi của da.\nGiữ ẩm, dưỡng da trắng sáng, đều màu\nLàn da trông thiếu sức sống khi bị xỉn màu, xuất hiện vết nám, đồi mồi. Queenmax Naga Extra với l-glutathion và oleuropein chiết xuất từ lá oliu cùng các chất chống oxy hóa giúp tăng cường giữ nước duy trì độ ẩm cần thiết cho da; hỗ trợ thanh lọc sắc tố da, ngăn chặn hình thành melanin và tăng khả năng tự vệ của da trước tia UV, mang lại sắc da sáng hồng, nâng tông rạng rỡ.\nHỗ trợ chống lão hóa da\nLão hóa là một tiến trình diễn ra tự nhiên bên trong cơ thể mà chúng ta không thể thay đổi được. Nhưng có rất nhiều yếu tố bên ngoài tác động khiến lão hóa diễn ra nhanh hơn, da khô yếu, nhạy cảm hơn. Và đây là cái chúng ta có thể can thiệp được.\nVới sức mạnh chống oxy hóa tuyệt vời kết hợp từ quả cherry,\nquả oliu\n, quả lựu, mầm đậu nành, kế sữa, và các thành phần từ thiên nhiên khác,\nQueenmax Naga Extra\ngiúp nâng cao khả năng miễn dịch, bảo vệ tế bào da, giúp da khỏe mạnh từ bên trong, từ đó giảm thiểu sự tổn thương trước các tác động gây lão hóa từ môi trường, cải thiện rõ các vấn đề lão hóa trên da.\nQueenmax Naga Extra\nđược chịu trách nhiệm về chất lượng và phân phối bởi\nCông ty Long Vương\n. Để có những sản phẩm chất lượng cao nhất, Long Vương kết hợp sử dụng nguồn nguyên liệu chất lượng cao và lựa chọn sản xuất tại nhà máy dược Vesta đạt chuẩn GMP.\nThành phần của Viên uống Queenmax Naga Extra\nThông tin thành phần\nHàm lượng\nCollagen peptide\n200mg\nL-Glutathione\n100mg\nSoy isoflavones\n100mg\nchiết xuất cây kế sữa\n50mg\nChiết xuất hạt nho\n50mg\nalpha Lipoic acid\n50mg\nVitamin E\n40IU\nSelen\n200Mcg\nTá dược vừa đủ\nchiết xuất lựu\n100mg\nchiết xuất lá oliu\n100mg\nCollagen peptid:\nCó cấu trúc tương tự collagen trong cơ thể, giúp tăng tính đàn hồi của da, giúp da mịn màng, trẻ trung, tươi sáng và khỏe mạnh.\nAcerola extract (24% vitamin C):\nChứa 24%\nvitamin C\ntự nhiên, giúp tăng cường hệ thống miễn dịch, xây dựng các tế bào collagen.\nPunica granatum extract (chiết xuất lựu):\nChứa 40% vitamin C và hàm lượng lớn chất chống oxy hóa. Đóng vai trò tích cực trong việc sửa chữa các tổn thương da do ánh sáng mặt trời và lão hóa.\nL-Glutathion reduced Olive leaf extract (chiết xuất lá oliu):\nLà một chất chống oxy hóa quan trọng trong việc ngăn ngừa tổn thương da do quá trình oxy hóa. Giúp da trắng sáng, mịn màng.\n20% Oleuropein:\nChiết xuất lá oliu chứa các chất chống oxy hóa cao, giúp làm dịu da, tăng lưu lượng máu, cấp nước cho da.\nSoy isoflavon 40% (chiết xuất mầm đậu nành):\nLàm giảm nếp nhăn, bảo vệ da khỏi ánh nắng mặt trời và làm săn chắc da bị chảy xệ, giúp loại bỏ các gốc tự do gây tổn thương da.\nMilk thistle (chiết xuất\nkế sữa\n):\nChống oxy hóa, loại bỏ melanin - nguyên nhân làm da sẫm màu, cải thiện sắc tố da, giúp da trắng sáng.\nGrape seed extract (chiết xuất hạt nho):\nChứa phenolic procyanidins (OPCs) có tác dụng chống oxy hóa mạnh đồng thời bảo vệ cơ thể khỏi tác hại của ánh nắng mặt trời.\nAlpha lipoic acid\n:\nChống oxy hóa mạnh gấp 400 lần sự kết hợp của Vitamin E+C, hỗ trợ sự trao đổi chất của tế bào do vậy giúp trẻ hóa làn da.\nVitamin E:\nChất chống oxy hóa, giúp làn da mịn màng, hạn chế nếp nhăn.\nSelen:\nChống oxy hóa, bảo vệ các tế bào chống lại các tác động của các gốc tự do.\nCông dụng của Viên uống Queenmax Naga Extra\nViên uống đẹp da Queenmax Naga Extra bổ sung collagen, một số vitamin và khoáng chất giúp da săn chắc, tươi sáng, mịn màng từ bên trong.\nCách dùng Viên uống Queenmax Naga Extra\nCách dùng\nDùng 1 - 2 viên/lần x 2 lần/ngày, uống sau khi ăn 30 phút.\nNên sử dụng sản phẩm liên tục từ 2 - 3 tháng để đạt hiệu quả cao nhất.\nĐối tượng sử dụng\nViên uống đẹp da Queenmax Naga Extra dùng trong các trường hợp:\nPhụ nữ có nhu cầu làm đẹp da.\nPhụ nữ có dấu hiệu lão hóa da như khô da, nhăn da, nám, tàn nhang muốn cải thiện sắc tố da.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00029625_vien_uong_dep_da_queenmax_naga_extra_bo_sung_collagen_cho_da_lo_30_vien_5457_63d7_large_a54efbe186.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-dep-da-queenmax-naga-extra-bo-sung-collagen-cho-da-lo-30-vien-29891.html"
}