{
    "type": "product",
    "name": "Viên uống Lipitas Jpanwell giúp giảm mỡ, cholesterol và triglyceride trong máu (60 viên)",
    "summary_content": {
        "Danh mục": "Giảm Cholesterol",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "JAPAN TABLET CORPRATION",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Inulin",
        "Mô tả ngắn": "Viên uống Lipitas JpanWell giúp giảm mỡ, Cholesterol và Triglyceride trong máu, hỗ trợ giảm nguy cơ hình thành huyết khối, hỗ trợ giảm huyết áp do Cholesterol, tốt cho tim mạch.",
        "Số đăng ký": "10274/2019/ÐKSP"
    },
    "original_price": "995.000đ",
    "discount_price": "796.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Lipitas\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nLipitas JpanWell - Sức khỏe tốt vượt bao chặng hành trình\nLipitas với hệ dưỡng chất tự nhiên hỗ trợ thải bỏ mỡ thừa, bảo vệ gan, tim mạch, thanh lọc cơ thể. Là người bạn chăm sóc sức khỏe của bạn mỗi ngày.\nMỡ xấu tồn tại nhiều trong cơ thể là nguy cơ dẫn đến các bệnh lý nguy hiểm như gan nhiễm mỡ, tai biến mạch máu não, huyết áp,\nxơ vữa động mạch\n,... Viên uống Lipitas chiết xuất từ 13 dưỡng chất tự nhiên hỗ trợ giảm mỡ xấu, thải độc gan, cải thiện sức khỏe tổng thể.\nGiảm mỡ máu, mỡ gan, bảo vệ tim mạch\nNồng độ Cholesterol LDL và Triglyceride cao cho thấy cơ thể bạn đang dư thừa mỡ máu, chúng bám tại các thành mạch máu (đặc biệt ở tim và não), gây ra các mảng xơ vữa làm hẹp hoặc tắc mạch. Đây là yếu tố làm tăng nguy cơ mắc các bệnh lý tim mạch,\ntai biến mạch máu não\n,...\nLipitas giúp phòng ngừa\ngan nhiễm mỡ\nvà các bệnh về tim do mỡ máu cao. Bộ dưỡng chất Enzyme Nattokinse chiết xuất đậu tương lên men, Inulin, Quercetin, vỏ hành tây, Monascus từ men gạo đỏ và mầm gạo, Co-Q10 giúp hạn chế tích tụ mỡ thừa trong cơ thể, làm tan cục máu đông, hỗ trợ lưu thông máu, ổn định huyết áp.\nThải độc gan, thanh lọc cơ thể\nBột nấm ngưu chương chi, chiết xuất cây kế sữa hỗ trợ thải độc gan, làm lành các tổn thương gan, tăng cường sản sinh tế bào mới đẩy nhanh quá trình phục hồi gan, bảo vệ gan trước tác động của bia rượu và giảm thiểu nguy cơ mắc các bệnh về gan.\nChống oxy hóa, tăng cường sức khỏe tổng thể\nNgoài khả năng chính là giảm mỡ xấu, thanh lọc cơ thể, Lipitas còn giúp chống oxy hóa hiệu quả, nâng cao hệ miễn dịch và tăng cường sức khỏe tổng thể.\nSiêu dưỡng chất, hoàn toàn tự nhiên\nLipitas\nlà sự kết hợp các hoạt chất quý giá từ 13 thành phần hoàn toàn tự nhiên. Trong đó phải kể đến Enzyme Nattokinse hàm lượng cao lên đến 20.000FU/ngày. Đây là enzyme được chiết xuất hoàn toàn từ đậu tương lên men, một món ăn truyền thống được người Nhật sử dụng hằng ngày để sống khỏe mạnh và trường thọ.\nLipitas sản xuất tại Nhật Bản. Sản phẩm được nhập khẩu chính thức bởi\nJpanwell\n. Với thông điệp 'Made in Japan', Jpanwell mong muốn tạo sự uy tín và niềm tin chất lượng trong lòng khách hàng. Cam kết cung ứng cho thị trường Việt Nam dòng sản phẩm được chọn lọc rất kỹ lưỡng và sản xuất tại Nhật Bản. Các sản phẩm của Jpanwell đều được Bộ Y tế Việt Nam kiểm định chất lượng, cấp giấy chứng nhận được phép nhập khẩu và phân phối.\nThành phần của Viên uống Lipitas\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nNattokinase\n87.50mg\nInulin\n70mg\nKế sữa\n50mg\nL-Cystine\n25mg\nQuercetin\n12.50mg\nVitamin E\n12.50mg\nSelenium\n6.25mg\nBột Gừng\n6.25mg\nTá dược vừa đủ\nCoenzym Q10\n1mg\nMonascus\n6.25mg\nBột vỏ hành tây\nBột nấm ngưu chương chi\n50mg\nNattokinase (Chiết xuất đậu tương lên men); Inulin; Bột nấm ngưu chương chi; Chiết xuất cây kế sữa;\nL-cystine\n; Quercetin; Bột vỏ hành tây;\nVitamin E\n; Men chứa kẽm; Men chứa Selenlum; Bột gừng đen; Monascus (gạo đỏ, mầm gạo); Co Q10.\nPhụ liệu: Gelatin, cellulose, slicon dioxide, canxi stearate và vỏ nang vừa đủ 2 viên.\nCông dụng của Viên uống Lipitas\nViên uống Lipitas JpanWell giúp giảm mỡ, Cholesterol và Triglyceride trong máu, hỗ trợ giảm nguy cơ hình thành huyết khối, hỗ trợ giảm huyết áp do Cholesterol, tốt cho tim mạch.\nCách dùng Viên uống Lipitas\nCách dùng\nUống 2 viên/ngày với nước nguội hoặc nước ấm.\nĐối tượng sử dụng\nViên uống Lipitas JpanWell dùng trong các trường hợp:\nNgười có mỡ máu và triglyceride trong máu cao.\nNgười có nguy cơ tai biến mạch máu não do huyết khối, huyết áp, xơ vữa động mạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-lipitas-jpanwell-giam-mo-mau-mo-gan-thai-doc-gan-hop-60-vien-29698.html"
}