{
    "type": "product",
    "name": "Viên sủi Dizzo Reliv hỗ trợ tiêu hóa, giảm triệu chứng đầy hơi, ợ hơi, khó tiêu (12 vỉ x 4 viên)",
    "summary_content": {
        "Danh mục": "Khó tiêu",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Hộp 12 Vỉ x 4 Viên",
        "Xuất xứ thương hiệu": "Ấn Độ",
        "Nhà sản xuất": "NHÃN KHÁC",
        "Nước sản xuất": "Ấn Độ",
        "Hỗ trợ": "Khó tiêu",
        "Thành phần": "Simethicone",
        "Mô tả ngắn": "Dizzo Effervescent vị cam hỗ trợ tiêu hóa, hỗ trợ làm giảm triệu chứng đầy hơi, ợ hơi, khó tiêu.",
        "Số đăng ký": "1933/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": "170.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên sủi Dizzo\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nĐánh bay nỗi ám ảnh đầy hơi, rối loạn tiêu hoá\nViên sủi Dizzo\nlà sản phẩm hỗ trợ sức khỏe đường ruột với các thành phần có khả năng thúc đẩy quá trình tiêu hóa, tăng cường hấp thu chất dinh dưỡng từ những thức ăn giàu protein, lipid và glucid. Sản phẩm giúp giảm nhanh chứng đầy hơi, khó tiêu và giúp ăn ngon miệng một cách an toàn, hiệu quả.\nĐầy bụng, khó tiêu\nlà những triệu chứng rối loạn tiêu hoá rất dễ bắt gặp, gây ra cảm giác khó chịu, ảnh hưởng đến quá trình sinh hoạt hằng ngày. Khi bị đầy bụng, người bệnh sẽ có cảm giác bụng căng cứng, phình to, kèm theo cảm giác như có rất nhiều nước trong bụng.\nĐa phần những người bị đầy bụng, khó tiêu là do những nguyên nhân sau:\nĂn những loại thực phẩm dễ gây đầy bụng: Những loại đồ ăn dễ gây trướng bụng, đầy hơi là những món chứa nhiều tinh bột, đồ ăn chiên rán nhiều dầu mỡ, các loại hải sản, đồ uống có gas và có cồn hoặc các món tái sống.\nKhông tập trung khi ăn: Một số người có thói quen xấu là vừa ăn vừa xem tivi hoặc nói chuyện, ăn quá nhanh, ăn không đúng bữa, ăn xong thì không vận động mà chỉ ngồi một chỗ, dẫn đến đầy hơi, gây ra cảm giác khó chịu ngay cả khi không ăn.\nRối loạn tiêu hoá\n: Khi cơ thể rơi vào tình trạng mệt mỏi, suy nhược và căng thẳng kéo dài thì lượng men tiêu hóa trong đường ruột sẽ giảm đáng kể, gây ảnh hưởng đến quá trình tiêu hoá, làm giảm hiệu suất chuyển hóa và hấp thu. Từ đó dẫn đến đầy bụng và khó tiêu.\nUống quá nhiều kháng sinh: Thuốc kháng sinh có thể tiêu diệt những lợi khuẩn trong đường ruột, gây ra hiện tượng mất cân bằng hệ vi sinh dẫn đến khó tiêu, đầy hơi.\nĐể giảm bớt tình trạng đầy bụng và khó tiêu các bạn nên thực hiện những điều dưới đây:\nTập trung mỗi khi ăn uống, khi ăn phải nhai thật kỹ và sau khi ăn nên đi lại hoặc vận động nhẹ nhàng để kích thích tiêu hoá.\nNên hạn chế ăn những món nhiều dầu mỡ, đồ ăn cay nóng.\nĂn đúng bữa, đúng giờ, tránh ăn khuya vì đó là lúc cơ thể nghỉ ngơi, ăn khuya sẽ làm quá trình tiêu hoá bị chậm lại.\nKhông nên uống rượu bia, đồ uống có gas khi ăn.\nSinh hoạt điều độ, tránh\ncăng thẳng\n, mệt mỏi trong người.\nViên sủi Dizzo có dạng viên sủi màu cam, tan nhanh trong nước giúp tăng cường phát huy hiệu quả tiêu hóa thức ăn. Sản phẩm có hương vị dễ uống, thích hợp sử dụng cho người lớn.\nBổ trợ enzyme tiêu hoá\nMột trong những nguyên nhân dẫn đến khó tiêu là do quá trình tiêu hoá gặp vấn đề.\nDizzo\nsủi\nvới hàm lượng enzyme alpha amylase sẽ giúp quá trình tiêu hoá trở nên dễ dàng hơn. Loại enzyme này có nhiệm vụ thủy phân liên kết alpha của các polysaccharide như tinh bột và glycogen, tạo ra những cơ chất đơn giản như glucose và maltose. Alpha amylase được xem như một loại men tiêu hoá kích thích chuyển hóa tinh bột giúp cho quá trình hấp thụ tinh bột ở ruột non trở nên dễ dàng hơn. Từ đó giúp hạn chế tình trạng rối loạn tiêu hoá.\nTăng cường chuyển hóa và hấp thu dưỡng chất\nNhững nhóm chất cơ bản mà chúng ta thường nạp vào mỗi ngày chính là protein, đường bột, chất béo và chất xơ. Đây đều là những chất dinh dưỡng thiết yếu. Tuy nhiên, nếu cơ thể không thể tiêu hoá triệt để những chất này thì sẽ khiến chúng ta cảm thấy khó chịu, hấp thu kém và dẫn đến thiếu chất.\nViên sủi Dizzo\nđược chiết xuất từ nhiều loại enzyme khác nhau, tham gia vào quá trình chuyển hoá một nhóm chất nhất định. Từ đó giúp tiêu hoá và hấp thu dinh dưỡng từ thức ăn tốt hơn. Điển hình là papain - một loại enzyme có tác dụng phân giải các protein và fungal diastase - có tác dụng phân giải tinh bột.\nLàm giảm các triệu chứng đầy hơi, chướng bụng\nĐầy hơi, chướng bụng không chỉ gây phiền toái cho người bệnh mà còn làm giảm hứng thú mỗi khi ăn uống, dẫn đến chán ăn và sút cân,\nsuy nhược cơ thể\n. Nhờ chứa thành phần simethicone mà Dizzo có thể làm giảm các triệu chứng đầy bụng, khó tiêu, rối loạn tiêu hoá một cách nhanh chóng và an toàn.\nDizzo sủi\nlà một sản phẩm đến từ Ấn Độ, được nghiên cứu và sản xuất bởi\ncông ty SciTech Specialities Pvt. Ltd\n. Đây là một công ty dược phẩm chuyên sản xuất sản phẩm dạng hạt sủi bọt và viên nén nhờ việc áp dụng công nghệ tạo hạt dạng dung dịch nước. Với hệ thống nhà máy hiện đại đạt chứng nhận GMP cùng các chuyên gia nhiều kinh nghiêm, SciTech luôn cho ra những sản phẩm chất lượng để đáp ứng nhu cầu chăm sóc sức khỏe của mọi người.\nThành phần của Viên sủi Dizzo\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFungal Diastase\n20mg\nSimethicone\n25mg\nPapain\n60mg\nPVP K30\n3.75mg\nCitric Acid\n1082.44mg\nSodium bicarbonate\n1159.63mg\nSodium saccharin\n10mg\nSodium benzoate\n7.5mg\nAcesulfame potassium\n30mg\nFlavor capsil orange\n100mg\nColor (Sunset yellow)\n1.8mg\nPapain:\nĐây là một hoạt chất được tìm thấy nhiều trong đu đủ xanh. Papain là hỗn hợp enzyme với tác dụng nổi bật là phân cắt protein thành các chuỗi polypeptid và các phân tử axit amin. Papain có trong Dizzo sẽ giúp hỗ trợ quá trình tiêu hoá, đặc biệt là tiêu hoá protein.\nFungal diastase:\nHay còn có tên gọi khác là alpha amylase, là một loại enzyme thuỷ phân có vai trò quan trọng trong quá trình tiêu hoá tinh bột. Thành phần fungal diastase có trong Dizzo được chiết xuất từ nấm Aspergillus Oryzae và từ các lợi khuẩn như  Bacillus Subtilis.\nSimethicone:\nĐây là một hoạt chất với khả năng làm giảm sức căng bề mặt của bọt khí, làm cho những bọt khí này tăng cường liên kết với nhau, giúp giảm chứng đầy hơi, đầy bụng, khó tiêu hiệu quả.\nCông dụng của Viên sủi Dizzo\nDizzo Effervescent vị cam\nhỗ trợ tiêu hóa, hỗ trợ làm giảm triệu chứng đầy hơi, ợ hơi, khó tiêu.\nCách dùng Viên sủi Dizzo\nCách dùng\nUống 1 viên/lần, 2 - 3 lần/ngày, uống sau khi ăn.\nHòa tan viên sủi vào một cốc nước mát khoảng 120ml, uống ngay sau khi viên hòa tan hoàn toàn.\nĐối tượng sử dụng\nDizzo Effervescent vị cam thích hợp dùng cho người lớn ăn không tiêu, đầy hơi, ợ hơi do rối loạn tiêu hóa.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00002483_dizzo_9791_5fdc_large_749dc9d85d.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/dizzo-12x4-3977.html"
}