{
    "type": "product",
    "name": "Viên uống Ironmen Ocavill hỗ trợ tăng cường sinh lý nam giới (60 viên)",
    "summary_content": {
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Bulgaria",
        "Nhà sản xuất": "PHYTOPHARMA LTD",
        "Nước sản xuất": "Bulgaria",
        "Thành phần": "Nhân Sâm",
        "Mô tả ngắn": "Ironmen là thực phẩm bảo vệ sức khỏe giúp tăng cường sinh lý nam nhờ sự kết hợp giữa các thảo dược. Cung cấp năng lượng, bồi bổ sinh lực hiệu quả.",
        "Số đăng ký": "10617/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "615.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Ironmen\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nIronmen - Bí kíp cho phái mạnh\nIronmen\nlà thực phẩm bảo vệ sức khỏe giúp tăng cường sinh lý nam nhờ sự kết hợp giữa các thảo dược nổi trội: Maca,\nbạch tật lê\n, tongkat ali và\nnhân sâm\n. Bên cạnh đó, sản phẩm còn cung cấp năng lượng, bồi bổ sinh lực hiệu quả.\nSuy giảm sinh lý ở nam giới là tình trạng rối loạn chức năng tình dục với các biểu hiện như: Suy giảm ham muốn tình dục,\nxuất tinh sớm\n, rối loạn cương dương, có cảm giác đau đớn khi quan hệ, tần suất xuất tinh giảm, khó có con… Yếu sinh lý có thể ảnh hưởng đến nam giới ở mọi lứa tuổi, đặc biệt là nam giới lớn tuổi.\nYếu sinh lý\nthường khiến cho phái mạnh cảm thấy không hài lòng về chất lượng cuộc sống. Tuy nhiên, đây không phải là tình trạng mãn tính, nam giới hoàn toàn có thể lấy lại nhu cầu tình dục, tìm lại phong độ, từ đó giúp nâng cao chất lượng cuộc sống của bản thân và gia đình.\nIronmen Ocavill là sản phẩm được nhập khẩu từ Bulgaria, thích hợp sử dụng cho nam giới trưởng thành bị suy giảm sinh lý. Sản phẩm được bào chế dưới dạng viên nang giúp dễ dàng sử dụng.\nHỗ trợ tăng cường sinh lý nam\nMaca, bạch tật lê, tongkat ali là các loại thảo dược được sử dụng từ hàng nghìn, trăm năm nay cho nam giới như là một bí kíp giúp hỗ trợ\ntăng cường sinh lý\n. Mỗi loại đều có tác dụng vượt trội riêng và sự kết hợp hoàn hảo của ba thành phần này chính là trợ thủ đắc lực, tác động và nhân đôi sức mạnh trên nhiều cơ chế, giúp tăng cường sinh lực và sung mãn đàn ông.\nSản phẩm với bộ ba thành phần trên cùng với các thành phần như nhân sâm, coenzyme Q10, selen,\nl-arginine\n, kẽm sẽ mang lại các lợi ích cho sức khỏe nam giới như:\nKích thích cơ thể sản sinh testosterone.\nTăng ham muốn tình dục.\nTăng sản xuất tinh trùng, tăng khả năng di chuyển của tinh trùng và khối lượng tinh dịch.\nCải thiện tốt khả năng cương dương vật.\nCung cấp năng lượng, bồi bổ sinh lực.\nBảo vệ ADN và tinh trùng cho hiệu quả lâu dài.\nThảo dược được tiêu chuẩn hóa, hàm lượng cao hoạt chất chính\nVới quy định chặt chẽ của châu Âu, các thảo dược được tiêu chuẩn hóa với tỷ lệ chiết xuất rõ ràng đã tạo nên sự khác biệt về chất lượng của sản phẩm Ironmen.\nDịch chiết tiêu chuẩn hóa sẽ có độ đồng đều cao và ổn định về hàm lượng dược chất có trong chế phẩm. Các loại thảo dược trước khi được khuấy trộn với nhau để tạo ra thành phẩm tồn tại ở dạng dịch chiết tiêu chuẩn hóa nhằm đảm bảo tính đồng nhất của sản phẩm.\nBên cạnh đó, các dược chất trong thảo dược đều được kiểm tra kỹ lưỡng thông qua các tiêu chuẩn như GMP nên chất lượng của sản phẩm thảo dược chuẩn hóa sẽ đảm bảo tốt nhất.\nIronmen\nđược sản xuất bởi\nPhytopharma Ltd\nđược thành lập vào năm 1998 tại Bulgaria. Từ khi thành lập cho đến ngày nay, Phytopharma sản xuất viên nang gelatin mềm dựa trên vitamin, khoáng chất, chiết xuất thực vật và tinh dầu. Thiết bị sản xuất là hệ thống tự động hiện đại, đáp ứng các yêu cầu về chất lượng và an toàn của GMP. Để đảm bảo và kiểm soát chất lượng, hệ thống HACCP cũng đã được áp dụng và được tuân thủ nghiêm ngặt bởi đội ngũ chuyên gia có trình độ cao của công ty. Các sản phẩm do Phytopharma sản xuất luôn tuân thủ hoàn toàn luật pháp hiện hành của Bungari và Châu Âu trong lĩnh vực thực phẩm và phụ gia thực phẩm, đảm bảo cung cấp một liều lượng hiệu quả, an toàn và không có tác dụng phụ.\nThành phần của Viên uống Ironmen\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nChiết xuất bạch tật lê\n250mg\nMaca Root\n370mg\nL–arginine\n230mg\nSelen\n64mcg\nKẽm\n15mg\nNhân Sâm\n20mg\nCoenzyme Q10\n10mg\nTongkat ali extract liquid\n50mg\nChiết xuất rễ\nmaca\n:\nĐối với chức năng sinh dục, maca có tác dụng làm tăng sự ham muốn do kích thích trung khu não bộ, tăng sản xuất testosterone, tăng sản xuất tinh trùng, tăng khả năng vận động di chuyển của tinh trùng và khối lượng tinh dịch. Hoạt chất P-Methoxybenzyl - isothiocyanate có tác dụng kích thích tình dục mạnh mẽ.\nBạch tật lê:\nKích thích trung khu não bộ, tăng sản xuất testosterol, tăng ham muốn. Tăng sinh NO, giãn mạch giúp cương dương. Chứa protodioscin có tác dụng kích thích và tăng áp lực lên thể hang trong dương vật khiến cho tần suất giao hợp tăng, kéo dài và phục hồi nhanh chóng giữa hai lần giao hợp.\nTongkat ali (hay còn gọi là\nsâm Alipas\n):\nNgười Malaysia và một số nước Hồi giáo đã dùng rễ cây tongkat ali từ lâu để sắc, ngâm rượu uống giúp tăng khả năng tình dục, giúp nam giới trung niên sung mãn hơn. Tongkat Ali chứa 40% glycosaponins, 30% polysaccharides và 22% eurypeptides có tác dụng làm tăng tế bào Leydig ở tinh hoàn, tăng sinh testosterol nội sinh. Kích thích sản sinh tinh trùng. Tăng chuyển hóa protein và cơ giúp cơ thể cường tráng, nở to sợi cơ và duy trì sự bền vững của khối cơ.\nChiết xuất nhân sâm:\nTăng cường thể lực, bổ toàn cơ thể, kích thích hệ thần kinh và tình dục. Nhân sâm giúp tăng cường chức năng nội tiết, tăng cường miễn dịch, kích thích thần kinh, gây hưng phấn, tăng ham muốn tình dục, tăng sản xuất testosterol, chống\nrối loạn cương dương\n, kéo dài thời gian giao hợp, tăng sản xuất tinh trùng.\nL-arginine:\nNguồn cung cấp NO, giúp giãn cơ trơn, dồn máu về vật hang giúp cương dương, kéo dài thời gian quan hệ.\nCoenzyme Q10 và selen:\nCó tác dụng chống oxy hóa mạnh. Coenzyme Q10 tham gia vào quá trình oxy hóa khử tế bào giúp tạo năng lượng ATP. Sự kết hợp hai thành phần giúp bảo vệ tinh trùng và ADN, tăng khả năng vận động của tinh trùng, hạn chế tinh trùng dị dạng, chất lượng kém.\nKẽm:\nĐồng xúc tác, tham gia vào cấu trúc và điều hòa hơn 200 enzyme trong cơ thể với vai trò điều tiết sự chuyển hóa một số hormone như insulin, gustin và testosterol tuyến sinh dục nam, tăng cường miễn dịch,\ntăng sức đề kháng\ncủa cơ thể.\nCông dụng của Viên uống Ironmen\nIromen\nhỗ trợ tăng cường sinh lý nam giới.\nCách dùng Viên uống Ironmen\nCách dùng\nUống 2 viên/ngày sau ăn.\nĐối tượng sử dụng\nIromen dùng cho nam giới trưởng thành suy giảm sinh lý.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người bị\nhuyết áp cao\n, tim mạch, người mẫn cảm và kiêng kỵ với bất kì thành phần nào của sản phẩm.\nNếu bạn có cơ địa dị ứng hoặc đang có bệnh lý, cần tham khảo bác sĩ trước khi sử dụng.\nKhông vượt quá liều khuyến cáo hằng ngày.\nThực phẩm này không thay thế chế độ ăn đa dạng cân bằng.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00501597_vien_uong_tang_cuong_sinh_ly_ironmen_ocavill_60v_5022_6302_large_3cb863cf94.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-tang-cuong-sinh-ly-ironmen-ocavill-60v-35751.html"
}