{
    "type": "product",
    "name": "Siro ống uống Canxi-D3-K2 5ml Kingphar bổ sung canxi & vitamin D3 cho cơ thể (6 vỉ x 5 ống)",
    "summary_content": {
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Hỗn dịch",
        "Quy cách": "Hộp 6 Vỉ x 5 Ống",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH SẢN XUẤT VÀ THƯƠNG MẠI VINH THỊNH VƯỢNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin D3",
        "Mô tả ngắn": "Canxi-D3-K2 Kingphar bổ sung canxi, vitamin D3, K2 cho cơ thể, hỗ trợ giảm nguy cơ thiếu hụt canxi, vitamin D3, K2.",
        "Số đăng ký": "1399/2023/ĐKSP"
    },
    "original_price": null,
    "discount_price": "105.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro ống uống Canxi-D3-K2 5ml\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ sung dưỡng chất, hỗ trợ sức khỏe xương và răng\nSiro Canxi-D3-K2 Kingphar là một sản phẩm bổ sung dưỡng chất chất lượng, chứa 3 chất dinh dưỡng quan trọng nhất cho sức khỏe của xương: Canxi, vitamin D3 và vitamin K2. Đặc biệt, sản phẩm này sử dụng Canxi glucoheptonate - một dạng canxi hữu cơ tan trong nước, dễ dàng hấp thụ vào cơ thể mà không gây lắng cặn, không gây dư lượng canxi, không tạo sỏi hay các bệnh lý do thừa canxi gây ra.\nCanxi và vitamin D3 là hai yếu tố dinh dưỡng cần thiết cho sức khỏe cơ thể. Tuy nhiên, việc hấp thụ canxi vào cơ thể yêu cầu sự trợ giúp của vitamin D3. Vitamin D3 hỗ trợ quá trình hấp thụ canxi từ dạ dày và tái hấp thụ ở thận, đảm bảo mức canxi trong máu luôn được cân đối. Nếu cơ thể thiếu hụt vitamin D3, quá trình hấp thụ canxi sẽ bị gián đoạn, dẫn đến các rủi ro như loãng xương, rối loạn tâm trạng và nguy cơ mắc các bệnh tim mạch.\nVậy nên, việc bổ sung canxi và vitamin D3 đầy đủ và đồng thời là rất cần thiết để cơ thể có thể hấp thụ và sử dụng hiệu quả các loại dưỡng chất nuôi dưỡng cho hệ thống xương và các chức năng khác của cơ thể. Từ những người trẻ tuổi đang trong quá trình tăng trưởng, đến những người cao tuổi muốn giữ xương chắc khỏe, việc bổ sung đủ canxi và vitamin D3 đều là quan trọng cho sức khỏe đồng thời cải thiện chất lượng cuộc sống.\nSiro Canxi-D3-K2 Kingphar là một sự lựa chọn tốt để cung cấp canxi và vitamin D3 cho cơ thể. Siro này được thiết kế dạng ống uống, phù hợp cho cả trẻ em và người lớn. Sản phẩm này có thể được dùng để hỗ trợ trong quá trình tăng trưởng và phát triển xương - răng đối với lứa tuổi thanh thiếu niên, phụ nữ và người cao tuổi.\nBổ sung canxi và vitamin D3 cho cơ thể\nSiro ống uống Canxi-D3-K2 Kingphar được đánh giá là một sản phẩm hiệu quả trong việc bổ sung canxi, vitamin D3 và K2 cho cơ thể. Bổ sung đủ và cân đối các thành phần trên giúp cung cấp các dưỡng chất cần thiết, từ đó hỗ trợ sức khỏe xương và răng, thúc đẩy sự phát triển toàn diện của cơ thể.\nCanxi, D3 và K2 chính là ba thành phần mà cơ thể cần để xây dựng và duy trì sức khỏe của xương. Canxi là chất cần thiết để tạo nên bộ khung chắc khỏe cho xương; Vitamin D3 giúp tăng cường khả năng hấp thụ canxi, trong khi vitamin K2 đảm bảo canxi được vận chuyển tới xương mà không gây tích tụ trong các mạch máu.\nĐặc biệt, siro ống uống Canxi-D3-K2 Kingphar sử dụng dạng canxi glucoheptonat, một dạng canxi hữu cơ dễ hấp thụ, không gây lắng cặn hay dư lượng canxi.\nDạng siro ống uống tiện lợi\nCanxi-D3-K2 Kingphar được thiết kế dưới dạng siro ống uống vô cùng tiện lợi cho người dùng. Bạn có thể mang theo và dùng bất cứ nơi đâu, bất cứ khi nào bạn cần, không cần đến nước hoặc ly để pha. Đặc biệt, trẻ nhỏ thường gặp khó khăn khi nuốt viên nang hoặc viên nén. Siro dạng ống giúp giải quyết vấn đề này, chỉ cần uống trực tiếp từ ống.\nMỗi ống siro thường chứa một liều lượng chính xác của thành phần hoạt động. Điều này giúp đảm bảo bạn nhận được liều lượng đúng và không cần phải lo lắng về việc đo liều.\nBên cạnh đó, thức uống dạng siro bị phân giải và hấp thụ nhanh hơn trong dạ dày so với viên nang hoặc viên nén, do đó, sản phẩm có thể cung cấp hiệu quả nhanh hơn.\nSiro ống uống Canxi-D3-K2 là sản phẩm thuộc Công ty Cổ phần Kingphar Việt Nam, hoạt động trong lĩnh vực chăm sóc sức khỏe cộng đồng bằng các sản phẩm có nguồn gốc dược liệu tự nhiên chọn lọc. Bên cạnh nền tảng kinh nghiệm cây thuốc từ dân gian, Kingphar Việt Nam còn ra sức tìm tòi nghiên cứu dựa trên những minh chứng khoa học để phát triển thật sâu tác dụng của cây thuốc, vừa khẳng định hiệu quả, vừa đảm bảo an toàn khi sử dụng. Kingphar Việt Nam luôn nỗ lực khẳng định tiêu chí thương hiệu \"Đỉnh vàng chất lượng\".\nThành phần của Siro ống uống Canxi-D3-K2 5ml\nThông tin thành phần\nHàm lượng\nCalci glucoheptonat\n550mg\nVitamin D3\n100iu\nVitamin K2\n10mcg\nCanxi glucoheptonat:\nĐây là một dạng canxi hữu cơ tan trong nước, dễ dàng hấp thụ vào cơ thể mà không gây dư lượng canxi, không gây lắng cặn, không tạo sỏi hay các bệnh lý do thừa canxi gây ra. Canxi không chỉ giúp xây dựng và duy trì xương và răng mà còn phục vụ nhiều chức năng khác của cơ thể.\nVitamin D3:\nVitamin D3 giúp tăng cường khả năng hấp thụ canxi và photpho trong cơ thể, hai khoáng chất cần thiết cho sức khỏe xương. Nó cũng giúp duy trì mức canxi trong máu ổn định, giúp cơ thể hoạt động bình thường.\nVitamin K2:\nVitamin K2 có một vai trò quan trọng trong việc đưa canxi vào xương và ngăn chặn việc tích tụ canxi trong mạch máu, phòng ngừa bệnh lý tắc nghẽn mạch máu.\nCông dụng của Siro ống uống Canxi-D3-K2 5ml\nCanxi-D3-K2 Kingphar bổ sung canxi, vitamin D3, K2 cho cơ thể, hỗ trợ giảm nguy cơ thiếu hụt canxi, vitamin D3, K2.\nCách dùng Siro ống uống Canxi-D3-K2 5ml\nCách dùng\nTrẻ em 1 - 6 tuổi: Uống 5ml/lần, ngày 2 lần.\nTrẻ em từ 7 tuổi và người lớn: Uống 10ml/lần, ngày 2 lần.\nNên uống vào buổi sáng hoặc trưa.\nLắc đều trước khi sử dụng.\nĐối tượng sử dụng\nCanxi-D3-K2 Kingphar thích hợp dùng cho các trường hợp sau:\nTrẻ em từ 1 tuổi trở lên đang trong giai đoạn phát triển cần bổ sung canxi.\nPhụ nữ có thai và cho con bú thiếu hụt canxi.\nNgười lớn có nguy cơ loãng xương, người lớn bị loãng xương cần bổ sung canxi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng đối với những người mẫn cảm, dị ứng với bất kỳ thành phần của sản phẩm.\nKhông sử dụng cho người bị\ntăng canxi huyết\n, canxi niệu, sỏi thận, sỏi tiết niệu.\nNgười đang dùng thuốc, điều trị bệnh, người tiểu đường tham khảo ý kiến chuyên gia y tế trước khi sử dụng.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 30⁰C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_04874_6c29236c37.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/siro-bo-sung-canxi-d3-k2-kingphar-6-x5-ong.html"
}