{
    "type": "product",
    "name": "Tinh dầu Thảo Nguyên hương sả chanh 500ml đuổi muỗi và côn trùng, khử khuẩn",
    "summary_content": {
        "Danh mục": "Chống muỗi & côn trùng",
        "Mô tả ngắn": "Tinh dầu khử khuẩn - chống virus Thảo Nguyên 500Ml giúp khử khuẩn, nấm mốc, kháng virus lơ lửng trong không khí, vi khuẩn xâm nhập qua đường thở, giúp ngăn ngừa dịch bệnh. Sản phẩm hỗ trợ hệ miễn dịch, thanh lọc không khí, chống ruồi, muỗi, côn trùng.",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "THẢO NGUYÊN",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "169.000đ",
    "discount_price": "135.200đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nTinh dầu Thảo Nguyên 500ml\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTinh dầu khử khuẩn - Bảo vệ sức khỏe\nTinh dầu khử khuẩn Thảo Nguyên 500Ml\ngiúp khử khuẩn, kháng nấm mốc, kháng virus lơ lửng trong không khí và vi khuẩn xâm nhập qua đường thở, giúp ngăn ngừa dịch bệnh. Sản phẩm còn hỗ trợ hệ miễn dịch, giúp thanh lọc không khí, chống côn trùng như ruồi, muỗi,...\nTrong thời buổi dịch bệnh hiện nay, việc chủ động bảo vệ sức khỏe bản thân và gia đình là hết sức quan trọng. Trong không khí luôn tồn tại nhiều vi khuẩn, virus lơ lửng. Chúng dễ dàng tấn công vào những người có sức đề kháng yếu, gây nên nhiều triệu chứng bệnh nghiêm trọng. Ngoài ra, nấm mốc, bụi bẩn cũng làm ảnh hưởng đến hệ hô hấp, gây những căn bệnh như\nviêm mũi dị ứng\n, viêm xoang,...\nĐặc biệt đối với những gia đình có trẻ nhỏ và người lớn tuổi, việc làm sạch không khí và môi trường sống đóng vai trò đặc biệt quan trọng vì đây là những đối tượng có đề kháng yếu. Bên cạnh những thiết bị lọc không khí, tinh dầu khử khuẩn có khả năng hỗ trợ rất tốt cho việc tiêu diệt vi khuẩn, virus, ngừa nấm mốc, đầy lùi côn trùng,...\nTinh dầu khử khuẩn, chống virus Thảo Nguyên 500ml hương tự nhiên tinh khiết với thiết kế vòi xịt tiện dụng. Sản phẩm có khả năng diệt vi khuẩn, virus, làm sạch bầu không khí và khử mùi hiệu quả. Nhờ được chiết xuất từ thành phần tự nhiên, tinh dầu khử khuẩn Thảo Nguyên vẫn đảm bảo khả năng diệt vi khuẩn mà không gây ra tình trạng khô hay kích ứng da cho người có làn da nhạy cảm. Sản phẩm dùng được cho phụ nữ mang thai và trẻ em.\nKháng khuẩn và virus\nCó tới hàng trăm loại virus khác nhau gây nên các bệnh về đường hô hấp. Chúng nằm lơ lửng trong không khí và môi trường xung quanh chúng ta. Ngoài ra, mầm bệnh còn có thể lây lan khi tiếp xúc gần, khi dùng chung đồ vật hay bắt tay. Do đó, việc diệt khuẩn, khử trùng và tránh virus truyền nhiễm là điều mà ai cũng quan tâm, đặc biệt trong mùa dịch.\nTheo kết quả giám định, tinh dầu khử khuẩn Thảo Nguyên có hiệu quả trong việc đẩy lùi nhiều chủng vi sinh vật gây hại cho sức khỏe: Vi khuẩn tụ cầu (Staphylococcus), trực khuẩn mủ xanh (Pseudomonas),\nvi khuẩn E. coli\n, vi khuẩn Salmonella,... Ngoài ra, sản phẩm còn tiêu diệt nhiều vi khuẩn hiếu khí ưa nhiệt trung bình và nhiều loại nấm men, nấm mốc,...\nKhử mùi hiệu quả\nTinh dầu khử khuẩn Thảo Nguyên có hương thơm từ tinh dầu tự nhiên tinh khiết, tạo cảm giác dễ chịu, khử mùi hiệu quả trong không gian kín như xe ô tô, phòng ốc, thang máy, khoang tàu xe,... Mùi tinh dầu còn giúp bạn thư giãn, giảm cảm giác khó chịu khi say tàu xe.\nĐặc biệt, đặc tính của tinh dầu tự nhiên là bay hơi nhanh, không gây nên tình trạng ẩm ướt trên bề mặt, bảo vệ những vật dụng dễ hư hỏng khi gặp nước như giấy, vải, da.\nĐẩy lùi côn trùng\nCôn trùng như ruồi, muỗi là nguyên nhân gây ra nhiều căn bệnh nguy hiểm như sốt rét, sốt xuất huyết,\nrối loạn tiêu hóa\n, kiết lỵ, tiêu chảy, thương hàn, tả và một số bệnh giun sán,... Môi trường sống gần sông hồ hoặc không đảm bảo vệ sinh dễ sinh ra ruồi muỗi gây hại đến sức khỏe con người. Tinh dầu khử khuẩn Thảo Nguyên có khả năng đẩy lùi côn trùng, đặc biệt là ruồi và muỗi. Đặc biệt, sản phẩm không có mùi hóa học khó chịu như những sản phẩm xịt đuổi côn trùng thông thường.\nThiết kế tiện dụng\nTinh dầu khử khuẩn Thảo Nguyên có thiết kế bình có vòi xịt tiện dụng, giúp dễ dàng lấy sản phẩm. Tia xịt dạng phun sương vừa tiết kiệm tinh dầu, vừa dễ lan tỏa ra không khí để tiêu diệt vi khuẩn.\nSản phẩm dùng được trong nhiều trường hợp: Khử khuẩn không khí, bề mặt như bàn ghế, tay nắm cửa, xe ô tô, khoang tàu, máy bay. Đặc biệt, có thể dùng sản phẩm để sát khuẩn tay, chân, cơ thể khi tiếp xúc với những vật dụng công cộng. Tinh dầu khử khuẩn Thảo Nguyên không gây khô da, không làm kích ứng da, phù hợp với cả những người có làn da nhạy cảm.\nSản phẩm thuộc thương hiệu Thảo Nguyên với tầm nhìn “Mang tinh hoa thảo mộc thiên nhiên đến mọi gia đình”.\nThành phần của Tinh dầu Thảo Nguyên 500ml\nThông tin thành phần\nHàm lượng\n1,3 Propylen glycol\na-Pinene\na-Citral\n3-Carene\nMethone\nNeomenthol\nB-Nerol\nB-Citral\na-Terpineol\nCông dụng của Tinh dầu Thảo Nguyên 500ml\nKhử khuẩn, nấm mốc, kháng Virus lơ lửng trong không khí, vi khuẩn xâm nhập qua đường thở, giúp ngăn ngừa dịch bệnh. Hỗ trợ hệ miễn dịch, làm ấm phổi, thanh lọc không khí, chống ruồi, muỗi, côn trùng.\nDùng để khử khuẩn tay, chân, cơ thể khi tiếp xúc với các vật dụng công cộng.\nKhử khuẩn máy bay, tàu, xe hơi sau mỗi lần chở khách.\nKhử khuẩn bàn ăn, ghế ngồi sau mỗi lượt khách.\nXịt khử khuẩn tay nắm cửa, cầu thang, nút bấm thang máy.\nCách dùng Tinh dầu Thảo Nguyên 500ml\nCách dùng\nXịt lên hai bàn tay khi tiếp xúc với các vật dụng nơi công cộng.\nXịt lên hai mặt của khẩu trang trước khi mang, nhằm tăng cao khả năng tiêu diệt vi khuẩn, Virus lơ lửng trong không khí, ngăn ngừa Virus, vi khuẩn xâm nhập qua đường thở, giúp ngăn ngừa dịch bệnh.\nCó thể pha với nước dùng để xông hơi, giúp ấm phổi, giải cảm và sát khuẩn cơ thể (Tỉ lệ pha: 15ml tinh dầu khử khuẩn + 1.000ml nước sạch. Làm sôi hỗn hợp tinh dầu và nước ở nhiệt độ 100°C để tinh dầu khuếch tán theo hơi nước và hấp thụ qua đường thở đạt hiệu quả cao nhất. Khi xông nên trùm khăn hoặc mền để tận thu những giọt tinh dầu quý giá hấp thụ triệt để vào cơ thể) hoặc để nguyên chất dùng cho máy xông phun sương, máy phun khử khuẩn có tia cực tím.\nĐối tượng sử dụng\nNgười có nhu cầu sát khuẩn.\nTrẻ em trên 2 tuổi.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032125_tinh_dau_khu_khuan_chong_virus_sa_chanh_thao_nguyen_500ml_3465_62af_large_96673ae14f.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/tinh-dau-khu-khuan-chong-virus-duoi-muoi-va-con-trung-thao-nguyen-500ml-32253.html"
}