{
    "type": "product",
    "name": "Viên uống Tiền Đình Khang KGA dùng cho rối loạn tiền đình, hoa mắt, chóng mặt (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Kiểm soát căng thẳng",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH DƯỢC PHẨM KIM HOÀNG ÂN",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Xơ vữa động mạch",
        "Thành phần": "Bạch quả",
        "Mô tả ngắn": "Viên uống Tiền Đình Khang KGA hỗ trợ hoạt huyết, tăng cường tuần hoàn máu não, giúp cải thiện các triệu chứng rối loạn tiền đình, đau đầu, hoa mắt, chóng mặt do thiểu năng tuần hoàn não. Hỗ trợ giảm nguy cơ di chứng sau tai biến mạch máu não do tắc mạch.",
        "Số đăng ký": "428/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Tiền Đình Khang\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTiền Đình Khang KGA\nTăng tuần hoàn não, giảm rối loạn tiền đình\nTiền Đình Khang KGA được bào chế từ hơn 10 loại thảo dược quý có tác dụng duy trì máu huyết chảy về não. Từ đó giúp tăng độ minh mẫn, bảo vệ tế bào thần kinh trong những trường hợp: rối loạn tiền đình, thiểu năng tuần hoàn não, giảm di chứng sau tai biến mạch máu não.\nTiền Đình Khang KGA tăng tuần hoàn não\nRối loạn tiền đình là căn bệnh khá nguy hiểm, có thể ảnh hưởng đến tính mạng nếu không chữa trị kịp thời. Có nhiều dấu hiệu nhận biết căn bệnh này, trong đó thường thấy nhất là hiện tượng hoa mắt, chóng mặt, có kèm theo ù tai, buồn nôn. Bệnh có thể gặp ở mọi lứa tuổi và không phân biệt giới tính. Hiện nay, tỷ lệ mắc bệnh rối loạn tiền đình ở người trẻ tuổi đang ngày một gia tăng.\nSự kết hợp hơn 10 thảo dược tự nhiên trong Tiền Đình Khang KGA giúp cân bằng các hormone trong cơ thể, nhất là các hormone gây căng thẳng. Sau khi sử dụng viên uống, người bệnh sẽ cảm thấy bình tĩnh và thoải mái, giảm lo âu, mệt mỏi. Ngoài tác dụng giảm các triệu chứng liên quan đến bệnh rối loạn tiền đình thì Tiền Đình Khang KGA còn có tác dụng chống viêm, chống oxy hóa, tăng cường hệ miễn dịch, hạ đường huyết và ngăn ngừa ung thư hiệu quả.\nCải thiện tuần hoàn máu não và tuần hoàn ngoại biên\nViên uống tăng cường chức năng của não bộ và hệ tuần hoàn, bồi bổ cho não khỏe mạnh hoạt động tốt hơn, có tác dụng cụ thể đối với từng đối tượng:\nHỗ trợ nâng cao tinh thần làm việc, giảm căng thẳng đối với người trẻ tuổi.\nTăng khả năng minh mẫn, hỗ trợ trí não sáng suốt và duy trì bộ nhớ đối với người thường xuyên làm công việc sáng tạo, lao động trí óc.\nPhòng ngừa và làm chậm sự phát triển của bệnh Alzheimer và Parkinson - những căn bệnh thường xuyên xảy ra ở người lớn tuổi, gây rối loạn trí nhớ, giảm trí tuệ, lú lẫn và rối loạn trong hành vi và cư xử.\nHỗ trợ điều trị di chứng tai biến mạch máu não, rối loạn chức năng hữu cơ của não, sự sa sút trí tuệ.\nPhòng ngừa những bệnh nguy hiểm do rối loạn mạch máu ngoại biên: bệnh động mạch chi dưới, hội chứng Raynaud, tê lạnh và tím tái đầu tay.\nCải thiện tình trạng mất ngủ, khó ngủ, suy nhược thần kinh, suy giảm trí nhớ.\nKhắc phục hội chứng rối loạn tiền đình, thiểu năng tuần hoàn não\nThành phần chính là rau đắng biển, đan sâm và bạch quả có tác dụng hiệu quả trong việc tăng cường tuần hoàn não, chống oxy hóa, bảo vệ màng tế bào não khỏi những tác nhân gây rối loạn tiền đình.\nTiền Đình Khang KGA còn giúp tăng khả năng nhận thức nhờ các hoạt chất giúp tăng cường khả năng dẫn truyền của xung thần kinh, có tác dụng kích thích não bộ, cải thiện tình trạng thiểu năng tuần hoàn não. Sau khi dùng Tiền Đình Khang KGA, người bệnh sẽ minh mẫn hơn, giảm lo âu, giảm những triệu chứng thiểu năng tuần hoàn não như suy giảm trí nhớ, kém tập trung và không khống chế được cảm xúc.\nBào chế từ các dược liệu tự nhiên\nTiền Đình Khang KGA được bào chế từ các thảo dược quý có tác dụng dưỡng tâm, an thần, bồi bổ sức khỏe hệ thần kinh. Toàn bộ các vị thuốc đều trải qua quá trình kiểm tra gắt gao đạt chuẩn chất lượng WHO. Vì thế rất an toàn cho sức khỏe, không tác dụng phụ, người bệnh có thể yên tâm sử dụng.\n----------------------------\nTiền Đình Khang KGA là sản phẩm của công ty dược phẩm Kim Hoàng Ân. Với sứ mệnh ứng dụng tinh hoa của khoa học hiện đại vào sản xuất, tạo ra sản phẩm có nguồn gốc từ thiên nhiên, mang lại sản phẩm tốt nhất nhằm chăm sóc sức khỏe con người và mục tiêu trở thành nhà cung cấp nguyên liệu hàng đầu đầu Việt Nam cho ngành sản xuất thuốc, hóa dược, dược liệu, thực phẩm chức năng, Kim Hoàng Ân luôn cam kết tất cả các sản phẩm sản xuất đều có chất lượng tốt, đảm bảo khi sử dụng sẽ mang lại hiệu quả cao, giá cả cạnh tranh tạo dựng niềm tin lâu dài đối với tất cả khách hàng.\nThành phần của Viên uống Tiền Đình Khang\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRau đắng biển\n200mg\nĐan sâm\n110mg\nBạch quả\n22.7mg\nXuyên khung\n25mg\nĐương quy\n25mg\nBạch thược\n25mg\nĐịa hoàng\n25mg\nHoa Hòe\n25mg\nalpha Lipoic acid\n3.1mg\nCarnitine\n3.1mg\nThuỷ điệt\n7.6mg\nRau đắng biển:\nĐiều hòa vận mạch trên toàn bộ mạch máu, giúp tinh thần tỉnh táo và duy trì bộ nhớ.\nĐan sâm, xuyên khung:\nChống viêm, chống oxy hóa giúp cải thiện tuần hoàn máu não, giảm thiểu đau thần kinh, chống huyết khối gây nên những bệnh suy giảm trí nhớ như\nAlzheimer\n, Parkinson.\nĐịa hoàng:\nLàm giảm đường huyết trong máu.\nĐan sâm, hoa hòe, bạch quả:\nCó tác dụng hoạt huyết, chống đông máu.\nĐương quy:\nNuôi dưỡng tế bào, chống thiếu máu, hoa mắt và phục hồi sức khỏe khi bạn xanh xao gầy yếu.\nBạch thược,\nalpha lipoic acid\n:\nPhòng ngừa xơ vữa động mạch, chống oxy hóa tế bào não, giúp giảm thương tổn tiền đình ốc tai.\nCông dụng của Viên uống Tiền Đình Khang\nViên uống Tiền Đình Khang KGA hỗ trợ hoạt huyết, tăng cường tuần hoàn máu não, giúp cải thiện các triệu chứng rối loạn tiền đình, đau đầu, hoa mắt, chóng mặt do thiểu năng tuần hoàn não.\nHỗ trợ giảm nguy cơ di chứng sau tai biến mạch máu não do tắc mạch.\nCách dùng Viên uống Tiền Đình Khang\nCách dùng\nNgày uống 1 - 2 viên/lần x 2 - 3 lần/ngày.\nNên sử dụng sản phẩm trước bữa ăn 30 phút hoặc sau khi ăn 1 giờ.\nĐối tượng sử dụng\nViên uống Tiền Đình Khang KGA dùng trong các trường hợp:\nNgười bị thiếu máu não, thiểu năng tuần hoàn não với các biểu hiện đau đầu, hoa mắt, chóng mặt, mất ngủ, rối loạn tiền đình, đau mỏi vai gáy, tê bì chân tay, suy nhược thần kinh.\nNgười sau tai biến mạch máu não do tắc mạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng Tiền Đình Khang KGAtrong các trường hợp:\nKhông dùng cho người dưới 12 tuổi;\nNgười mắc hội chứng màu chậm đông, đang chảy máu, người chuẩn bị phẫu thuật;\nPhụ nữ có thai, phụ nữ rong kinh, trong thời kỳ kinh nguyệt;\nNgười đang trong cơn tăng huyết áp cấp, xuất huyết não;\nNgười mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/tien-dinh-khang-kga-kim-hoan-an-3x10-30957.html"
}