{
    "type": "product",
    "name": "Chai xịt Zuchi Family Hoa Linh khử mùi hôi chân và giày (50ml)",
    "summary_content": {
        "Danh mục": "Lăn khử mùi, xịt khử mùi",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Zuchi khử mùi nhanh chóng, giúp ngăn ngừa hôi chân và giày. Bảo vệ và giúp da bàn chân khô khi đi giày, góp phần ngăn ngừa nấm bàn chân.",
        "Nhà sản xuất": "Hoa Linh",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "29.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nChai xịt khử mùi hôi chân và giày\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKhử mùi hôi chân, giúp chân khô thoáng, sạch sẽ\nXịt khử mùi hôi chân và giày Zuchi có tác dụng khử mùi nhanh chóng, giúp ngăn ngừa hôi chân và giày. Bên cạnh đó, xịt khử mùi hôi chân và giày Zuchi còn tăng cường khả năng bảo vệ và giúp da bàn chân luôn được khô thoáng, sạch sẽ khi đi giày. Nhờ vậy sẽ góp phần ngăn ngừa nấm bàn chân.\nKhi chân tiết ra nhiều mồ hôi, phần mồ hôi chân dư thừa sẽ thấm vào trong lớp lót của giày và tất. Lúc đó, các chủng vi khuẩn sẽ ăn những tế bào da chết ở chân. Đây chính là điều kiện để vi khuẩn phát triển và lây lan, từ đó sẽ gây ra mùi hôi ở chân. Những người đi giày kém thông thoáng, đi tất không bấc, đi ủng tổng hợp làm bằng nilon hoặc polyester sẽ có khả năng bị hôi chân nhiều hơn.\nXịt khử mùi hôi chân và giày Zuchi thường được sử dụng cho những trường hợp bị hôi chân, nấm chân, bí da chân khi đi giày. Với thành phần từ các thảo dược tự nhiên, sản phẩm sẽ khử mùi hiệu quả ngay từ lần đầu sử dụng.\nHiệu quả đem lại của sản phẩm\nSự kết hợp giữa các loại tinh dầu như tinh dầu Quế, tinh dầu Bạch đàn, tinh dầu Bạc hà, cỏ Xạ hương sẽ tạo nên mùi thơm đặc biệt tươi mát, đánh bay mùi hôi chân, loại bỏ mùi hôi khó chịu nồng nặc tại giày.\nĐặc biệt, trong tinh dầu Quế còn chứa những thành phần hóa học như Cinnamyl Acetate, Cinnamaldehyde, Eugenol và Eugenol Acetate hoạt động như chất chống nấm, chống vi khuẩn và chống vi trùng mạnh mẽ. Bên cạnh đó, các thành phần tự nhiên có trong tinh dầu Bạch đàn, quan trọng nhất là 1,8 Cineole mang lại cho dầu mùi hương đặc biệt. Vốn là một chất kháng khuẩn mạnh, tinh dầu Bạch đàn có tác dụng chống lại vi khuẩn, nấm, giúp giúp ngăn ngừa nấm bàn chân, chống nấm mốc khi bảo quản giày.\nTinh dầu Bạc hà, tinh dầu Long não, Thymol (cỏ Xạ hương) trong sản phẩm còn có tác dụng kháng khuẩn, kháng viêm, sát trùng, loại bỏ mùi hôi khó chịu.\nNgoài ra, sự có mặt của thành phần Aluminum chlorohydrate sẽ làm giảm quá trình tiết mồ hôi tại chân, tạo cảm giác căng cho da. Aluminum Chloride hoạt động bằng cách bịt các ống dẫn mồ hôi, ngăn cản không cho mồ hôi thoát lên bề mặt da. Nhờ vậy sẽ có tác dụng hiệu quả trong việc làm giảm hoặc loại bỏ mùi khó chịu, ngăn ngừa sự hình thành của các mùi hôi trên da, giữ cho chân luôn được khô ráo.\nƯu điểm nổi bật\nMột số ưu điểm của xịt khử mùi hôi chân và giày Zuchi:\nThành phần chủ yếu là các hoạt chất tự nhiên, an toàn, không gây hại da.\nCó thể sử dụng thường xuyên.\nHệ dung môi đặc biệt khô nhanh (trong 10 giây).\nsản phẩm không gây nhờn, không dính ướt, không bụi bẩn, tiện dụng hơn dạng bột và kem.\nThiết kế nhỏ gọn, dễ sử dụng, có thể mang theo người, tiện dùng mọi lúc, mọi nơi.\nSản phẩm có hương thơm nhẹ, dễ chịu.\nThành phần hoạt chất\nTinh dầu Quế:\nChống nấm, chống vi khuẩn và vi trùng.\nTinh dầu Long não:\nCó tác dụng sát trùng, thông khiếu, tiêu viêm, tạo mùi hương ấn tượng.\nTinh dầu Bạch đàn:\nCho mùi hương đặc biệt đánh bay mùi hôi,bên cạnh đó còn giúp kháng khuẩn, kháng nấm mạnh mẽ.\nTinh dầu Bạc hà:\nTạo hương thơm tươi mát, giúp sát khuẩn, kháng khuẩn, loại bỏ mồ hôi, diệt khuẩn, kháng viêm.\nThymol (cỏ Xạ hương):\nKháng virus, kháng khuẩn.\nBenzalkonium:\nSát khuẩn tại chỗ, ngăn ngừa nguy cơ nhiễm trùng.\nAluminum Chlorohydrate:\nGiảm tiết mồ hôi, làm giảm hoặc loại bỏ mùi khó chịu.\nXịt khử mùi hôi chân và giày Zuchi được sản xuất bởi Công ty TNHH Dược phẩm Hoa Linh. Hoa Linh được thành lập từ năm 2001 là doanh nghiệp trực tiếp sản xuất, kinh doanh dược phẩm, thực phẩm, mỹ phẩm chăm sóc sức khỏe.\nHoa Linh liên tục đầu tư cơ sở vật chất và nguồn nhân lực để trở thành một công ty dược phẩm hàng đầu, phục vụ khách hàng thông qua việc nghiên cứu, phát triển các giải pháp mới, các sản phẩm ưu việt để chăm sóc, bảo vệ, cải thiện sức khỏe cộng đồng, góp phần mang lại một cuộc sống khỏe mạnh và hạnh phúc hơn cho mỗi gia đình.\nThành phần của Chai xịt khử mùi hôi chân và giày\nThông tin thành phần\nHàm lượng\nThymol\n0.1%\nBenzalkonium Chloride\n0.2%\nZinc chloride\nEucalytol\n0.2%\nMenthol\n0.1%\nCamphor\nTinh dầu quế\nTá dược vừa đủ\nNước (aqua)\nCông dụng của Chai xịt khử mùi hôi chân và giày\nZuchi khử mùi nhanh chóng, giúp ngăn ngừa hôi chân và giày.\nBảo vệ và giúp da bàn chân khô khi đi giày, góp phần ngăn ngừa nấm bàn chân.\nCách dùng Chai xịt khử mùi hôi chân và giày\nXịt vào bàn chân, kẽ ngón chân và vào trong giày mỗi ngày 1 lần vào buổi sáng trước khi đi giày 10 - 15 giây.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/8289_khu_mui_hoi_chan_va_giay_dang_xit_zuchi_family_4380_599f_large_2e1abad204.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/khu-mui-hoi-chan-va-giay-dang-xit-zuchi-family-709.html"
}