{
    "type": "product",
    "name": "Viên uống Ginkgo Biloba 60mg Nature's Bounty hỗ trợ tăng cường tuần hoàn não (60 viên)",
    "summary_content": {
        "Danh mục": "Bổ não - cải thiện trí nhớ",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "NATURES BOUNTY",
        "Nước sản xuất": "Hoa Kỳ",
        "Hỗ trợ": "Suy giảm trí nhớ",
        "Thành phần": "Ginkgo biloba",
        "Mô tả ngắn": "Ginkgo Biloba Nature's Bounty được chiết xuất từ quả bạch quả, giúp duy trì máu huyết chảy về não nhằm tăng độ minh mẫn, tăng trí nhớ. Ngoài ra Ginkgo Biloba còn có tác dụng bảo vệ các tế bào thần kinh trong trường hợp thiểu năng tuần hoàn não hay tiếp xúc với chất ngộ độc thần kinh.",
        "Số đăng ký": "7709/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "207.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Ginkgo Biloba 60mg\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBồi bổ trí não, tăng cường sức khỏe não bộ\nGinkgo Biloba Nature's Bounty\ncó tác dụng hỗ trợ tăng cường tuần hoàn máu não, hỗ trợ cung cấp oxy cũng như các chất dinh dưỡng cần thiết cho não bộ và cơ thể. Với sự kết hợp hoàn hảo giữa công nghệ nghiên cứu khoa học hiện đại và nguồn nguyên liệu được chọn lọc khắt khe, Ginkgo Biloba Nature's Bounty chính là sự lựa chọn hoàn hảo dành cho những người cần tăng cường lưu thông máu lên não bộ.\nKhi cường độ lao động, học tập cao gây áp lực cho não bộ cùng với khẩu phần ăn nhiều chất béo, dầu mỡ sẽ làm tăng lượng cholesterol và\nmỡ máu\n. Điều này sẽ gây ra nguy cơ hẹp và làm tắc mạch máu não, khả năng tuần hoàn máu lên não cũng trở nên kém dần. Đây cũng chính là lý do lượng oxy bị suy giảm và khiến cho các tế bào thần kinh thiếu năng lượng hoạt động, ảnh hưởng tới chức năng hoạt động của não bộ.\nGinkgo Biloba Nature's Bounty có thành phần chính là cao bạch quả và nhiều dưỡng chất thiết yếu cho não bộ khác. Sản phẩm thích hợp sử dụng cho những đối tượng bị\nthiểu năng tuần hoàn não\nvới các triệu chứng như chóng mặt, đau đầu, giảm trí nhớ, rối loạn vận động, người bị di chứng\ntai biến mạch máu não\ndo tắc mạch cần tăng cường tuần hoàn não.\nHỗ trợ tăng cường tuần hoàn máu não\nNão bộ\ntuy chỉ chiếm khoảng 2% trọng lượng của toàn bộ cơ thể nhưng nó phải cần được cung cấp 20% lượng máu từ tim, 25% lượng đường trong máu và 25% lượng oxy ở trong hệ tuần hoàn để có thể duy trì chức năng được bình thường. Nếu quá trình cung cấp máu lên não bộ gặp trục trặc thì sẽ rất dễ gây ra chứng thiếu máu não và làm ảnh hưởng tới chức năng của tế bào não. Do đó, việc tăng cường tuần hoàn máu não là điều rất quan trọng.\nThành phần chính có trong viên uống bổ não Ginkgo Biloba Nature's Bounty là ginkgo biloba có tác dụng hỗ trợ làm tiêu mỡ và chất độc trong máu, giúp làm tan cục máu đông và giãn mạch máu, khai thông tuần hoàn máu lên não và các chi. Nhờ vậy mà sẽ giúp tăng cường tuần hoàn máu não, giúp máu lưu thông lên não bộ tốt hơn.\nHỗ trợ làm giảm các triệu chứng do thiểu năng tuần hoàn não gây ra\nỞ mức độ nhẹ, thiểu năng tuần hoàn não sẽ gây ra các triệu chứng như chóng mặt, kém tập trung,\nsuy giảm trí nhớ\n, đau đầu… Ở mức độ nặng, bạn sẽ bị nói lắp, mất trí nhớ, tâm thần không ổn định, thậm chí có khả năng bị đột quỵ dẫn đến tàn tật hoặc tử vong.\nHai hoạt chất ginkgolide b và sesquiterpenes có trong thành phần ginkgo biloba giúp hỗ trợ thúc đẩy tuần hoàn não, cải thiện khả năng chịu đựng của mô đối với tình trạng thiếu oxy nhờ khả năng thúc đẩy sự giãn nở của mạch máu.\nChiết xuất từ ginkgo biloba đã được chuẩn hóa nhằm hỗ trợ cải thiện thiểu năng tuần hoàn não với các triệu chứng như suy giảm trí nhớ, trầm cảm, chóng mặt, ù tai, nhức đầu, rối loạn tập trung,\nbệnh Alzheimer\n, sa sút trí tuệ… Nhờ vậy mà hoạt động tuần hoàn não của bạn sẽ diễn ra ổn định, não bộ sẽ hoạt động minh mẫn, tỉnh táo hơn.\nBằng cách kết hợp những đột phá mới nhất trong khoa học dinh dưỡng với các thành phần tốt nhất, Nature's Bounty tự hào cung cấp cho khách hàng những chất bổ sung có chất lượng và giá trị vượt trội.\nCác sản phẩm từ\nNature's Bounty\nđều được giám sát bởi các nhà khoa học, chuyên gia sản xuất và chuyên gia chất lượng để duy trì các tiêu chuẩn cao nhất trong từng sản phẩm. Nature’s Bounty chỉ sử dụng thành phần từ nhà cung cấp đáp ứng các Tiêu chuẩn Đảm bảo Chất lượng nghiêm ngặt, cũng như tiêu chuẩn GMP. Mỗi sản phẩm đều phải trải qua nhiều cuộc kiểm tra và thử nghiệm chất lượng trong suốt quá trình sản xuất.\nVới gần 50 năm danh tiếng về chất lượng đáng tin cậy,\nNature’s Bounty\nmong rằng bạn có thể tận hưởng tốt nhất cuộc sống mỗi ngày với sản phẩm của mình.\nThành phần của Viên uống Ginkgo Biloba 60mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGinkgo biloba\n60mg\nChiết xuất cao bạch quả:\nHỗ trợ điều trị rối loạn tuần hoàn não, thiếu máu lên não với các triệu chứng như suy giảm trí nhớ, rối loạn tập trung, chóng mặt, nhức đầu, ù tai, làm giảm các triệu chứng khác liên quan đến bệnh Alzheimer và suy giảm nhận thức.\nCông dụng của Viên uống Ginkgo Biloba 60mg\nGinkgo Biloba Nature's Bounty\nhỗ trợ tăng cường tuần hoàn não.\nHỗ trợ giảm thiểu các triệu chứng có liên quan đến thiểu năng tuần hoàn máu não như: Ù tai, chóng mặt, đau đầu, giảm trí nhớ.\nCách dùng Viên uống Ginkgo Biloba 60mg\nCách dùng\nUống 1 viên/lần, 2 lần/ngày, tốt hơn nên uống sau bữa ăn.\nĐối tượng sử dụng\nGinkgo Biloba Nature's Bounty thích hợp sử dụng cho các trường hợp sau:\nNgười thiểu năng tuần hoàn não với các biểu hiện chóng mặt, nhức đầu, giảm trí nhớ.\nNgười có di chứng tai biến mạch máu não sau chấn động, chấn thương cần tăng cường tuần hoàn não.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nVặn chặc hộp sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00003337_ginkgo_biloba_60mg_60v_natures_bounty_8579_63db_large_dc0d941fcd.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/ginkgo-biloba-60mg-60v-natures-bounty-17262.html"
}