{
    "type": "product",
    "name": "Viên ngậm gừng không đường VietNat hỗ trợ làm ấm tỳ vị, giảm nôn, ăn không tiêu đầy hơi (5 vỉ x 4 viên)",
    "summary_content": {
        "Danh mục": "Kẹo cứng",
        "Mô tả ngắn": "Kẹo Gừng Vietnat có thành phần là cao khô gừng, tinh dầu gừng, isomalt, sucralose có tác dụng giúp làm ấm tỳ vị, giảm nôn do say tàu xe và các triệu chứng ăn không tiêu đầy hơi, ợ chua.",
        "Quy cách": "Hộp 5 Vỉ x 4 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "THIÊN NHIÊN VIỆT",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "24.500đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên ngậm gừng không đường\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nLàm ấm, giảm nôn, ngừa say xe và hỗ trợ ăn không tiêu\nKẹo gừng không đường Vietnat\ncó thành phần chính là cao khô gừng, tinh dầu gừng có tác dụng làm ấm tỳ vị, giảm nôn do say tàu xe và các triệu chứng ăn không tiêu đầy hơi, ợ chua; đặc biệt giảm nôn cho phụ nữ mang thai trong 3 tháng đầu.\nSay tàu xe là trạng thái thường gặp của một số người khi đi xe ô tô, tàu lửa, tàu thủy,... Say tàu xe gây ra những triệu chứng khó chịu như chóng mặt, nhức đầu, buồn nôn và nôn. Điều này khiến những người bị say tàu xe sinh ra “nỗi sợ” đối với việc đi xa, khiến họ mệt mỏi suốt quãng đường di chuyển, khi đến nơi không đủ sức khỏe để làm việc, vui chơi hay tận hưởng chuyến đi.\nBên cạnh say tàu xe, trạng thái ăn không tiêu đầy hơi cũng gây khó chịu cho người mắc, tạo cảm giác nôn nao và buồn nôn.\nKẹo gừng Vietnat chứa tinh dầu gừng và cao gừng - một loại thảo dược thiên nhiên có tính ấm, hỗ trợ rất tốt trong việc làm ấm tỳ vị, giảm nôn và cải thiện các triệu chứng do ăn không tiêu đầy hơi.\nLàm ấm tỳ vị\nTheo các tài liệu y học cổ truyền, gừng là dược liệu có tính ấm, vị cay. Gừng có khả năng tán hàn, ôn trung, hỗ trợ giải độc, tiêu đờm, giảm viêm, giảm đau nhanh chóng. Dưới góc nhìn của Đông y, vị là một cơ quan rỗng, nằm phía trên tiếp giáp với thực quản, bên dưới lại thông với tiểu trường. Khi thức ăn từ miệng vào, đi qua thực quản rồi đến vị và được làm chín bởi vị. Tỳ nằm phía bên trái của vị, đảm nhận vai trò hấp thu, vận chuyển các chất dinh dưỡng trong cơ thể.\nLạnh tỳ vị có thể gây ra các triệu chứng như đầy hơi, chướng bụng, buồn nôn, người mệt, cơ thể nặng nề,...\nKẹo gừng Vietnat chứa tinh dầu gừng và cao gừng, do đó hỗ trợ làm ấm cơ thể, đặc biệt là giữ ấm tỳ vị. Do đó, hỗ trợ đẩy lùi hiệu quả những triệu chứng do lạnh tỳ vị gây ra.\nGiảm buồn nôn\nGừng đã được sử dụng như một dược liệu chữa buồn nôn và khó tiêu trong nhiều thế kỷ qua. Các nghiên cứu khoa học thực hiện trong những năm vừa qua cũng đã chỉ ra rằng phương pháp dân gian trị buồn nôn từ gừng thực sự mang lại hiệu quả. Cụ thể, dùng các thực phẩm có chứa gừng giúp giảm buồn nôn, hạn chế ợ chua và cảm giác nôn nao ở dạ dày.\nDùng kẹo gừng Vietnat sẽ giúp bạn tránh được cảm giác buồn nôn khó chịu do say tàu xe hoặc những vấn đề liên quan đến tiêu hóa như đầy hơi, chướng bụng. Dược liệu này cũng có thể được sử dụng để giảm cảm giác buồn nôn và hạn chế nôn mửa thường xảy ra ở thai phụ bị ốm nghén hoặc người gặp tác dụng phụ của hóa trị, xạ trị.\nHỗ trợ hệ tiêu hóa khỏe mạnh\nTừ lâu, gừng đã luôn được sử dụng để hỗ trợ điều trị những người gặp các vấn đề về tiêu hóa và đau dạ dày. Nếu bạn đang bị rối loạn tiêu hóa, lạnh bụng, bụng đau âm ỉ khó chịu, có thể dùng kẹo gừng Vietnat để làm giảm sự khó chịu. Dùng kẹo gừng có thành phần tinh dầu gừng và cao gừng cũng là cách để kích thích hệ tiêu hóa, tăng cường quá trình trao đổi chất, ngăn ngừa đầy hơi, táo bón và các vấn đề tiêu hóa khác.\nThành phần thiên nhiên an toàn\nKẹo gừng Vietnat chứa tinh dầu gừng và cao gừng từ thiên nhiên. Do đó, rất an toàn và lành tính đối với người sử dụng.\nSản phẩm đạt chứng nhận của Bộ Y tế và tiêu chuẩn Thực hành sản xuất tốt (GMP - Good manufacturing practice).\nKẹo gừng Vietnat là sản phẩm của Công ty TNHH Dược phẩm Vietnat. Phương châm của công ty là \"Sống vui, sống khỏe, chan hòa cùng thiên nhiên”. Do đó, các sản phẩm của Vietnat đều có nguồn gốc là các dược liệu thiên nhiên tốt cho sức khỏe người dùng. Những sản phẩm chủ lực của Vietnat là thực phẩm bảo vệ sức khỏe, tinh dầu, cao, bột dược liệu… Vietnat đã có 20 năm kinh nghiệm trong việc bào chế dược liệu, có mặt tại 63 tỉnh thành trên toàn quốc, áp dụng công nghệ hiện đại trong quy trình sản xuất nhằm mang đến cho người dùng chất lượng tốt nhất.\nThành phần của Viên ngậm gừng không đường\nThông tin thành phần\nHàm lượng\nTinh dầu gừng\n10mg\nCao gừng\n100mg\nTá dược vừa đủ\nCông dụng của Viên ngậm gừng không đường\nHỗ trợ làm ấm tỳ vị, giảm nôn do say tàu xe và các triệu chứng do ăn không tiêu đầy hơi, ợ chua.\nCách dùng Viên ngậm gừng không đường\nCách dùng\nNgậm mỗi lần 1 viên, không dùng quá 15 viên/ngày.\nĐối tượng sử dụng\nNgười say tàu xe, ăn không tiêu, đầy hơi, ợ chua.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông khuyến khích dùng cho trẻ dưới 6 tuổi.\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nThực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nBảo quản\nNơi khô ráo thoáng mát tránh ánh nắng.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/keo-gung-vietnat-h20v-15576.html"
}