{
    "type": "product",
    "name": "Gel tắm gội Biolane dịu nhẹ làm sạch tóc và cơ thể cho bé (200ml)",
    "summary_content": {
        "Danh mục": "Sữa tắm, xà bông",
        "Quy cách": "Tuýp x 200ml",
        "Xuất xứ thương hiệu": "Pháp",
        "Mô tả ngắn": "Sữa tắm gội dịu nhẹ cho bé dạng gel Biolane Body and Hair Cleanser 200ml giúp làm sạch tóc và cơ thể, giúp làm sạch nhẹ nhàng và bảo vệ làn da mỏng manh của bé, mang lại làn da mềm dịu và cảm giác dễ chịu.",
        "Nhà sản xuất": "LABORATOIRES BIOPHA",
        "Nước sản xuất": "Pháp"
    },
    "original_price": "230.000đ",
    "discount_price": "184.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel tắm gội\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSữa tắm gội dịu nhẹ, kết hợp hai chức năng tắm - gội\nSữa tắm gội dịu nhẹ cho bé dạng gel Biolane Body and Hair Cleanser giúp làm sạch tóc và cơ thể, giúp làm sạch nhẹ nhàng và bảo vệ làn da mỏng manh của bé, mang lại làn da mềm dịu và cảm giác dễ chịu.\nLàn da của trẻ sơ sinh thường vô cùng nhạy cảm và dễ bị tổn thương, vì thế việc lựa chọn loại sữa tắm phù hợp là rất cần thiết nhằm giúp loại bỏ bụi bẩn, hạn chế sự của nấm,\nvi khuẩn gây hại từ môi trường bên ngoài\n. Sữa tắm có khả năng tạo độ ẩm, giúp làn da của trẻ nhỏ luôn khỏe mạnh và mịn màng. Đồng thời, mùi hương dễ chịu từ sữa tắm còn giúp em bé cảm thấy thoải mái, dễ chịu.\nTrên thị trường có hơn hàng trăm loại sữa tắm dành cho trẻ sơ sinh và trẻ nhỏ, vì thế việc các mẹ băn khoăn không biết nên chọn thương hiệu sữa tắm nào an toàn, phù hợp là điều khó tránh khỏi. Những sản phẩm tắm gội cho trẻ sơ sinh cần đảm bảo độ pH chuẩn, không mùi hoặc mùi thơm nhẹ để giữ an toàn cho bé. Vì thế, mẹ cần lưu ý đến nhãn hiệu để chọn được loại sữa tắm an toàn cho trẻ sơ sinh.\nSữa tắm gội dịu nhẹ cho bé dạng gel Biolane Body and Hair Cleanser được sản xuất tại Pháp, có công thức đặc biệt dịu nhẹ hoàn toàn phù hợp để làm sạch tóc và cơ thể cho bé. Sản phẩm có mùi hương dịu nhẹ dễ chịu, không chứa xà phòng, giúp da bé mềm mại và mịn màng hơn.\nBiolane Body and Hair Cleanser có\nđộ pH cân bằng\n, không gây cay mắt, giúp làm sạch nhẹ nhàng những gì nước bỏ sót như chất bẩn, vi khuẩn do mồ hôi,... Đồng thời bảo vệ độ ẩm tự nhiên và mang đến sự mịn màng, khỏe mạnh cho làn da và sự mềm mượt cho cả mái tóc.\nHiệu quả của sữa tắm gội Biolane Body and Hair Cleanser\nSữa tắm gội 2 trong 1 Biolane Body and Hair Cleanser cho bé là sự kết hợp hoàn hảo giữa dầu gội và sữa tắm trong cùng một sản phẩm giúp làm sạch tóc, da dầu và cơ thể bé. Sản phẩm được chiết xuất từ nhưng nguyên liệu tự nhiên không gây kích ứng với làn da nhạy cảm và non nớt của trẻ nhỏ. Ngoài ra sữa tắm còn có tác dụng bảo vệ làn da của bé, tránh các tác nhân của môi trường khi thời tiết thời đổi và tránh nhiễm trùng da.\nBiolane có chứa hợp chất Hydra-bleine chiết xuất từ dầu thực vật và đạm lúa mì. Đây là phương thức cải tiến độc quyền của viện Biopha giúp làm mềm da, tạo một lớp màng bảo vệ cho bé cũng như hạn chế sự mất nước của trẻ sơ sinh. Do làn da của trẻ còn nhạy cảm chưa được phát triển đầy đủ nên cần sự bảo vệ tuyệt đối. Sữa tắm Biolane còn có tác dụng kháng khuẩn, tuyệt đối không chứa cồn, không chứa paraben và không chứa hóa chất màu.\nCác sản phẩm đều đã trải qua các trải nghiệm mang tính khoa học và phân tích da liễu để đảm bảo độ tinh khiết và dịu nhẹ tối đa cho làn da mỏng manh, nhạy cảm của bé.\nƯu điểm nổi bật\nSản phẩm được khuyên dùng cho bé vì đảm bảo tính an toàn và dịu nhẹ trong việc\nlàm sạch toàn thân cho trẻ\n. Sản phẩm còn giúp hạn chế tình trạng khô da do nước cứng và duy trì sự cân bằng tự nhiên cho da.\nGiàu thành phần dưỡng ẩm.\nThành phần an toàn, không chứa xà phòng.\nKhông làm cay mắt.\nĐộ pH ổn định giúp giúp da bé mịn màng.\nHương thơm dịu nhẹ, dễ chịu.\nThành phần hoạt chất\nHợp chất Hydra-bleine:\nLàm ẩm và tăng lượng dầu cho lớp biểu bì, không làm khô da hay tóc của bé.\nLauryl Glucoside:\nHoạt chất có nguồn gốc thiên nhiên, an toàn cho da.\nBiolane là một thương hiệu nổi tiếng của Pháp chuyên về các sản phẩm chăm sóc và làm sạch dành cho mẹ và bé thuộc tập đoàn Ponroy. Ponroy là một trong những tập đoàn lớn nhất về mỹ phẩm tại Pháp, được thành lập từ năm 1978. Biolane được sản xuất riêng tại phòng thí nghiệm Biopha của tập đoàn thỏa mãn các yêu cầu khắt khe nhất về sản phẩm.\nSản phẩm của Biolane đa dạng, đầy đủ, chất lượng cao cấp, bao bì khác biệt, bắt mắt đã thu hút được sự quan tâm của rất nhiều khách hàng trên toàn thế giới. Trong suốt những năm vừa qua Biolane không ngừng nỗ lực phấn đấu để tạo ra nhiều sản phẩm chất lượng mang đến tay người tiêu dùng.\nThành phần của Gel tắm gội\nThông tin thành phần\nHàm lượng\nAqua/ Water\nLauryl glucoside\nCocamidopropyl betaine\nCoco-Glucoside\nGlyceryl oleate\nParfum (Fragrance)\nCitric Acid\nSodium benzoate\nTocopherol\nHydrogenated Palm Glycerides Citrate\nCông dụng của Gel tắm gội\nSữa tắm gội dịu nhẹ cho bé dạng gel Biolane Body and Hair Cleanser giúp làm sạch tóc và cơ thể, giúp làm sạch nhẹ nhàng và bảo vệ làn da mỏng manh của bé mang lại làn da mềm dịu và cảm giác dễ chịu.\nCách dùng Gel tắm gội\nCách dùng\nSử dụng sản phẩm lên da và tóc ướt, tạo bọt sau đó rửa lại cẩn thận, làm khô bằng cách vỗ nhẹ tất cả các nếp gấp. Không cay mắt.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nBảo quản\nNơi khô ráo, thoáng mát.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_08497_15eec972bc.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/sua-tam-goi-diu-nhe-cho-be-dang-gel-biolane-body-and-hair-cleanser-200-ml.html"
}