{
    "type": "product",
    "name": "Gel nhuộm tóc phủ bạc Flash Lavox G01 màu đen (150ml)",
    "summary_content": {
        "Danh mục": "Dầu gội dầu xả",
        "Quy cách": "Hộp",
        "Dạng bào chế": "Gel",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Gội phủ bạc Flash Lavox màu đen là sản phẩm gel nhuộm tóc phủ màu với tông màu tự nhiên, cho mái tóc mềm mượt dễ chải sau khi sử dụng.",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN LAVO",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "158.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel nhuộm tóc phủ bạc Flash\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGel nhuộm tóc phủ màu với tông màu tự nhiên, cho mái tóc mềm mượt\nGel nhuộm tóc phủ bạc Flash Lavox G01 được xem là một liệu pháp thay thế sản phẩm thuốc nhuộm tóc mang đến hiệu quả cao. Sản phẩm giúp hạn chế\ngãy rụng tóc\n, giúp phục hồi tóc và giữ cho mái tóc bồng bềnh hơn. Sản phẩm giúp phủ bạc tức thì từ gốc đến ngọn, mang đến cho bạn màu tóc mới tự nhiên, trẻ trung chỉ sau 1 lần gội.\nTình trạng bạc tóc bạc xuất hiện liên tục khiến cho nhiều người cảm thấy lo lắng và mất tự tin với vẻ ngoài. Gel nhuộm tóc phủ bạc Lavox phù hợp cho những người tóc bạc sớm hoặc những người lớn tuổi. Với những thành phần xuất xứ từ thiên nhiên, lành tính và không gây kích ứng, gel nhuộm phủ bạc là sản phẩm giúp làm tóc đen tự nhiên, bóng đẹp, cực kì tiện lợi và an toàn. Sản phẩm sử dụng đầu lược chải công nghệ mới sẽ mang lại hiệu quả tối ưu chỉ với một lần sử dụng.\nSản phẩm dầu gội phủ bạc Lavox được cơ quan y tế kiểm định và chứng nhận chất lượng, đảm bảo độ an toàn cho người sử dụng.\nHiệu quả của gel gội phủ bạc tóc Lavox\nGel gội phủ bạc tóc Lavox được làm từ những thành phần lành tính, do đó không gây tình trạng đau rát khi tiếp xúc với da đầu, đảm bảo an toàn, lành tính.\nGel nhuộm tóc phủ bạc Flash Lavox chủ yếu được chiết xuất từ các thành phần tự nhiên, kết hợp với các thành phần khác như: Deionized water, Sodium Lauryl Sulfate Cocamidopropyl Betaine, Sodium Cocoyl Isethionate,… đem lại sự đen óng và suôn mượt chỉ trong một lần sử dụng. Sản phẩm vừa nuôi dưỡng tóc sâu từ bên trong, vừa phục hồi tình trạng\ntóc bị khô\n, xơ rối, chẻ ngọn.\nTuy chứa một số thành phần hoá học khác như đây đều là những thành phần tốt và an toàn cho mái tóc. Chính vì thế, gel nhuộm tóc phủ bạc Lavox sẽ có mùi thơm nhẹ, lành tính cho mọi da đầu. Đặc biệt, đối với tóc dùng hóa chất trong thời gian dài cũng sẽ được hồi phục nhanh chóng khi dùng loại dầu gội này.\nƯu điểm nổi bật\nGel nhuộm tóc phủ bạc Flash Lavox là sự kết hợp độc đáo giữa gội và nhuộm chỉ từ 15 - 25 phút. Với thành phần tạo màu chiết xuất từ các loại thảo mộc quý sẽ mang lại nhiều lợi ích cho người sử dụng:\nPhủ bạc tức thì từ gốc đến ngọn, mang đến cho bạn màu tóc đen tự nhiên chỉ sau 1 lần gội.\nBổ sung các dưỡng chất hỗ trợ phục hồi mái tóc khô xơ, hư tổn, đồng thời nuôi dưỡng tóc khỏe mạnh, suôn mượt.\nLàm sạch tóc và da đầu, giảm tình trạng\nngứa do gàu\nvà dầu nhờn.\nNgăn ngừa tóc gãy rụng và kích thích tóc mọc nhanh, dày dặn hơn.\nThành phần hoạt chất\nDeionized water:\nTăng khả năng thẩm thấu của các dưỡng chất chứa trong sản phẩm, giúp hiệu quả làm đen tóc diễn ra nhanh hơn.\nSodium Lauryl Sulfate Cocamidopropyl Betaine:\nHỗ trợ dưỡng ẩm, phục hồi tình trạng tóc khô xơ, chẻ ngọn.\nSodium Cocoyl Isethionate:\nLoại bỏ dầu thừa trong tóc, giúp tóc không bị xơ cứng, vào nếp và có được sự mềm mượt sâu từ bên trong.\nTinh dầu Argan:\nGiúp tóc chắc khỏe, sáng bóng, mềm mượt, nuôi dưỡng và mang lại sức sống cho tóc và da đầu.\nLavox là thương hiệu của công ty Lavo được thành lập từ năm 2002 bởi các chuyên gia trong ngành công nghiệp làm đẹp trong nước. Lavox mang đến những sản phẩm có chất lượng cao, giá cả cạnh tranh, dịch vụ chuyên nghiệp cho khách hàng, đối tác không chỉ tại Việt Nam mà còn nhiều nước châu Á khác như Campuchia, Lào, Myanmar, Thái Lan,...\nĐược nghiên cứu, cải tiến không ngừng, dòng sản phẩm chuyên nghiệp Lavox cho ra nhiều tính năng vượt trội giúp chăm sóc, bảo vệ và nuôi dưỡng mái tóc đẹp hoàn hảo. Lavox chú trọng nuôi dưỡng vẻ đẹp từ bên trong của tóc, tăng cường nuôi dưỡng và bảo vệ sợi tóc nhiều hơn là tạo hiệu ứng phủ bóng, làm đẹp bên ngoài như các thương hiệu khác đồng thời, mang lại nhiều giá trị hữu ích cho các salon. Thương hiệu Lavox có độ phủ sóng rộng khắp các salon không chỉ trong mà còn ngoài nước với các dòng sản phẩm Uốn, duỗi, nhuộm, dưỡng, phục hồi, tạo kiểu.\nThành phần của Gel nhuộm tóc phủ bạc Flash\nThông tin thành phần\nHàm lượng\nDeionized Water\nSodium laurilsulfate\nCocamido Propyl Belaine\nAcrylates/Steareth-20 Methacrylate\nSodium Cocoyl Isethionate\nEthanolamine\npropylen glycol\nPolyquaternium-39\np-Phenylenediamine\nm-Aminophenol\nPeg-40 Hydrogenated Castor Oil\nPerfume\nSodium sulfide\nResorcinol\nSodium Erythorbate\np-Aminophenol\n2,4-Diaminophenoxyethanol HCL\nSodium edetate\nMacadamia Ternifolia Seed Oil\nOlive Oil PEG-7 Esters\nArgania Spinosa Kernel Oil\nPanthenol\nCamellia japonica seed oil\nCông dụng của Gel nhuộm tóc phủ bạc Flash\nGel nhuộm tóc phủ màu với tông màu tự nhiên, cho mái tóc mềm mượt dễ chải sau khi sử dụng.\nCách dùng Gel nhuộm tóc phủ bạc Flash\nCách dùng\nBước 1: Lắp đầu lược. Tháo chốt khóa. Đeo bao tay.\nBước 2: Nhẹ nhàng ấn lược cho gel chảy ra với lượng vừa đủ, chải đều lên tóc và lưu gel 15 - 25 phút.\nBước 3: Kiểm tra tóc đã phủ bạc hoàn toàn, xả sạch với nước.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐọc kỹ hướng dẫn trước khi dùng.\nNên thử sự kích ứng da trước khi sử dụng.\nNếu sản phẩm dính vào mắt nên rửa sạch ngay với nước.\nKhông sử dụng sản phẩm khi da đầu bị trầy xước.\nKhông dùng để nhuộm chân mày hoặc lông mi.\nBảo quản\nBảo quản nơi khô mát. Tránh tiếp xúc trực tiếp với ánh nắng mặt trời.\nTránh xa tầm với trẻ em.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09809_3b52998a13.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/goi-phu-bac-flash-lavox-mau-den-g01-150-ml.html"
}