{
    "type": "product",
    "name": "Sữa chống nắng dưỡng da trắng mịn Sunplay Skin Aqua Clear White SPF 50+ PA++++ (25g)",
    "summary_content": {
        "Danh mục": "Kem chống nắng da mặt",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Sữa chống nắng dưỡng da trắng mịn Sunplay Skin Aqua Clear White giúp bảo vệ da trước tia UV gây hại, ngăn ngừa đen sạm, dưỡng trắng và cấp nước cho da. Sản phẩm dành riêng cho da mặt.",
        "Nhà sản xuất": "ROHTO MENTHOLATUM",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "125.000đ",
    "discount_price": "106.250đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa chống nắng Clear White\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nChống nắng dưỡng trắng, cho da luôn sáng khỏe\nSữa chống nắng dưỡng da trắng mịn Sunplay Skin Aqua Clear White là sữa chống nắng bảo vệ da tối ưu trước tác động của\ntia UV\n. Được bổ sung thành phần giữ ẩm và hoạt chất dưỡng trắng giúp duy trì trạng thái ẩm mượt cho da trong thời gian dài, kiểm soát dầu hiệu quả, đồng thời cải thiện các vùng da sạm màu. Sản phẩm phù hợp nhất với\nda dầu\n, da hỗn hợp, da thường.\nMột trong những món đồ không thể thiếu trong tủ skincare chính là\nkem chống nắng\n. Đây là sản phẩm được cho là cần thiết nhất để chăm sóc da và ngăn chặn các vấn đề lão hóa da sớm. Thông thường kem chống nắng bảo vệ da theo nhiều cơ chế khác nhau, tùy vào tình trạng và nhu cầu của mỗi người mà bạn có thể lựa chọn sản phẩm phù hợp. Với những người có làn da nhạy cảm hoặc cảm thấy đắn đo với hàng loạt các loại kem chống nắng trên thị trường, bạn có thể trải nghiệm Skin Aqua Clear White từ Sunplay. Ngoài khả năng chống nắng tốt, sản phẩm còn giúp dưỡng ẩm và làm sáng da, kiềm dầu hiệu quả. Bên cạnh đó, Skin Aqua Clear White cũng không chứa các chất gây hại cho da, giúp sản phẩm hấp thu tối ưu trên mọi loại da.\nHiệu quả của Sunplay Skin Aqua Clear White\nHiểu làn da luôn cần được chuẩn bị kỹ lưỡng để sẵn sàng cho một ngày mới tràn ngập ánh nắng, Skin Aqua Clear White mang đến khả năng bảo vệ tối ưu với chỉ số chống nắng vượt trội SPF50+, PA++++ từ Watery Capsule. Đây là công nghệ cho khả năng chống nắng tối ưu và bền bỉ vì các hạt chống nắng được bao bọc trong lớp màng nước, do đó có thể phản xạ phản xạ đa chiều tia UVA/UVB, giúp ngăn ngừa sạm nám, tàn nhang,\ncháy nắng\n...\nĐiểm mạnh của Skin Aqua Clear White còn nằm ở công nghệ Ceramide Boost, tạo nên một lớp che phủ vô hình, tăng cường cho hàng rào tự nhiên của da, duy trì độ ẩm trong da và hạn chế tác động của ánh nắng làm da mất nước.\nDòng Skin Aqua Clear White còn giúp bạn tiết kiệm rất nhiều thời gian chăm sóc da mỗi sáng vì đã được tích hợp\nVitamin C\nvà B3 hàm lượng cao, giúp dưỡng da trắng mịn, làm mờ vùng da sạm màu và phục hồi hư tổn do nắng.\nƯu điểm nổi bật\nKết cấu dạng sữa, dễ thoa lên da và thấm nhanh. Đặc biệt, các hạt phấn siêu mịn giúp hấp thụ bã nhờn, kiểm soát dầu cả ngày dài. Khả năng chịu nước và mồ hôi cao.\nSunplay Skin Aqua Clear White là sữa chống nắng 4 trong 1 với đa công dụng:\nChống nắng bảo vệ da.\nDưỡng da trắng sáng.\nGiữ ẩm cho da mềm mượt.\nKiểm soát bóng nhờn.\nCông thức 5 không:\nKhông cồn.\nKhông\ndầu khoáng\n.\nKhông Paraben.\nKhông hương liệu.\nKhông chất tạo màu.\nCó thể sử dụng làm lớp lót trang điểm. Nhờ kết cấu dạng sữa mỏng nhẹ giúp giữ nền trang điểm bền hơn, mang đến cảm giác nhẹ tênh, dịu nhẹ cho\nda nhạy cảm.\nThành phần hoạt chất\nCông nghệ chống nắng Watery Capsule:\nChống nắng tối ưu trước tia UVA/UVB - nguyên nhân gây đen sạm,\ntàn nhang\n, nếp nhăn, rát da, cháy nắng,...\nCeramide Boost:\nTăng cường hàng rào bảo vệ da, duy trì độ ẩm tối ưu, hạn chế mất nước khi da tiếp xúc với nắng và bảo vệ da khỏi các tác nhân gây hại từ môi trường.\nVitamin C và B3:\nDưỡng da trắng mịn, làm mờ vùng da sạm màu.\nSunplay là nhãn hiệu chống nắng của Công ty Rohto - Mentholatum ra mắt tại Việt Nam vào năm 2000. Trong suốt lịch sử phát triển, Sunplay luôn khẳng định vị thế dẫn đầu trong lĩnh vực chống nắng tại Việt Nam khi giới thiệu thành công nhiều dòng sản phẩm chống nắng, cải tiến công nghệ và tích hợp nhiều tác dụng khác vào sản phẩm, đáp ứng đa dạng nhu cầu và loại da của người dùng.\nThành phần của Sữa chống nắng Clear White\nThông tin thành phần\nHàm lượng\nWater\nethylhexyl methoxycinnamate\nGlycerin\nDipropylene glycol\nIsononyl Isononanoate\nCetyl alcohol\nPolymethylsilsesquioxane\nDiethylamino hydroxybenzoyl hexyl benzoate\nGlycol Dimethacrylate Crosspolymer\nCamellia Sinensis Leaf Extract\nCeramide NP\nSODIUM ACETYLATED HYALURONATE\nAscorbyl Tetraisopalmitate\nArginine\nSodium hyaluronate\nPropylene glycol\nButylene glycol\nBis-ethylhexyloxyphenol Methoxyphenyl Triazine\nEthylhexyl Triazone\nPOLYGLYCERYL-10 EICOSANEDIOATE/TETRADECANEDIOATE\nacrylates/C10-30 alkyl acrylate crosspolymer\nPolystyrene\nXanthan gum\nPolyvinyl alcohol\ntriethanolamine\nDisodium EDTA\nPhenoxyethanol\nFragrance\nCông dụng của Sữa chống nắng Clear White\nSunplay Skin Aqua Clear White mang đến nhiều công dụng:\nChống nắng hiệu quả: PA++++ tăng cường chống mọi loại tia UVA (gây đen sạm, nám, tàn nhang, nếp nhăn,\nđốm nâu\n,...). SPF 50+ ngăn tia UVB (gây rát da, cháy nắng,...).\nCấp nước và giữ ẩm: Duy trì độ ẩm tự nhiên cho da, đồng thời tạo lớp màng giữ ẩm giúp da không bị mất nước khi tiếp xúc với nắng mỗi ngày.\nDưỡng da trắng mịn tối ưu: Làm mờ vùng da sạm màu, phục hồi các hư tổn da do nắng, cho hiệu quả dưỡng trắng mịn tối ưu.\nKiểm soát dầu: Dạng sữa với các hạt siêu mịn nhanh chóng hấp thu bã nhờn, giúp da luôn thoáng mịn.\nCảm giác thoáng mịn tối ưu: Dạng sữa thấm nhanh, không gây nhờn rít, thích hợp với mọi loại da.\nCách dùng Sữa chống nắng Clear White\nCách dùng\nLắc kỹ trước khi dùng. Thoa sản phẩm đều khắp mặt trước khi ra nắng. Nến dùng hàng ngày để da được bảo vệ tốt nhất. Sau khi ra mồ hôi nhiều, thoa lại để có hiệu quả tốt hơn.\nĐối tượng sử dụng\nSunplay Skin Aqua Clear White phù hợp nhất với người có\nda dầu\n, da hỗn hợp, da thường.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông thoa lên vết thương bị hở hoặc bị bỏng.\nNgưng sử dụng và tham khảo ý kiến bác sĩ nếu có dấu hiệu\ndị ứng\nnhư: Mẩn đỏ, sưng, ngứa.\nKhông ở ngoài nắng quá lâu ngay cả khi đang sử dụng sản phẩm chống nắng.\nKhông sử dụng khi mẫn cảm với bất kỳ thành phần nào trong sản phẩm.\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nĐậy nắp sau khi dùng.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00008506_sunplay_skin_aqua_50clear_white_25g_7254_641b_large_472c1e0346.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/sunplay-skin-aqua-50clear-white-25g-16669.html"
}