{
    "type": "product",
    "name": "Kem xua muỗi Soffell hương hoa giúp chống muỗi trong suốt 10 giờ (60ml)",
    "summary_content": {
        "Danh mục": "Chống muỗi & côn trùng",
        "Mô tả ngắn": "Sử dụng kem chống muỗi Soffell làm cho muỗi tránh xa bạn trong suốt thời gian 10 giờ mà vẫn giữ cho làn da mềm mại, phòng ngừa được nhiều căn bệnh nguy hiểm do muỗi gây ra.",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Indonesia",
        "Nhà sản xuất": "Soffell",
        "Nước sản xuất": "Indonesia"
    },
    "original_price": null,
    "discount_price": "22.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem xua muỗi Soffell\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKem chống muỗi Soffell: Hiệu quả xua muỗi lên đến 10 tiếng\nKem xua muỗi Soffell hương hoa là sản phẩm\nkem chống muỗi\nnhằm ngăn ngừa các bệnh truyền nhiễm do muỗi mang lại. Sản phẩm có hương hoa thơm mát tự nhiên, hiệu quả chống muỗi lên đến 10 giờ đồng hồ.\nMuỗi là sinh vật sống nhiều ở vùng nhiệt đới. Muỗi hút máu người và động vật, trong quá trình này có thể dẫn đến việc truyền nhiễm các tác nhân gây bệnh là virus hoặc ấu trùng sinh vật. Những căn bệnh nguy hiểm do muỗi lan truyền có thể kế đến như:\nSốt xuất huyết Dengue\n, sốt rét, virus Zika, sốt vàng da, sốt Rift Valley, viêm não Murray Valley, sốt Chikungunya, Dirofilaria Immitis, viêm não Nhật Bản,...\nNgăn ngừa muỗi là việc cấp thiết cần làm đối với hầu hết các hộ gia đình, nhất là những nhà có con nhỏ. Trẻ nhỏ có hệ miễn dịch chưa phát triển hoàn thiện và có nhận thức chưa cao nên dễ bị muỗi đốt gây nên những căn bệnh nghiêm trọng. Tuy nhiên, những biện pháp như dùng thuốc diệt côn trùng, lắp màn chống muỗi, nhang muỗi,... không thể đảm bảo ngăn ngừa muỗi mọi lúc mọi nơi, nhất là khi trẻ em hiếu động và di chuyển nhiều nơi.\nKem chống muỗi Soffell\nhương hoa có thể bôi trực tiếp lên da, mang đến hiệu quả chống muỗi lên đến 10 tiếng. Đây là lựa chọn hoàn hảo để chăm sóc sức khỏe trẻ em nói riêng và gia đình nói chung.\nHoạt chất chống muỗi an toàn\nKem xua muỗi Soffell hương hoa chứa hoạt chất\nDiethyltoluamide\n, hay còn được biết đến với tên gọi đầy đủ là N,N-Diethyl-meta-toluamide. Đây là một hoạt chất được sử dụng phổ biến để đuổi côn trùng, trong đó có muỗi. Theo Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) và Cơ quan Bảo vệ Môi trường (EPA), Diethyltoluamide là chất chống muỗi an toàn. Người dùng có thể sử dụng trực tiếp trên da mà không gây ra các phản ứng dị ứng.\nNồng độ Diethyltoluamide trong kem xua muỗi Soffell là 13%. Đây là nồng độ an toàn nhưng vẫn đủ để mang đến hiệu quả tránh muỗi trong suốt 10 giờ đồng hồ. Diethyltoluamide giúp ngăn ngừa hiệu quả các căn bệnh do muỗi như sốt xuất huyết,\nvirus Zika\n, sốt rét,...\nBiện pháp bảo vệ “kép” khỏi muỗi\nKem chống muỗi Soffell hương hoa cung cấp giải pháp bảo vệ “kép” cho người dùng, cụ thể như sau:\nVòng bảo vệ đầu tiên: Ngăn ngừa muỗi với công thức dịu nhẹ, xua đuổi muỗi khiến chúng không đến gần.\nVòng bảo vệ thứ hai: Bảo vệ cơ thể khỏi bị muỗi đốt bằng cách tạo ra mùi vị không thuận lợi cho muỗi đốt. Do đó, ngay cả khi muỗi khăng khăng đến gần, chúng cũng sẽ không đốt.\nDo đó, người dùng được bảo vệ khỏi muỗi, côn trùng và tránh được những tác hại khi bị muỗi đốt.\nCơ chế hoạt động của sản phẩm: Các thành phần của Soffell tạo ra mùi khó chịu cho muỗi, đồng thời che đi mùi máu khiến muỗi không muốn đến gần. Nói cách khác, hương Soffell không được ưa chuộng bởi muỗi, khiến những con muỗi không còn hứng thú để đốt cơ thể người dùng.\nDịu nhẹ với làn da\nBên cạnh hoạt chất chống muỗi, kem xua muỗi Soffell được bổ sung thêm chất dưỡng ẩm, giúp da luôn mềm mại, không gây cảm giác nóng rát, bết dính khi bôi lên da. Sản phẩm có hương hoa thơm mát tự nhiên, tạo cảm giác sảng khoái và dễ chịu mỗi khi dùng, không có mùi hắc khó chịu từ hóa chất.\nDạng lotion tiện dụng\nKem xua muỗi Soffell hương hoa có quy cách đóng gói là chai nhựa đứng, nhờ đó dễ dàng lấy sản phẩm và bôi lên các vùng da trên cơ thể cần bảo vệ khỏi muỗi đốt. Thiết kế chai nhỏ nhắn có thể dễ dàng mang đi khắp mọi nơi và không quá vướng víu khi sử dụng.\nKem chống muỗi Soffell hương hoa là sản phẩm của tập đoàn Enesis. Enesis được thành lập vào năm 1988 tại Indonesia. Tập đoàn Enesis cam kết mạnh mẽ để trở thành công ty hàng đầu thế giới trong lĩnh vực chăm sóc sức khỏe cá nhân. Để đạt được tầm nhìn này, Enesis luôn cố gắng tạo ra các sản phẩm sáng tạo có khả năng cung cấp giải pháp theo nhu cầu của người tiêu dùng và đảm bảo rằng tất cả các sản phẩm có chất lượng tốt. Các nhà máy sản xuất của Enesis đạt tiêu chuẩn GMP (Good Manufacturing Practice) và ISO 9001:2008 như là một khẳng định về chất lượng.\nThành phần của Kem xua muỗi Soffell\nThông tin thành phần\nHàm lượng\nDiethyltoluamide\n13%\nCông dụng của Kem xua muỗi Soffell\nLàm cho\nmuỗi\ntránh xa bạn trong suốt thời gian 10 giờ mà vẫn giữ cho làn da mềm mại.\nPhòng ngừa các bệnh nguy hiểm do muỗi gây ra.\nCách dùng Kem xua muỗi Soffell\nCách dùng\nLấy khoảng 2ml sản phẩm vào lòng bàn tay, thoa đều lên những vùng da hở như cổ, mặt, tay, chân... có diện tích rộng khoảng 20cm\n2\n, hoặc quần áo, chăn màn.\nCó thể sử dụng hàng ngày, vào mọi lúc, mọi nơi.\nChỉ sử dụng ngoài da.\nĐặt ngoài tầm với trẻ em và không dùng cho trẻ em dưới 4 tuổi.\nĐối tượng sử dụng\nDùng được cho mọi đối tượng từ 4 tuổi trở lên.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho vùng da có vết thương hở, chỉ dùng cho vùng da lành.\nTrong trường hợp để kem dây vào mắt hay miệng, nhanh chóng rửa bằng nước sạch.\nNếu lỡ nuốt phải, uống nhiều nước và gây ói.\nTrong trường hợp dị ứng do da quá mẫn cảm, rửa sạch vùng da.\nNếu sau khi sơ cứu vẫn không hết, hãy đi khám bác sĩ.\nBảo quản\nBảo quản sản phẩm nơi khô mát.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00009627_kem_soffell_huong_hoa_60ml_8008_62ad_large_9bd6cac5ff.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/kem-soffell-huong-hoa-60ml-1554.html"
}