{
    "type": "product",
    "name": "Cốm Probiotics Lactomin Plus Novarex bổ sung vi khuẩn có ích, giúp cân bằng hệ vi sinh đường ruột (30 gói)",
    "summary_content": {
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Cốm",
        "Quy cách": "Hộp 30 Gói",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Nhà sản xuất": "NOVAREX",
        "Nước sản xuất": "Hàn Quốc",
        "Thành phần": "Lactobacillus plantarum",
        "Mô tả ngắn": "Lactomin Plus bổ sung vi khuẩn có ích, giúp tái lập cân bằng hệ vi sinh đường ruột. Hỗ trợ giúp giảm các triệu chứng rối loạn tiêu hóa do mất cân bằng vi khuẩn đường ruột.",
        "Số đăng ký": "3746/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "174.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nCốm Probiotics Lactomin Plus\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ phòng ngừa các bệnh lý đường ruột\nLactomin Plus 3g\nlà dòng sản phẩm có tác dụng bổ sung các loại vi khuẩn có ích, giúp tái lập cân bằng hệ vi sinh đường ruột, hạn chế sự xâm nhập của vi khuẩn có hại, từ đó giúp hỗ trợ phòng ngừa tình trạng\nrối loạn tiêu hóa\nnhư táo bón, tiêu chảy gây ra.\nỞ những người khỏe mạnh, hệ vi sinh vật trong cơ thể chiếm đến 85% là lợi khuẩn và 15% còn lại là hại khuẩn. Nếu như sự cân bằng này mất đi, tỷ lệ hại khuẩn gia tăng thì khả năng miễn dịch và sức đề kháng của cơ thể sẽ trở nên suy yếu dần. Đây chính là điều kiện thuận lợi khiến cho những căn bệnh viêm nhiễm, nhất là bệnh lý về hệ hô hấp và tiêu hóa phát triển. Sự mất cân bằng hệ vi sinh đường ruột sẽ khiến cho hệ tiêu hóa bị rối loạn như đầy hơi, ợ nóng,\ntáo bón\n, tiêu chảy,\nhội chứng ruột kích thích\n.\nThành phần của Lactomin Plus chứa hỗn hợp vi khuẩn sinh axit lactic ở dạng vi nang gồm lactobacillus acidophilus, lactobacillus plantarum, bifidobacterium animalis subsp. Đây đều là những lợi khuẩn rất cần thiết cho sức khỏe hệ tiêu hóa. Sản phẩm được thiết kế ở dạng cốm nên rất dễ sử dụng và giúp cơ thể được hấp thụ rất nhanh. Đặc biệt, Lactomin Plus có thể dùng được cho cả người lớn và trẻ em.\nBổ sung vi khuẩn có ích, giúp cân bằng hệ vi sinh đường ruột\nKhi bị mất cân bằng hệ vi sinh đường ruột, cơ thể sẽ gặp phải các vấn đề như rối loạn tiêu hóa, đầy hơi, ợ nóng, táo bón,\ntiêu chảy\n… và gây ra các vấn đề về tinh thần như lo âu, trầm cảm, đầu óc kém tập trung.\nLactobacillus acidophilus trong Lactomin Plus có tác dụng bảo vệ lớp niêm mạc ruột, kích thích sự sản sinh của enzyme tiêu hóa, bổ sung các vi khuẩn có lợi, cân bằng hệ vi sinh đường ruột, giúp tiêu hóa thức ăn và giúp cho khả năng hấp thụ chất dinh dưỡng trở nên tốt hơn. Lactobacillus acidophilus còn hỗ trợ giảm các bệnh về tiêu chảy, trong đó bao gồm cả các bệnh về tiêu chảy do nhiễm trùng đường tiêu hóa hay sử dụng thuốc kháng sinh gây ra.\nHỗ trợ làm giảm các triệu chứng rối loạn tiêu hóa\nProbiotics Lactomin Plus với sự có mặt của lactobacillus plantarum sẽ mang đến khả năng làm giảm các triệu chứng của rối loạn tiêu hóa một cách hiệu quả. Lactobacillus plantarum khi tiết ra các chất như acid hữu cơ như hydrogen peroxide, diacetyl, bacteriocin… giúp ức chế các vi sinh vật gây bệnh, phòng ngừa tiêu chảy, hỗ trợ điều trị rối loạn tiêu hóa, cân bằng vi khuẩn tự nhiên trong cơ thể, tăng khả năng hấp thụ dinh dưỡng và làm thuyên giảm tình trạng đầy hơi, chướng bụng.\nNgoài ra, sự có mặt của thành phần bifidobacterium animalis subsp còn giúp ức chế sự phát triển của các loại vi khuẩn có hại, ngăn ngừa chứng viêm ruột và hỗ trợ điều trị táo bón rất tốt.\nAn toàn, lành tính, dễ sử dụng và phù hợp với mọi đối tượng\nVề bản chất, Lactomin Plus không phải là thuốc mà đây là một thực phẩm chức năng ở dạng men vi sinh. Sản phẩm có chứa các\nlợi khuẩn\nđược đưa vào cơ thể nhằm chống lại những vi khuẩn có hại tồn tại ở trong đường ruột của người bệnh. Vì là men vi sinh nên Lactomin Plus rất an toàn với cơ thể, kể cả trẻ em hay người lớn đều vẫn có thể sử dụng được. Thậm chí mẹ bầu cũng có thể sử dụng sản phẩm để cải thiện các triệu chứng như ợ hơi,\nchướng bụng\n, táo bón.\nBên cạnh đó, Lactomin Plus 3g là sản phẩm được bào chế ở dạng bột uống. Bằng công nghệ vi nang tiên tiến nhất hiện nay, Lactomin Plus được bào chế với quy trình điều chế ở dạng lỏng, sau đó được chuyển hóa sang dạng bột để việc tiêu hóa trở nên nhanh chóng, dễ dàng hơn. Theo đó, bạn có thể cho bột trực tiếp vào trong miệng mà không cần hòa tan với nước. Đối với trẻ em, bạn chỉ cần lấy một lượng nước vừa đủ rồi hòa tan với bột và cho bé uống. Sản phẩm có mùi vị tự nhiên và rất dễ uống.\nLactomin Plus được sản xuất bởi Novarex Co.Ltd. Đây là công ty sản xuất thực phẩm chức năng tập trung vào sức khỏe dẫn đầu thị trường tại Hàn Quốc hiện nay. Thông qua nỗ lực và đầu tư không ngừng trong suốt hơn 26 năm qua, Novarex cung cấp dịch vụ cho toàn bộ quá trình từ lập kế hoạch sản phẩm đến sản xuất và giao hàng dựa trên cơ sở vật chất tốt nhất và công nghệ xuất sắc.\nTập trung vào Trung tâm Nghiên cứu Khoa học Đời sống, Novarex phát triển và sản xuất các sản phẩm và thành phần chức năng mới cho thực phẩm chức năng thông qua quá trình xác minh kỹ lưỡng và thử nghiệm ứng dụng trên người. Hiện Novarex có số lượng thành phần được công nhận riêng lớn nhất tại Hàn Quốc.\nThành phần của Cốm Probiotics Lactomin Plus\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nLactobacillus plantarum\nTá dược vừa đủ\nLactobacillus acidophilus\nBifidobacterium animalis subsp.lactis\n100.000.000CFU\nLactobacillus plantarum:\nHỗ trợ điều trị rối loạn tiêu hóa, phòng ngừa tiêu chảy, cân bằng hệ vi sinh đường ruột, cải thiện chức năng tiêu hóa, giảm hiện tượng đầy hơi, chướng bụng.\nLactobacillus acidophilus:\nHạn chế vi khuẩn sinh sôi trong đường ruột, bảo vệ lớp niêm mạc đường ruột, kích thích sản sinh enzym tiêu hóa, bổ sung vi khuẩn có lợi cho hệ tiêu hóa.\nStreptococcus fea-ca-lis:\nVi sinh vật có lợi giúp chống lại các loại vi khuẩn có hại chuyên gây bệnh tiêu chảy, kích thích hệ thống miễn dịch, cân bằng hệ vi sinh đường ruột.\nBifidobacterium animalis subsp:\nTăng độ axit tự nhiên của đường tiêu hóa, ức chế vi khuẩn có hại, giảm viêm, điều trị táo bón, ngăn chặn\ncholesterol tăng cao\n, giảm nguy cơ dị ứng.\nCông dụng của Cốm Probiotics Lactomin Plus\nLactomin Plus bổ sung vi khuẩn có ích, giúp tái lập cân bằng hệ vi sinh đường ruột.\nHỗ trợ giúp giảm các triệu chứng rối loạn tiêu hóa do mất cân bằng vi khuẩn đường ruột.\nCách dùng Cốm Probiotics Lactomin Plus\nCách dùng\nNgười lớn: Uống 1 - 2 gói/ ngày trong vòng 30 phút sau bữa ăn.\nPhòng rối loạn tiêu hóa: Uống 2 - 6 gói/ngày.\nNên dùng bằng cách bỏ bột trực tiếp vào miệng mà không cần pha với nước (sẽ có hương vị thơm ngon hơn).\nRiêng đối với trẻ em, có thể đút từng muỗng nhỏ hay nghiền vào nước.\nTrẻ em trên 2 tuổi: Uống nửa liều của người lớn hoặc nhiều hơn khi cần thiết theo hướng dẫn của thầy thuốc.\nĐối tượng sử dụng\nLactomin Plus dùng cho người lớn và trẻ em bị rối loạn tiêu hóa, tiêu chảy, táo bón, phân sống, dùng thuốc kháng sinh dài ngày.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00004290_lactomin_plus_ho_tro_phong_ngua_benh_duong_ruot_2678_63a9_large_e6399c9293.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/lactomin-plus-ho-tro-phong-ngua-benh-duong-ruot-295.html"
}