{
    "type": "product",
    "name": "Viên uống Dạ Dày Hải Thượng Vương hỗ trợ giảm acid dịch vị, bảo vệ niêm mạc dạ dày (30 viên)",
    "summary_content": {
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 3 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM QUỐC TẾ DOLEXPHAR",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Piperine",
        "Mô tả ngắn": "Dạ Dày Hải Thượng Vương hỗ trợ giảm acid dịch vị, bảo vệ niêm mạc dạ dày. Hỗ trợ giảm triệu chứng: Ợ chua, đau thượng vị, trào ngược dạ dày, thực quản do viêm loét dạ dày, tá tràng. Hỗ trợ giảm nguy cơ viêm loét dạ dày, tá tràng.",
        "Số đăng ký": "7514/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": "315.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Dạ Dày\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiảm triệu chứng và nguy cơ viêm loét dạ dày - tá tràng\nPhát huy vai trò của nano curcumin, fucoidan và các loại thảo dược trong việc chữa lành tổn thương hệ tiêu hóa, sản phẩm Dạ Dày Hải Thượng Vương giúp cải thiện sức khỏe dạ dày, giảm nguy cơ phát triển bệnh lý\nviêm loét dạ dày - tá tràng\n.\nViêm loét dạ dày, tá tràng rất dễ xảy ra và thường xuyên tái phát nếu chế độ sinh hoạt, ăn uống không khoa học. Bệnh không chỉ gây phiền toái đến cuộc sống hằng ngày mà còn có thể phát triển thành mạn tính, gây biến chứng nguy hiểm. Hơn nữa, dạ dày là bộ phận trung tâm của hoạt động tiêu hóa, do đó nó ảnh hưởng trực tiếp đến hóa trình tiêu hóa thức ăn, hấp thụ dinh dưỡng của cơ thể. Khi chức năng tiêu hóa suy giảm sẽ dẫn đến\nchán ăn\n, sụt cân, mệt mỏi, hốc hác. Không chỉ sức khỏe suy nhược mà còn làm giảm khả năng miễn dịch, tăng nguy cơ mắc bệnh. Đó là lý do chúng ta luôn cần quan tâm đến sức khỏe đường ruột, thông qua một chế độ ăn uống và lối sống lành mạnh, giảm tiêu thụ các chất gây hại đến cơ quan này.\nDạ Dày Hải Thượng Vương cải thiện các vấn đề ở đường tiêu hóa, giảm nguy cơ phát triển của bệnh lý viêm loét dạ dày - tá tràng. Nhờ đó giúp tiêu hóa khỏe mạnh, tăng cảm giác ăn ngon, tăng hấp thu dinh dưỡng và góp phần tăng cường sức đề kháng của cơ thể.\nGiảm triệu chứng rối loạn tiêu hóa\nCác vấn đề tiêu hóa xảy ra chủ yếu là do sự gia tăng của hại khuẩn HP trong dạ dày trong đường ruột khi sử dụng các loại thực phẩm hoặc đồ uống không đảm bảo vệ sinh, lạm dụng thuốc tây, uống nhiều bia rượu hoặc bị căng thẳng, stress thường xuyên. Loại vi khuẩn này khi không được kiểm soát có thể tiết độc tố làm mất chức năng của lớp niêm mạc chống lại acid. Khi không được bảo vệ tốt, chức năng dạ dày bị ảnh hưởng, gây nên các triệu chứng\nrối loạn tiêu hóa\n.\nDạ Dày Hải Thượng Vương kết hợp curcumin và fucoidan, cùng sự hiệp lực của các hoạt chất trong chè dây, xạ đen, tam thất,... hỗ trợ kìm hãm hoạt động của khuẩn HP gây viêm loét dạ dày, đồng thời giúp kháng viêm, làm giảm sự khó chịu và kích ứng niêm mạc, giảm triệu chứng ợ chua, đầy bụng, khó tiêu, buồn nôn, đau thượng vị, trào ngược dạ dày, thực quản.\nPhục hồi tổn thương dạ dày\nDạ Dày Hải Thượng Vương hỗ trợ cân bằng acid dịch vị nhằm hạn chế sự bào mòn của acid đối với thành dạ dày bị tổn thương. Bên cạnh đó còn thúc đẩy tiết chất nhầy niêm mạc để bảo vệ dạ dày. Trong thời gian này, dạ dày có thời gian phục hồi, giúp các vết loét mau lành và hạn chế tổn thương lan rộng.\nNgăn ngừa viêm loét dạ dày - tá tràng\nKhông chỉ đóng vai trò hỗ trợ hạn chế tình trạng viêm loét dạ dày phát triển nặng hơn, Dạ Dày Hải Thượng Vương còn góp phần ngăn chặn sự hình thành các vết loét niêm mạc. Nguyên liệu trong sản phẩm gồm một số chất có khả năng thúc đẩy hoạt động của hệ tiêu hóa và chống lão hóa tế bào, giúp sức khỏe dạ dày khỏe mạnh, tăng khả năng chống chịu trước các tác nhân độc hại. Từ đó giúp bạn ăn ngon, tiêu hóa tốt, hấp thu hiệu quả các chất dinh dưỡng, ăn ngon, tiêu hóa tốt, duy trì sức khỏe chung để cơ thể luôn khỏe mạnh.\nDạ Dày Hải Thượng Vương được sản xuất bởi Công ty Cổ phần Dược phẩm Quốc tế Dolexphar. Đây là đơn vị hàng đầu trong lĩnh vực nghiên cứu công thức sản phẩm, sản xuất các loại thực phẩm bảo vệ sức khỏe và trang thiết bị y tế. Nhà máy đã được Cục An toàn thực phẩm - Bộ Y tế cấp giấy chứng nhận đạt tiêu chuẩn GMP. Với sứ mệnh cung cấp các sản phẩm chất lượng, hiệu quả với giá cả hợp lý, Dolexphar luôn luôn cải tiến sản phẩm không ngừng, đáp ứng tốt nhu cầu chăm sóc sức khỏe của cộng đồng, chinh phục khách hàng bằng chất lượng.\nThành phần của Viên uống Dạ Dày\nThông tin thành phần\nHàm lượng\nPiperine\n0.5mg\nFucoidan\n10mg\nMagie Hydroxit\n30mg\nTam thất bắc\n50mg\nXạ đen\n50mg\nChè dây\n100mg\nNano Curcumin\n400mg\nNano curcumin (10%):\nTăng cường miễn dịch, ức chế hoạt động của HP, tăng bài tiết chất nhầy mucin, thúc đẩy niêm mạc dạ dày tái tạo nhanh hơn khiến các vết loét chóng lành hơn.\nChè dây:\nHỗ trợ tiêu diệt vi khuẩn HP, giảm đau, kháng viêm, lành lành vết loét.\nXạ đen:\nChữa rối loạn tiêu hóa, giảm đau, chống viêm kháng khuẩn, tăng sức đề kháng.\nTam thất bắc:\nKháng khuẩn và virus, cải thiện căng thẳng, cầm máu, giảm đau, điều hòa hệ thống miễn dịch.\nMagie hydroxit:\nNhuận trường, hoạt động bằng cách dẫn nước vào bên trong ruột, giúp ruột bài tiết. Trung hòa acid trong dạ dày khi mắc chứng ợ nóng, rối loạn tiêu hóa hoặc khó tiêu.\nFucoidan 60%:\nTăng cường miễn dịch, dọn dẹp gốc tự do. Kháng virus và vi khuẩn, bảo vệ niêm mạc đường tiêu hóa, phòng chống và hỗ trợ điều trị viêm loét dạ dày.\nPiperine:\nKết hợp curcumin trong nghệ tạo nên công thức hoàn hảo giúp chống viêm nhanh và mạnh, bao phủ vết loét, tái tạo và phục hồi niêm mạc dạ dày, nhanh chóng liền sẹo. Hỗ trợ ngăn ngừa tái phát và biến chứng do viêm loét gây ra.\nCông dụng của Viên uống Dạ Dày\nDạ Dày Hải Thượng Vương hỗ trợ giảm acid dịch vị, bảo vệ niêm mạc dạ dày.\nHỗ trợ giảm triệu chứng:\nỢ chua\n, đau thượng vị, trào ngược dạ dày, thực quản do viêm loét dạ dày, tá tràng.\nHỗ trợ giảm nguy cơ viêm loét dạ dày, tá tràng.\nCách dùng Viên uống Dạ Dày\nCách dùng\nTrẻ trên 8 tuổi: Uống 1 viên/lần x 2 lần/ngày.\nNgười lớn: Uống 1 - 2 viên/lần x 2 lần/ngày.\nUống trước ăn 30 phút hoặc sau ăn 1 tiếng.\nĐối tượng sử dụng\nDạ Dày Hải Thượng Vương dùng trong các trường hợp:\nNgười viêm loét dạ dày, tá tràng có triệu chứng: ợ chua, đau thượng vị, trào ngược dạ dày, thực quản.\nNgười có nguy cơ viêm loét dạ dày, tá tràng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09959_504f8a9544.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/da-day-hai-thuong-vuong-3x10-32045.html"
}