{
    "type": "product",
    "name": "Chè dưỡng nhan tổ yến và trùng thảo Greenbird bổ sung collagen thuần khiết từ thực vật (6 chai x 175ml)",
    "summary_content": {
        "Danh mục": "Nước Yến",
        "Mô tả ngắn": "Chè dưỡng nhan Green Bird tổ yến và trùng thảo là nguồn bổ sung collagen thuần khiết từ thực vật. Sản phẩm có chứa yến sào, đường hữu cơ, sợi trùng thảo Militaris cùng nhiều thảo dược dưỡng nhan tốt cho sức khỏe và sắc đẹp người dùng.",
        "Quy cách": "Lốc 6 Chai x 175ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CP THỰC PHẨM DINH DƯỠNG NUTRINEST",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "210.000đ",
    "discount_price": "157.500đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nChè dưỡng nhan tổ yến và trùng thảo\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nNguồn collagen thuần khiết từ thực vật\nChè dưỡng nhan Green Bird\ntổ yến và trùng thảo là nguồn bổ sung collagen thuần khiết từ thực vật. Sản phẩm có chứa yến sào, đường hữu cơ, sợi trùng thảo Militaris cùng nhiều thảo dược dưỡng nhan tốt cho sức khỏe và sắc đẹp người dùng.\nCollagen\nđược biết đến là một thành tố quan trọng, có vai trò xây dựng da, xương, cơ, gân và dây chằng bên trong cơ thể. Collagen còn được tìm thấy ở một số bộ phận khác của cơ thể sống như giác mạc, mạch máu, răng,... Chất này đóng nhiều vai trò quan trọng, trong đó nổi bật nhất là cung cấp cấu trúc cho da và làm đông máu.\nCơ thể có thể tự sản sinh collagen. Tuy nhiên, lượng collagen tạo ra sẽ giảm đi theo thời gian và chất lượng collagen cũng không tốt như khi còn trẻ. Chính sự thiếu hụt collagen đã gây nên nhiều vấn đề về da như kém đàn hồi, độ săn chắc giảm, da sần sùi, kém mềm mại,... Do đó, bổ sung collagen cho cơ thể là ưu tiên hàng đầu giúp chị em giữ gìn nét thanh xuân.\nChè dưỡng nhan Green Bird tổ yến và trùng thảo chứa các nguyên liệu quý giá và bổ dưỡng, giúp bổ sung collagen và kích thích cơ thể sản sinh collagen, hỗ trợ nhiều vấn đề về lão hóa.\nKích thích sản sinh collagen\nChè dưỡng nhan tổ yến và trùng thảo Greenbird chứa yến sào và đông trùng hạ thảo, có khả năng kích thích cơ thể sản sinh ra collagen.\nYến sào có chứa đến 18 loại axit amin khác nhau. Trong đó, Threonine là một axit amin quan trọng, có vai trò hỗ trợ hình thành elastin và collagen, giúp tái tạo làn da và ngăn ngừa lão hóa. Cơ thể con người không thể tự tổng hợp Threonine mà cần bổ sung thông qua chế độ ăn uống hằng ngày.\nBên cạnh yến sào, đông trùng hạ thảo cũng có tác dụng kích thích cơ thể sản xuất collagen để phục hồi\nda nám\n, sạm, tổn thương và đẩy lùi những dấu hiệu lão hóa do tác động của tuổi tác và môi trường.\nBổ sung collagen thuần khiết từ thực vật\nBên cạnh yến sào và đông trùng hạ thảo, chè dưỡng nhan tổ yến và trùng thảo Greenbird còn chứa các nguyên liệu dưỡng nhan, có công dụng bổ sung cho người dùng nguồn collagen thuần khiết từ thực vật.\nHạt sen\nchứa nhiều dưỡng chất quan trọng, giúp thúc đẩy quá trình hình thành collagen, hỗ trợ làm trẻ hóa các tế bào da. Hạt sen còn chứa nhiều vitamin và enzyme có khả năng đẩy mạnh phục hồi lượng collagen thiếu hụt.\nLong nhãn chứa nhiều vitamin C giúp tái tạo lại collagen trong cơ thể, mang đến công dụng chống\nlão hóa da\n, hỗ trợ làm mềm và làm trắng da, phục hồi cấu trúc da bị tổn thương từ bên trong.\nKỷ tử là dược liệu chứa nhiều axit amin quan trọng đối với cơ thể, có tác dụng giúp da ngậm nước, hỗ trợ collagen - elastin - protein kết nối với nhau, giúp da có được sự đàn hồi và săn chắc.\nNấm tuyết\ncó hàm lượng collagen tương đương với yến sào. Do đó, thành phần này hỗ trợ đẩy lùi nám, tàn nhang và nhiều dấu hiệu khác của lão hóa da. Đặc biệt, nấm tuyết còn tạo ra một lớp màng hydrat hóa linh hoạt để da ngậm nước tối ưu, giúp da mịn màng và mềm mại hơn.\nHạt bồ mễ hay tuyết liên tử, là dược liệu chứa nhiều vitamin và khoáng chất cần thiết, hỗ trợ quá trình hình thành collagen cho da.\nHạt chia chứa thành phần các chất chống oxy hóa, Omega-3 và ALA giúp kích thích tăng cường sản xuất collagen nhằm ngăn ngừa quá trình lão hóa, cải thiện nhiều vấn đề về da như sạm, nám, da khô, mụn, thâm,...\nTáo đỏ có chứa nhiều chất chống oxy hóa và vitamin C, giúp làn da giảm nếp nhăn và kích thích sự hình thành collagen.\nCung cấp dinh dưỡng và năng lượng\nBên cạnh collagen, chè dưỡng nhan Green Bird tổ yến và trùng thảo còn cung cấp cho cơ thể năng lượng và nhiều chất dinh dưỡng quan trọng. Yến sào và đông trùng hạ thảo là hai dược liệu quý hiếm, giúp cơ thể bổ sung nhiều axit amin, khoáng chất và vitamin thiết yếu.\nCụ thể, yến sào chứa glucose, protein cùng nhiều loại axit amin cần thiết và khó thay thế như phenyllamin, cystein, tyrosin; các vitamin B, C, E; các muối natri, sắt, photpho và nhiều nguyên tố vi lượng. Đông trùng hạ thảo chứa nhiều vitamin có lợi cho cơ thể như vitamin A, B, C, D, E, K,...; các khoáng chất thiết yếu như sắt, canxi, kẽm, đồng,.. và có tới 17 loại axit amin khác nhau.\nThành phần an toàn, chất lượng\nYến sào có trong sản phẩm là yến đã được chứng nhận hữu cơ - Asean Organic với sợi yến chiếm đến 5%.\nSợi trùng thảo Militaris có hàm lượng dinh dưỡng được đánh giá cao.\nSản phẩm chè dưỡng nhan Green Bird chứa đường hữu cơ không tẩy, làm từ cây mía không dùng phân bón hóa học và thuốc trừ sâu.\nBao bì “xanh”\nGreenbird\ntheo đuổi mục tiêu tiêu dùng “xanh” với bao bì được thiết kế từ giấy có thể tái chế, hũ đựng yến từ thủy tinh dễ dàng tái sử dụng, hạn chế tối đa nilon để bảo vệ màu xanh cho môi trường.\nChè dưỡng nhan tổ yến và trùng thảo Greenbird là sản phẩm của thương hiệu Greenbird. Greenbird được thành lập với mục tiêu cung cấp những sản phẩm yến sào từ yến hữu cơ chất lượng cho người dùng.\nThành phần của Chè dưỡng nhan tổ yến và trùng thảo\nThành phần cho 1 chai\nThông tin thành phần\nHàm lượng\nHương yến giống tự nhiên\nChất ổn định\nChất làm dày\nĐường phèn\nHạt chia\nHạt bồ mễ\nNấm tuyết\nHạt sen\nKỷ tử\nLong nhãn\nNhựa đào\nTáo đỏ\nYến Sào Hữu Cơ chuẩn ASEAN ORGANIC ngâm nở\n50mg\nSợi Trùng Thảo militaris ngâm nở\n1000mg\nĐường hữu cơ\nNước\nTuyết Yến\nCông dụng của Chè dưỡng nhan tổ yến và trùng thảo\nBổ sung collagen thuần khiết từ thực vật.\nCung cấp dinh dưỡng và năng lượng cho cơ thể.\nCách dùng Chè dưỡng nhan tổ yến và trùng thảo\nCách dùng\nĐổ ra bát để dễ ăn các loại hạt. Ăn lạnh ngon hơn.\nĐối tượng sử dụng\nDùng được cho mọi đối tượng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng sản phẩm đã hết hạn sử dụng.\nBảo quản\nTránh nhiệt độ cao hoặc ánh nắng trực tiếp.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09747_e85f7fc43e.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/che-duong-nhan-to-yen-va-trung-thao-greenbird-6-chai-x-175-ml.html"
}