{
    "type": "product",
    "name": "Bọt vệ sinh phụ nữ Lá Sen Natural Feminine làm sạch, dịu da, giảm thâm sạm (160ml)",
    "summary_content": {
        "Danh mục": "Lăn khử mùi, xịt khử mùi",
        "Quy cách": "Hộp",
        "Dạng bào chế": "Dạng bọt",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Dung dịch vệ sinh phụ nữ Lá Sen Natural Feminine được thiết kế dưới dạng xịt bọt mịn tiện lợi cho nhu cầu vệ sinh phụ nữ hàng ngày. Với chiết xuất chính từ Lá Sen tự nhiên, Lô Hội... cùng Colagen và các Vitamin, giúp làm sạch, làm dịu vùng kín nhạy cảm mà không gây khô rát, kích ứng.",
        "Nhà sản xuất": "CÔNG TY TNHH SX DƯỢC MỸ PHẨM LA VITA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "129.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nBọt vệ sinh Lá Sen\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBọt vệ sinh phụ nữ làm sạch, dịu da, giảm thâm sạm\nDung dịch vệ sinh phụ nữ Lá Sen Natural Feminine được thiết kế dưới dạng xịt bọt mịn tiện lợi cho nhu cầu vệ sinh phụ nữ hàng ngày. Với chiết xuất chính từ Lá Sen tự nhiên, Lô Hội... cùng Collagen và các Vitamin, giúp làm sạch, làm dịu vùng kín nhạy cảm mà không gây khô rát, kích ứng. Sản phẩm kết hợp hoàn hảo giữa công nghệ tiên tiến và thành phần chiết xuất thiên nhiên, hứa hẹn mang đến cho bạn cảm giác vô cùng thoải mái cùng những công dụng vượt trội.\nViêm nhiễm phụ khoa có khả năng gây ảnh hưởng trực tiếp và nghiêm trọng đến sức khỏe sinh sản của phụ nữ cũng như cản trở một số sinh hoạt thường ngày. Do đó, việc vệ sinh vùng kín đúng cách là một phương pháp phòng bệnh ưu tiên để bảo vệ sức khỏe phụ khoa.\nDung dịch vệ sinh phụ nữ được xem là công cụ hỗ trợ đắc lực giúp làm sạch “cô bé” hiệu quả và góp phần cải thiện tình trạng ngứa, khó chịu hay có mùi hôi,… cũng như hỗ trợ giảm nhẹ tình trạng viêm nhiễm.\nBọt vệ sinh phụ nữ Lá Sen Natural Feminine là sản phẩm đến từ thương hiệu Việt Nam. Sản phẩm nổi bật với khả năng làm sạch dịu nhẹ nhờ các thành phần kháng khuẩn kết hợp cùng chiết xuất Lá Sen giúp làm sạch dịu nhẹ, khử mùi hiệu quả, đồng thời hỗ trợ ngăn chặn các bệnh viêm nhiễm phụ khoa đến từ vi khuẩn.\nCác thành phần đến từ thiên nhiên khác cũng là một yếu tố khiến sản phẩm trở nên nổi bật có khả năng giảm mùi hôi vùng kín, hỗ trợ giảm thâm sạm, thúc đẩy quá trình tuần hoàn và trẻ hóa làn da vùng kín.\nHiệu quả của bọt vệ sinh phụ nữ Lá Sen Natural Feminine\nVới chiết xuất từ Lá Sen tự nhiên, sản phẩm có tác dụng kháng khuẩn, ngăn chặn sự phát triển của vi khuẩn gây viêm nhiễm trong vùng kín, đồng thời tạo hương thơm tự nhiên dịu nhẹ. Ngoài ra, Lá Sen cũng giúp dưỡng ẩm và chống oxy hóa cho da vùng kín, giúp da mềm mại, tươi mới và bảo vệ da khỏi tác động của các gốc tự do.\nDung dịch vệ sinh phụ nữ có kết cấu dạng bọt được xem là một bước tiến mới mang đến sự tiện lợi khi sử dụng, cùng công thức đặc biệt được chiết xuất từ Lá Sen thiên nhiên. Bọt vệ sinh thấm nhanh, mát mịn, khử mùi và mang lại cảm giác làm sạch khác biệt cho người sử dụng, giúp phụ nữ luôn tự tin và thoải mái suốt ngày dài.\nƯu điểm nổi bật\nBọt vệ sinh phụ nữ Lá Sen Natural Feminine có kết cấu dạng bọt giúp sản phẩm dễ dàng sử dụng, thấm nhanh vào da và mang lại cảm giác mát mịn, giúp bạn cảm thấy thoải mái và sảng khoái.\nSản phẩm sử dụng thành phần chiết xuất từ thiên nhiên, an toàn và lành tính, không gây kích ứng cho vùng âm đạo nhạy cảm.\nBọt vệ sinh phụ nữ Lá Sen Natural Feminine giúp làm sạch vùng kín một cách hiệu quả, giúp duy trì độ ẩm tự nhiên mà không gây khô rát âm đạo. Đồng thời, sản phẩm giúp vùng kín duy trì sự khô thoáng, giảm thâm sạm, da mềm mại mịn màng hơn.\nThành phần hoạt chất\nNelumbo Nu-cifera Leaf Extract:\nChiết xuất Lá Sen có tác dụng kháng khuẩn, ngăn chặn sự phát triển của vi khuẩn gây viêm nhiễm trong vùng kín, đồng thời tạo hương thơm tự nhiên dịu nhẹ. Lá Sen còn giúp dưỡng ẩm và chống oxy hóa, giúp da mềm mại và bảo vệ da khỏi tác động của các gốc tự do.\nPiper Betle (leaf) Extract (trầu không):\nLàm sạch nhẹ nhàng, loại bỏ bụi bẩn và tạp chất, đồng thời cân bằng độ pH tự nhiên của vùng kín, hỗ trợ duy trì sự cân bằng sinh lý, bảo vệ da khỏi vi khuẩn và nấm gây viêm nhiễm phụ khoa, đảm bảo vùng kín luôn khỏe mạnh.\nCentella Asiatica Ex - tract:\nChiết xuất rau má giúp kháng viêm, làm dịu và ngăn ngừa kích ứng da. Đặc biệt, rau má có chứa asiaticoside, asiatic acid, madecassic acid, madecassoside - nhóm hợp chất có hoạt tính sinh học nổi bật giúp kháng khuẩn và ức chế các vi khuẩn.\nLactic Acid:\nAcid lactic tự nhiên trong sản phẩm giúp bảo vệ và duy trì độ pH cân bằng của vùng kín, ngăn ngừa sự phát triển của vi khuẩn có hại.\nVitamin B5:\nDuy trì độ ẩm ho da,mềm da và niêm mạc, đảm bảo chúng luôn trong trạng thái khỏe mạnh tốt nhất.\nVitamin E:\nChống oxy hóa mạnh mẽ, giúp bảo vệ da và niêm mạc vùng kín khỏi tác động có hại của các gốc tự do và tác nhân gây lão hóa,dưỡng da, giảm kích ứng.\nVới niềm đam mê mang đến vẻ đẹp cho nhiều người phụ nữ trong và ngoài nước, La Beauté không ngừng tìm hiểu, nghiên cứu để mang về những sản phẩm chất lượng, hiệu quả để phục vụ nhu cầu khách hàng.\nTập trung vào công dụng làm đẹp với chất lượng đi đầu và nguồn gốc tự nhiên, đội ngũ La Beauté không ngừng nghiên cứu và kiến tạo những tuyệt tác skincare cho Nàng, với mong muốn phục hồi vẻ đẹp tự nhiên đầy sức sống cho người phụ nữ Việt.\nNhững dòng mỹ phẩm cao cấp được La Beauté phát triển, luôn đạt tiêu chuẩn an toàn, và có giấy chứng nhận kiểm định trước khi đến tay người tiêu dùng.\nThành phần của Bọt vệ sinh Lá Sen\nThông tin thành phần\nHàm lượng\nAqua\nCocamido Propyl Belaine\nDisodium Laureth Sulfosuccinate\nDecyl glucoside\nPoly-quaternium-7\nSodium benzoate\nNiacinamide\nVitamin B5\nNelumbo nucifera leaf extract\nAloe barbadensis leaf extract\nGlycerin\nPiper Betle (Leaf) Extract\nCamellia Sinensis Leaf Extract\nRosa Centifolia Flower Extract\nPrunus Mume Fruit Extract\nCentella Asiatica Extract\nUndaria Pinnatifida Extract\nCông dụng của Bọt vệ sinh Lá Sen\nLàm sạch, làm thơm mát, khử mùi hôi vùng kín hằng ngày, đặc biệt trong thời kì ra nhiều huyết trắng, thời kì kinh nguyệt, hậu sản, thai nghén.\nDưỡng ẩm, duy trì sự cân bằng độ pH giúp vùng kín mềm mịn, khỏe mạnh.\nNgăn ngừa thâm sạm, khô rát.\nNgăn ngừa tình trạng kích ứng, vi khuẩn, nấm gây ra ngứa, viêm nhiễm phụ khoa.\nCách dùng Bọt vệ sinh Lá Sen\nCách dùng\nLàm ướt da. Lắc đều chai và nhấn lấy lượng bọt vừa phải vệ sinh nhẹ nhàng vùng kín rồi rửa sạch.\nKhông cọ rửa bên trong vùng kín.\nĐối tượng sử dụng\nSản phẩm phù hợp chăm sóc và bảo vệ vùng âm đạo một cách an toàn và tối ưu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nChỉ tiêu kích ứng: Không kích ứng hoặc rất ít.\nĐể xa tầm tay trẻ em.\nBảo quản\nĐể nơi khô thoáng, tránh ánh nắng.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00029_515f04f505.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dung-dich-ve-sinh-phu-nu-dang-bot-natural-feminine-la-sen-160-ml-1.html"
}