{
    "type": "product",
    "name": "Siro Pediakid Fer + Vitamines B giúp bổ sung thảo mộc, Vitamin, khoảng chất (125ml)",
    "summary_content": {
        "Danh mục": "Bổ sung Sắt & Axit Folic",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Pháp",
        "Nhà sản xuất": "Pediakid",
        "Nước sản xuất": "Pháp",
        "Mô tả ngắn": "Pediakid Fer + Vitamines B giúp bổ sung thảo mộc, vitamin, khoảng chất, hỗ trợ hấp thụ sắt và các vitamin nhóm B, giúp giảm mệt mỏi.",
        "Số đăng ký": "9431/2018/ĐKSP"
    },
    "original_price": null,
    "discount_price": "255.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Fer + Vitamines B\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ điều trị thiếu máu\nSiro Pediakid Fer + Vitamin B\nlà sản phẩm hỗ trợ điều trị thiếu máu với hai thành phần chính là\nsắt\nvà\nvitamin B\n. Sản phẩm có tác dụng bổ sung sắt và vitamin B cho trẻ em, phụ nữ có thai và cho con bú.\nThiếu máu là tình trạng thiếu hụt dinh dưỡng phổ biến ở con người, đặc biệt là ở trẻ em, phụ nữ mang thai và cho con bú. Khi bị thiếu máu, cơ thể sẽ xuất hiện một số triệu chứng như mệt mỏi, vàng da,\nrối loạn nhịp tim\n, chóng mặt,... Tình trạng thiếu máu kéo dài có thể gây ra một số hậu quả như biến chứng thai kỳ,\nsuy nhược cơ thể\n, suy tim.\nThiếu máu có nhiều dạng khác nhau và có nhiều nguyên nhân dẫn đến thiếu máu. Tuy nhiên, thiếu máu do thiếu sắt và do thiếu vitamin B12 là hai dạng thường gặp nhất. Nếu gặp phải một trong hai tình trạng trên, bạn cần bổ sung đầy đủ sắt và vitamin nhóm B.\nPediakid Fer + Vitamin B có khả năng khắc phục tình trạng thiếu máu do thiếu sắt hoặc vitamin B. Sản phẩm được chiết chiết xuất từ các nguyên liệu thiên nhiên, dạng siro dễ hấp thụ và có mùi hương chuối ngọt dịu.\nKích thích quá trình hấp thu sắt và dinh dưỡng\nChất sắt là một thành phần đặc biệt quan trọng với cơ thể, nhất là trẻ nhỏ, sắt kết hợp cùng với protein tạo thành huyết sắc tố, giúp vận chuyển oxy dễ dàng đến khắp cơ thể, đặc biệt là não bộ. Thiếu sắt làm ảnh hưởng đến quá trình chuyển hóa trong cơ thể vì gây thiếu hụt các men chứa sắt. Từ đó dẫn đến thiếu dinh dưỡng và suy giảm sức khỏe.\nPediakid Fer + Vitamins B\ncung cấp sắt được chiết xuất từ bột ngô và lecithin đậu nành giúp tăng số lượng men và enzyme trong cơ thể để thúc đẩy quá trình chuyển hóa và hấp thu dinh dưỡng. Sản phẩm còn có tác dụng bổ sung các loại vitamin nhóm B, là nguyên liệu cần thiết cho quá trình chuyển hóa thức ăn và hoạt động của các loại enzyme cũng như là protein trong cơ thể. Vitamin B kích thích sự thèm ăn ở trẻ, nó hoạt động như một loại coenzyme giúp tăng tăng cường năng lượng, chuyển hóa protein và chất béo.\nHỗ trợ điều trị thiếu máu do thiếu sắt\nThiếu máu do thiếu sắt\nxảy ra khi cơ thể không được cung cấp đủ sắt dẫn đến hồng cầu bị suy giảm về cả chất lượng và số lượng, ảnh hưởng đến quá trình tạo máu. Thiếu máu do thiếu sắt dài ngày sẽ tác động nhiều đến sức khỏe, gây ra các triệu chứng như đau đầu đầu, chóng mặt, hụt hơi, tim đập nhanh,... Đối với phụ nữ mang thai, sắt rất quan trọng vì lúc này, người phụ nữ cần phải tạo ra nhiều máu hơn để nuôi cả mẹ lẫn con.\nBổ sung Siro Pediakid Fer + Vitamines B giúp cơ thể được cung cấp một lượng sắt đầy đủ, khắc phục tình trạng thiếu máu do thiếu sắt. Bên cạnh đó, cung cấp đủ sắt sẽ giúp hệ thần kinh hoạt động tốt, tăng độ nhạy bén, tăng cường miễn dịch đồng thời góp phần giúp cho hệ hệ tiêu hóa hoạt động tốt hơn. Nhờ chiết xuất từ các nguyên liệu tự nhiên như tinh bột ngô và lecithin đậu nành, sắt trong Siro Fer + Vitamines B rất an toàn, dễ hấp thụ và hoạt động hiệu quả khi dung nạp vào cơ thể.\nSiro Pediakid Fer + Vitamines B\nđược nghiên cứu và sản xuất bởi\nPediakid\n- thương hiệu của Laboratoires Ineldea đến từ Pháp. Các dòng sản phẩm chăm sóc sức khỏe của Pediakid được phát triển với 100% thành phần hoạt tính có nguồn gốc tự nhiên, thông qua các công thức cải tiến, độc quyền và được cấp bằng sáng chế, tạo nên bộ giải pháp cho những vấn đề sức khỏe của trẻ. Tất cả sản phẩm Pediakid được sản xuất tại Pháp theo các yêu cầu nghiêm ngặt nhất về chất lượng, trong điều kiện đảm bảo vệ sinh và tuân thủ Thực hành sản xuất tốt, đáp ứng an toàn và phù hợp với nhu cầu của trẻ nhỏ, không có tác dụng phụ.\nThành phần của Siro Fer + Vitamines B\nThông tin thành phần\nHàm lượng\nSắt\nVitamin nhóm B\nSiro cây thừa\n40%\nSắt:\nĐược chiết xuất từ tinh bột ngô và lecithin đậu nành nành, có tác dụng cải thiện tình trạng thiếu máu do thiếu sắt.\nVitamines nhóm B (bao gồm vitamin B1, B2, B3, B5, B6, B8, B9 và B12):\nTham gia vào quá trình trao đổi chất trong cơ thể, giúp duy trì sự khỏe mạnh của da và tóc.\nCông dụng của Siro Fer + Vitamines B\nPediakid Fer + Vitamines B\ngiúp bổ sung thảo mộc, vitamin, khoảng chất, hỗ trợ hấp thụ sắt và các vitamin nhóm B, giúp giảm mệt mỏi.\nCách dùng Siro Fer + Vitamines B\nCách dùng\nSử dụng như một chế độ đa dạng hóa nguồn dinh dưỡng. Lắc trước khi sử dụng.\nTrẻ dưới 5 tuổi: 1 thìa cà phê 2 lần mỗi ngày, sau bữa ăn.\nTrẻ trên 5 tuổi: 2 thìa cà phê 2 lần mỗi ngày, sau bữa ăn.\nLiệu trình sử dụng 1 tháng. Lặp lại nhiều lần trong năm nếu cần.\nSản phẩm này cũng có thể thích hợp cho người lớn trên 15 tuổi.\nĐối tượng sử dụng\nPediakid Fer + Vitamines B thích hợp dùng cho trẻ em.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nCó thể sử dụng như một phần của chế độ ăn uống đa dạng, cân bằng và lối sống lành mạnh.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐể sử dụng tốt hơn dùng trước ngày hết hạn ghi trên bao bì. Nên giữ trong tủ lạnh sau khi mở.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/pediakid-fervitamines-b-125ml-14239.html"
}