{
    "type": "product",
    "name": "Men vi sinh BioGaia Protectis Baby Drops bổ sung lợi khuẩn cho đường tiêu hóa (5ml)",
    "summary_content": {
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Dung dịch uống",
        "Quy cách": "Hộp x 5ml",
        "Xuất xứ thương hiệu": "Thụy Điển",
        "Nhà sản xuất": "BIOGAIA PRODUCT",
        "Nước sản xuất": "Thụy Điển",
        "Hỗ trợ": "Khó tiêu",
        "Mô tả ngắn": "Men vi sinh BioGaia Protectis Baby Drops bổ sung vi khuẩn có lợi cho hệ đường ruột phát triển khỏe mạnh, tăng cường miễn dịch, kích thích trẻ ăn ngon, tiêu hóa tốt.",
        "Số đăng ký": "5891/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "415.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nMen vi sinh Protectis Baby Drops\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBioGaia Protectis Baby Drops chủng men vi sinh phân lập từ sữa mẹ\nMen vi sinh BioGaia Protectis Baby Drops\nbổ sung vi khuẩn có lợi cho đường tiêu hóa, hỗ trợ duy trì và cải thiện hệ vi sinh đường ruột, giúp đường ruột khỏe mạnh, phòng ngừa nhiễm khuẩn ruột và các triệu chứng\nrối loạn tiêu hóa\n. Sản phẩm với thành phần 100% tự nhiên, là\nProbiotic\nduy nhất trên thế giới có nguồn gốc từ sữa mẹ. Được chứng nhận an toàn cho cả phụ nữ mang thai và trẻ sơ sinh. Sản phẩm sản xuất tại Thụy Điển.\nLactobacillus reuteri Protectis (BioGaia)\ncó nguồn gốc được phân lập từ sữa mẹ, là một cư dân tự nhiên trong cơ thể con người, nó ức chế hầu hết các vi khuẩn có hại, nhưng lại không ức chế bất kỳ một vi khuẩn có lợi nào.\nMen vi sinh BioGaia 5ml bổ sung 100 triệu tế bào lợi khuẩn sống Lactobacillus reuteri DSM 17938 giúp cân bằng hệ vi sinh đường ruột, bảo vệ hệ tiêu hóa khỏe mạnh cùng với những lợi ích sức khỏe tuyệt vời.\nHạn chế rối loạn tiêu hóa do loạn khuẩn\nGiảm nôn trớ sinh lý\nL. reuteri Protectis được chứng minh làm cải thiện tốc độ tiêu hóa của dạ dày từ đó giảm nôn trớ ở trẻ sơ sinh và sinh non. Sản phẩm giúp giảm 80% nôn trớ sinh lý ở trẻ sơ sinh sau 4 tuần.\nTrong một số trường hợp BioGaia sẽ giảm được ít hơn 80%, như các bé bị\nhẹp môn vị\nbẩm sinh, hoặc bị mắc chứng\ntrào ngược thực quản dạ dày\nhay những dấu hiệu bệnh lý khác.\nCải thiện táo bón chức năng\nBioGaia\ngiúp cải thiện táo bón ở trẻ như:\nLàm tăng đáng kể tần suất đi tiêu ở trẻ sơ sinh bị táo bón chức năng nhờ L. reuteri Protectis.\nCải thiện hệ tiêu hóa, hấp thụ được các dưỡng chất được bổ sung cho cơ thể, giải quyết việc trẻ không hấp thụ được thức ăn dẫn đến\ntáo bón\n.\nGiảm nhu động ruột non giúp bé hấp thu thức ăn tốt hơn, tăng nhu động ruột già làm tăng tần suất đi tiêu (tạo cảm giác buồn đi tiêu) làm mềm phân hơn.\nKết quả nghiên cứu lâm sàng của BioGaia đã chứng minh 100% các bé sử dụng BioGaia Protectis đã cải thiện táo bón chức năng sau 4 tuần.\nGiúp trẻ giảm khóc colic (khóc dạ đề)\nKhóc dạ đề là hiện tượng sinh lý ở trẻ sơ sinh, thường gặp ở khoảng 26 - 28% số trẻ sơ sinh ở độ tuổi đa phần từ 0 - 3 tháng. Tên khoa học của hiện tượng này là Colic - hay còn gọi là đau bụng co thắt ở trẻ sơ sinh. Khóc dạ đề gần như không thể dỗ được, bạn cũng cần tránh nhầm lẫn với các biểu hiện quấy khóc do nhu cầu khác.\nL.reuteri DSM 17938 là Probiotics duy nhất có bằng chứng lâm sàng đối với chứng đau bụng co thắt (khóc dạ đề - Colic) ở trẻ sơ sinh mà không phải sử dụng đến thuốc.\nBioGaia Protectis chứa L.reuteri có tác dụng với 95% các bé bị khóc dạ đề - Colic, kết quả nghiên cứu cho thấy các bé giảm được 75% thời gian quấy khóc sau 2 tuần sử dụng và giảm 90% sau 4 tuần.\nDự phòng tiêu chảy\nLactobacillus reuteri có thể là một tác nhân điều trị đầy hứa hẹn trong điều trị\nviêm dạ dày ruột cấp tính\n, đặc biệt là tiêu chảy do rotavirus ở trẻ nhỏ.\nChủng L.reuteri DSM 17938 (có trong men vi sinh BioGaia) đã được Hiệp hội Tiêu hóa, Gan và dinh dưỡng Nhi khoa Châu Âu (ESPGHAN), Tổ chức Tiêu hóa thế giới (WGO) khuyến cáo sử dụng để kiểm soát bệnh tiêu chảy cấp ở trẻ em.\nGiảm tác dụng phụ do kháng sinh\nTác dụng phụ do kháng sinh phổ biến và thường gặp nhất là rối loạn tiêu hóa, có thể bao gồm\ntiêu chảy\n, buồn nôn, nôn, đầy hơi và đau bụng... Những biểu hiện này xuất hiện khi thuốc kháng sinh gây mất cân bằng giữa vi khuẩn có lợi và vi khuẩn có hại, làm cho các vi khuẩn gây bệnh trong đường ruột phát triển nhanh chóng theo cấp số nhân và vượt quá mức bình thường.\nL.reuteri Protectis đã được nghiên cứu ở trẻ em như một liệu pháp hỗ trợ điều trị kháng sinh bằng cách kiểm soát sự phát triển quá mức của các vi khuẩn có hại, ngăn ngừa hoặc làm giảm tỉ lệ các tác dụng phụ do kháng sinh.\nTăng cường sức khỏe hệ tiêu hóa và miễn dịch\n80% hệ miễn dịch có mối liên hệ trực tiếp với hệ vi sinh đường tiêu hóa. Vì vậy, một hệ vi sinh cân bằng là hết sức cần thiết để có một cơ thể khỏe mạnh.\nCác nghiên cứu với L.reuteri Protectis đã cho thấy tác dụng tích cực của nó trong việc phòng ngừa bệnh tật ở trẻ, đặc biệt là phòng ngừa nhiễm khuẩn. Trẻ được bổ sung chủng vi khuẩn L. reuteri DSM 17938 thường xuyên sẽ có hệ tiêu hóa và sức đề kháng khỏe mạnh hơn nhiều so với không dùng.\nGiảm 75% tỷ lệ nhiễm khuẩn đường tiêu hóa.\nGiảm 65% tỷ lệ nhiễm khuẩn đường hô hấp.\nGiảm 50% số lần thăm khám bác sĩ.\nGiảm 85% số lần phải sử dụng kháng sinh.\nƯu điểm vượt trội của Biogaia Protectis Baby Drops\nProbiotic được phân lập từ sữa mẹ\nMen vi sinh BioGaia 5ml\ncó thành phần chính là\nLactobacillus reuteri DSM 17938\n, đây là chủng lợi khuẩn duy nhất trên thế giới được phân lập từ sữa mẹ, ‘có môi trường sống tự nhiên là cơ thể người’, do đó có thể sinh sôi và phát triển trong cơ thể người một cách thân thiện nhất.\n'True Probiotic' đúng nghĩa theo WHO, FAO, WGO\nChế phẩm chứa vi sinh vật sống.\nXác định cụ thể chi, loài, chủng.\nĐảm bảo liều lợi khuẩn cho đến hết hạn sử dụng.\nHiệu quả được chứng minh qua các nghiên cứu lâm sàng có đối chứng trên người.\nCó bằng chứng về độ an toàn.\n100% từ tự nhiên\nNgoài chủng lợi khuẩn được phân lập từ sữa mẹ, 2 thành phần phụ còn lại của BioGaia là tinh dầu cọ và\ntinh dầu hướng dương\nđược chiết xuất thiên nhiên 100%. Ngoài ra sản phẩm không chứa: chất bảo quản, đường tinh luyện. gluten, màu sắc và hương nhân tạo.\nAn toàn tuyệt đối cho trẻ sơ sinh và sinh non\nSản phẩm đã có rất nhiều nghiên cứu lâm sàng về tính an toàn trên cả người lớn và trẻ em, đặc biệt là trẻ sơ sinh và sinh non. Nghiên cứu về thời gian sử dụng sản phẩm liên tục trong hơn 12 tháng cho thấy sản phẩm không gây ra bất kỳ tác dụng bất lợi nào.\nSản phẩm đã được US FDA chứng nhận an toàn cấp cao nhất (GRAS), được Hội Nhi Khoa Châu Âu (ESPGHAN) và Tổ chức Tiêu hóa Thế Giới WGO khuyên dùng trên cả trẻ sinh non cần chăm sóc đặc biệt.\nHiệu quả đã được chứng minh lâm sàng\nTính an toàn và hiệu quả của\nmen vi sinh BioGaia 5ml\nđược chứng minh qua hơn 104 nghiên cứu lâm sàng trên hơn 10.000 đối tượng ở mọi lứa tuổi, trong đó có hơn 4.000 trẻ sơ sinh và sinh non. Các nghiên cứu lâm sàng này đều được đăng tải trên các tạp chí y khoa uy tín trên thế giới.\nBioGaia\n(Thụy Điển) là một trong các công ty hàng đầu thế giới trong lĩnh vực sản xuất sản phẩm chăm sóc sức khỏe. Với hơn 30 năm kinh nghiệm trong lĩnh vực nghiên cứu và phát triển các sản phẩm có chứa lợi khuẩn Lactobacillus reuteri thân thiện với con người và được chứng minh hiệu quả khoa học bằng nhiều nghiên cứu lâm sàng.\nThành phần của Men vi sinh Protectis Baby Drops\nThành phần cho 1 liều\nThông tin thành phần\nHàm lượng\nTinh dầu hướng dương\nLactobacillus reuteri DMS 17938\nTinh dầu lõi cọ\nTá dược vừa đủ\nCông dụng của Men vi sinh Protectis Baby Drops\nMen vi sinh BioGaia Protectis Baby Drops\ngiúp bổ sung vi khuẩn có lợi cho đường tiêu hóa, hỗ trợ duy trì cải thiện hệ vi sinh đường ruột.\nGiúp hạn chế rối loạn tiêu hóa do loạn khuẩn.\nHỗ trợ tăng cường sức khỏe hệ miễn dịch.\nCách dùng Men vi sinh Protectis Baby Drops\nCách dùng\nDùng 5 giọt mỗi ngày. Trong trường hợp rối loạn tiêu hóa nghiêm trọng, có thể dùng đến 10 giọt mỗi ngày.\nLắc mạnh lọ trước khi dùng trong khoảng 10 giây.\nĐể nhỏ giọt dễ dàng, xoay lọ sao cho lỗ thông hơi quay lên trên.\nĐặt lọ nghiêng một góc 45 độ để từ từ hình thành giọt.\nCó thể nhỏ giọt vào muỗng, vào đầu vú hoặc nhỏ vào sữa mẹ, sữa công thức.\nSản phẩm này không làm thay đổi vị của thức ăn và đồ uống.\nKhông được thêm vào thức ăn nóng hoặc đồ uống nóng hoặc nhỏ trực tiếp vào miệng vì có thể làm giảm chất lượng của sản phẩm.\nĐối tượng sử dụng\nMen vi sinh BioGaia Protectis Baby Drops\ndùng trong các trường hợp:\nTrẻ em bị rối loạn tiêu hóa do loạn khuẩn bao gồm: Tiêu chảy, táo bón,\nchướng bụng đầy hơi\n, nôn trớ, khó tiêu, phân sống, bao gồm cả đau bụng co thắt (colic) ở trẻ sơ sinh và trẻ sinh non.\nTrẻ dùng kháng sinh dài ngày có nguy cơ loạn khuẩn đường ruột.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 25⁰C, tránh ánh sáng.\nKhông để đông băng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/biogaia-5ml-21201.html"
}