{
    "type": "product",
    "name": "Thực phẩm bảo vệ sức khỏe Prenatal One Vitamins For Life cung cấp DHA, vitamin và khoáng chất ",
    "summary_content": {
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Thành phần": "Folic Acid",
        "Nhà sản xuất": "VITAMIN FOR LIFE",
        "Nước sản xuất": "Hoa Kỳ",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Số đăng ký": "4860/2018/ĐKSP",
        "Mô tả ngắn": "Prenatal One cung cấp DHA, vitamin và khoáng chất thiết yếu, giúp cân bằng dinh dưỡng cho phụ nữ đang mang thai và sau khi sinh.",
        "Đối tượng sử dụng": "Phụ nữ sau sinh, Phụ nữ có thai"
    },
    "original_price": "660.000đ",
    "discount_price": "528.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nThực phẩm bảo vệ sức khỏe Prenatal One\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nMẹ an lành với thai kỳ khỏe mạnh\nPrenatal One là sản phẩm giúp bổ sung DHA, vitamin và khoáng chất thiết yếu, hỗ trợ tăng cường sức khỏe cho phụ nữ mang thai và sau khi sinh. Prenatal One sản xuất bởi thương hiệu\nVitamins For Life\nđến từ Hoa Kỳ.\nGóp phần cho một thai kỳ khỏe mạnh không thể thiếu một chế độ dinh dưỡng đầy đủ, đa dạng các chất. Đây là nền tảng cho thai nhi có thể hoàn thiện các bộ phận, chức năng cơ thể; đồng thời giúp người mẹ luôn khỏe mạnh và giảm các triệu chứng khó chịu trong hơn 9 tháng mang thai. Mẹ ăn uống đa dạng cùng việc bổ sung dinh dưỡng từ Prenatal One mỗi ngày giúp mẹ khỏe và trải qua một thai kỳ nhẹ nhàng.\nPrenatal One là sản phẩm bổ sung dinh dưỡng cho tất cả các giai đoạn của thai kỳ. Với thành phần DHA cùng các\nvitamin và khoáng chất\nthiết yếu khai thác chủ yếu từ tự nhiên, Prenatal One hỗ trợ tăng cường sức khỏe và sự phát triển toàn diện của cả mẹ và bé. Sản phẩm không chứa men, thuốc trừ sâu, hóa chất tổng hợp cũng như các chất gây dị ứng và độc tố khác.\nViên uống cũng được nghiên cứu phù hợp với nhu cầu dinh dưỡng của người mẹ khi mang thai và sau khi sinh, giúp tăng cường miễn dịch bảo vệ mẹ trước các tác động tiêu cực, tạo thêm năng lượng và cân bằng dinh dưỡng để cơ thể có đủ dưỡng chất nuôi dưỡng cả mẹ và bé yêu trong bụng, đồng thời có thể tiết sữa tốt sau sinh.\nĐối với phụ nữ sinh thường bị mất nhiều sức lực, cơ thể mệt mỏi, Prenatal One còn là trợ thủ giúp mẹ bổ sung đủ chất để hỗ trợ cho quá trình phục hồi sau quá trình sinh nở và cho việc cho con bú.\nPrenatal One được sản xuất bởi thương hiệu Vitamins For Life đến từ Mỹ. Đây là công ty chuyên sản xuất các dòng sản phẩm chăm sóc sức khỏe nổi tiếng với cam kết đem đến sản phẩm trong lành, tinh khiết nhất từ nguồn nguyên liệu sạch, an toàn và không để lại bất kỳ tác dụng phụ không mong muốn nào cho người tiêu dùng.\nSản phẩm sản xuất tại Hoa Kỳ theo tiêu chuẩn chất lượng của ngành công nghiệp dược phẩm.\nSản phẩm luôn đảm bảo tất cả các chế độ kiểm tra mức an toàn, thực phẩm sạch, vượt qua sự kiểm định khắt khe của Cục Quản lý Thực phẩm và Dược phẩm Hoa Kỳ (FDA hoặc USFDA) trước khi ra thị trường.\nSản phẩm được cấp giấy chứng nhận Lưu hành tại Mỹ bởi Bộ Y tế Hoa Kỳ.\nNhà sản xuất luôn tuân thủ các bước theo Tiêu chuẩn Thực hành tốt sản xuất (GMP).\nThành phần của Thực phẩm bảo vệ sức khỏe Prenatal One\nThông tin thành phần\nHàm lượng\nFolic Acid\n1mg\nVitamin B6\n1.9mg\nVitamin B5\n6mg\nVitamin E\n10iu\nVitamin B3\n18mg\nMagnesium\n25mg\nIron (Ferrous Fumarate)\n45mg\nVitamin C\n80mg\nCalcium Carbonate\n110mg\nDHA\n150mg\nVitamin D3\n400iu\nDocosahexaenoic acid (DHA):\nĐóng vai trò quan trọng trong sự phát triển của não bộ và võng mạc mắt, giúp hình thành và hoàn thiện hệ thống thần kinh và thị giác của thai nhi.\nIron (sắt):\nChất quan trọng để tạo máu. Thai phụ cần bổ sung đủ lượng sắt cần thiết để giúp thai nhi phát triển khỏe mạnh, giảm nguy cơ\nsinh non\nvà\nthiếu máu\n.\nFolic acid:\nCần thiết cho sự phân chia tế bào, tổng hợp purin, chuyển đổi amino acid cần thiết cho sự phát triển bình thường của cơ thể. Thiếu hụt folic acid trong thời kỳ mang thai gây dị tật ống thần kinh, bào thai có nguy cơ thiếu một phần não. Phụ nữ mang thai cần 400mcg/ngày.\nIodine (i-ốt):\nPhụ nữ mang thai thiếu I-ốt có nguy cơ sảy thai, thai chết lưu, sinh non, trẻ sinh ra bị chậm phát triển trí tuệ do tổn thương não, dễ bị khuyết tật bẩm sinh như liệt tay chân, nói ngọng, câm, điếc.\nVitamin A (beta carotene):\nCơ thể mẹ cần một lượng vitamin A dự trữ đủ để cung cấp cho con và tăng cường sức đề kháng cho mẹ.\nVitamin D3:\nRất cần thiết cho sự hấp thu canxi và phốt pho, góp phần hình thành cấu trúc xương.\nThiếu vitamin D\ndẫn tới nhuyễn xương, loãng xương. Nhu cầu vitamin D ở phụ nữ mang thai là 400 IU một ngày.\nCalcium (canxi):\nCần thiết cho thai nhi để xây dựng bộ xương và tạo răng.\nZinc (kẽm):\nCần thiết cho sự phát triển bình thường của thai và bánh nhau. Thiếu kẽm ở mẹ là nguyên nhân của suy dinh dưỡng bào thai.\nVitamin C:\nGiúp hỗ trợ hấp thu sắt, tăng khả năng miễn dịch, chống lại các tác nhân gây oxy hóa. Nhu cầu vitamin C ở phụ nữ mang thai là 80mg/ngày.\nVitamin B1:\nPhụ nữ mang thai cần 1.4mg\nvitamin B1\nmỗi ngày để phòng ngừa bệnh tê phù.\nCông dụng của Thực phẩm bảo vệ sức khỏe Prenatal One\nPrenatal One giúp bổ sung DHA, vitamin và khoáng chất thiết yếu, giúp cân bằng dinh dưỡng cho phụ nữ đang mang thai và sau khi sinh.\nCách dùng Thực phẩm bảo vệ sức khỏe Prenatal One\nCách dùng\nUống 1 viên/ngày.\nĐối tượng sử dụng\nPrenatal One thích hợp sử dụng cho phụ nữ đang mang thai và sau khi sinh.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nPhụ nữ đang cho con bú hoặc đang dùng bất kỳ loại thuốc nào, cần tham khảo ý kiến bác sĩ trước khi sử dụng.\nKhông dùng quá liều khuyến cáo hằng ngày.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng mặt trời trực tiếp.\nĐậy nắp kỹ sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00115_72e83dcffe.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuoc/vien-uong-bo-sung-vitamin-va-khoang-chat-cho-phu-nu-mang-thai-va-sau-khi-sinh-prenatal-one-60v-37593.html"
}