{
    "type": "product",
    "name": "Sữa tắm gội Baby Gentle Wash La Beauty giảm và ngăn ngừa rôm sảy, hăm da ở trẻ (250ml)",
    "summary_content": {
        "Danh mục": "Sữa tắm, xà bông",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Baby Gentle Wash La Beauty 250ml là sản phẩm sữa tắm hằng ngày, giúp làm sạch, chăm sóc và bảo vệ da cho bé. Làm giảm và ngăn ngừa các triệu chứng như rôm sảy, hâm da ở trẻ em và trẻ sơ sinh. Duy trì độ ẩm mịn tự nhiên cho da bé.",
        "Nhà sản xuất": "LAVITA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "89.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa tắm gội Baby Gentle Wash\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nChăm sóc da và tóc bé yêu mỗi ngày\nBaby Gentle Wash La Beauty là sữa tắm gội toàn thân với thành phần lành tính, không chứa các chất có hại da, giúp làm sạch nhẹ dịu và an toàn cho làn da nhạy cảm của bé yêu, duy trì độ ẩm mịn tự nhiên trên da bé suốt cả ngày.\nTắm gội em bé Baby Gentle Wash giúp làm sạch, chăm sóc, bảo vệ da (250ml)\nCó rất nhiều điều phụ huynh phải lưu ý khi chăm sóc trẻ sơ sinh và trẻ nhỏ, đặc biệt là vấn đề vệ sinh cho bé. Làn da mỏng manh của trẻ rất dễ bị ảnh hưởng xấu bởi các tác động bên ngoài, đặc biệt là các hóa chất trong những loại sữa tắm gội không phù hợp.\nĐể bảo vệ làn da nhạy cảm của bé yêu, Baby Gentle Wash La Beauty được các chuyên gia nghiên cứu với thành phần an toàn, lành tính, không sử dụng hoạt chất mạnh gây kích ứng da bé. Sản phẩm tắm gội toàn thân mang đến những trải nghiệm êm dịu, thoải mái và tươi mát cho trẻ, lưu giữ độ ẩm mịn dài lâu và duy trì trạng thái khỏe mạnh cho làn da, mái tóc của bé suốt cả ngày.\nHiệu quả của Baby Gentle Wash La Beauty\nBaby Gentle Wash La Beauty đặc chế với các thành phần làm sạch nhẹ dịu, chủ yếu chiết xuất từ tự nhiên, giúp đảm bảo khả năng làm sạch tốt, loại bỏ bụi bẩn, vi khuẩn trên da và tóc bé mà vẫn không ảnh hưởng đến độ ẩm tự nhiên.\nMột điều phụ huynh thường ít quan tâm chính là độ ẩm da của bé, vì cảm thấy da trẻ em luôn mềm mại. Tuy nhiên, sự nhạy cảm của da trẻ nhỏ có thể dẫn đến da khô và các vấn đề về da nếu không chăm sóc đúng cách. Công thức của Baby Gentle Wash La Beauty hỗ trợ cung cấp độ ẩm nhẹ nhàng và duy trì sự ẩm mượt trên da, giúp ngăn ngừa các triệu chứng rôm sảy, hăm tã thường gặp ở trẻ sơ sinh và trẻ nhỏ, cung cấp một nền tảng da khỏe để da tránh được các tác nhân có hại, giúp bé vui vẻ mỗi ngày.\nƯu điểm nổi bật\nLà sản phẩm đặc biệt dành cho trẻ em, công thức của sữa tắm gội Baby Gentle Wash La Beauty không chứa Paraben, Silicone, Alcohol, Mineral, Soap, Oil. Đảm bảo khả năng làm sạch tốt nhưng vẫn đáp ứng sự an toàn cao nhất dành cho trẻ. Baby Gentle Wash La Beauty có thể dùng cho trẻ sơ sinh.\nSự kết hợp sữa tắm và dầu gội, tạo thành công thức 2 trong 1 tiện lợi. Hơn nữa, độ pH trung tính phù hợp với đặc điểm làn da của bé, không gây cay mắt, thích hợp để sử dụng tắm gội hằng ngày.\nThành phần hoạt chất\nCocamidopropyl Betaine, Decyl-Glucoside:\nChất làm sạch bề mặt dịu nhẹ, phù hợp để chăm sóc làn da và mái tóc của bé.\nDầu Olive:\nCó khả năng làm mềm và giữ ẩm cho làn da của bé.\nGlycerin:\nCung cấp độ ẩm cho da, bảo vệ làn da khỏi sự mất nước gây khô da.\nChiết xuất lá Trầu không:\nCó khả năng sát khuẩn tự nhiên, giúp kháng viêm và làm sạch da, loại bỏ vi khuẩn, ngăn ngừa rôm sảy và hăm tã ở trẻ.\nChiết xuất Rau má:\nGiúp làm dịu, giảm kích ứng da, phục hồi những tổn thương trên da.\nLa Beauty là thương hiệu đến từ công ty trách nhiệm hữu hạn La Beauté. Với sứ mệnh đem tới vẻ đẹp tuyệt vời nhất dành cho người phụ nữ ở trong và ngoài nước, La Beauté luôn không ngừng học hỏi và tìm kiếm nhu cầu từ phía khách hàng để cho ra mắt các dòng sản phẩm tốt nhất.\nCác sản phẩm của La Beauté đều đạt tiêu chuẩn có giấy chứng nhận, kiểm định sự an toàn cho làn da và sức khỏe. Để đạt được những điều này, hãng luôn chú trọng tìm kiếm nguồn nguyên liệu chiết xuất từ thiên nhiên mang đến hiệu quả vượt trội. La Beauté chính là nơi chia sẻ bí quyết chăm sóc làn da của bạn hoàn thiện hơn và tỏa sáng theo cách riêng.\nThành phần của Sữa tắm gội Baby Gentle Wash\nThông tin thành phần\nHàm lượng\nWater\nCocamidopropyl betaine\nDecyl glucoside\nSodium Laureth Sulfate\nOlive Oil PEG-7 Esters\nGlycerin\nPEG-150 Distearate\nCentella Asiatica Extract\nFragrance\nPolyquaternium-10\nCitric Acid\nSodium benzoate\nPiper Betle (Leaf) Extract\nCông dụng của Sữa tắm gội Baby Gentle Wash\nTắm gội hằng ngày, làm sạch, chăm sóc và bảo vệ da cho bé.\nLàm giảm và ngăn ngừa các triệu chứng như rôm sảy, hâm da ở trẻ em và trẻ sơ sinh.\nDuy trì độ ẩm mịn tự nhiên cho da bé.\nCách dùng Sữa tắm gội Baby Gentle Wash\nCách dùng\nTắm ướt cơ thể bé bằng nước ấm, dùng một lượng vừa đủ tắm gội toàn thân cho bé. Sau đó tắm lại cho bé bằng nước sạch.\nĐối tượng sử dụng\nSữa tắm gội Baby Gentle Wash La Beauty phù hợp cho làn da trẻ từ độ tuổi sơ sinh trở lên.\nTác dụng phụ\nChỉ tiêu kích ứng: Không kích ứng hoặc rất ít.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nĐậy nắp sau khi sử dụng.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_1804_43e3bd75a9.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/tam-goi-em-be-baby-gentle-wash-250ml-33070.html"
}