{
    "type": "product",
    "name": "Viên uống FeNatal Nugale Pharmaceutical ngừa thiếu máu do thiếu sắt (30 viên)",
    "summary_content": {
        "Danh mục": "Bổ sung Sắt & Axit Folic",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 30 viên",
        "Xuất xứ thương hiệu": "Canada",
        "Nhà sản xuất": "Nugale Pharmaceutical. Inc",
        "Nước sản xuất": "Canada",
        "Hỗ trợ": "Thiếu máu thiếu sắt",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Viên uống bổ sung chất sắt FeNatal duy trì sức khỏe tốt. Giúp hình thành và tăng cường chức năng hồng cầu. Ngăn ngừa thiếu máu do thiếu sắt.",
        "Số đăng ký": "9172/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống FeNatal\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSắt có nhiều trong thực phẩm nhưng không phải ai cũng có thể bổ sung đầy đủ lượng sắt cơ thể cần thông qua các dưỡng chất ăn hàng ngày.\nViên uống FeNatal là sản phẩm được sản xuất tại Canada với hàm lượng các chất cơ bản được tăng cường, hàm lượng sắt lên tới 30mg/viên, đáp ứng đủ nhu cầu dưỡng chất hàng ngày cho sức khỏe con người, đem lại sự cân bằng lượng sắt tốt đi nuôi dưỡng cơ thể, đặc biệt là phụ nữ mang thai và trẻ em.\nViên uống bổ sung chất sắt FeNatal David Health 30 viên\nThành phần của Viên uống FeNatal\nThông tin thành phần\nHàm lượng\nSắt\n30mg\nVitamin C\nCông dụng của Viên uống FeNatal\nViên uống bổ sung chất sắt FeNatal duy trì sức khỏe tốt.\nGiúp hình thành và tăng cường chức năng hồng cầu.\nNgăn ngừa thiếu máu do thiếu sắt.\nCách dùng Viên uống FeNatal\nCách dùng\nUống 1 viên/lần/ngày.\nĐối tượng sử dụng\nViên uống bổ sung chất sắt FeNatal thích hợp cho những người có nhu cầu bổ sung chất sắt.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc và không thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00022462_fenatal_david_health_30v_5381_5ded_large_85eb6e539b.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/fenatal-david-health-30v-22792.html"
}