{
    "type": "product",
    "name": "Siro Special Kid Soulag'Doux hỗ trợ nhuận tràng, giúp kích thích tiêu hóa (125ml)",
    "summary_content": {
        "Danh mục": "Táo bón",
        "Dạng bào chế": "Siro",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Pháp",
        "Nhà sản xuất": "ERIC FAVRE® WELLNESS – FRANCE",
        "Nước sản xuất": "Pháp",
        "Hỗ trợ": "Khó tiêu",
        "Mô tả ngắn": "Special Kid Soulag Doux hỗ trợ nhuận tràng, kích thích tiêu hóa, giảm táo bón.",
        "Số đăng ký": "8822/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "239.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Special Kid Soulag'Doux\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nỔn định tiêu hóa, loại bỏ táo bón ở trẻ nhỏ\nSpecial Kid Soulag Doux 100% chiết xuất từ các thảo dược thiên nhiên như thì là, sung, cúc La Mã, mận Châu Âu giúp nhuận tràng, giảm táo bón ở trẻ nhỏ. Thích hợp sử dụng khi trẻ bị đầy hơi,\nchướng bụng\n, ăn uống khó tiêu,\ntáo bón\n. Hiệu quả sau 2 - 3 giờ sử dụng. Sản phẩm nhập khẩu từ Pháp.\nHệ tiêu hóa kém là nguyên nhân hàng đầu khiến trẻ biếng ăn, chậm tăng trưởng do cơ thể không hấp thu đầy đủ dinh dưỡng từ thức ăn mang lại.\nCó nhiều cách để tăng cường hoạt động tiêu hóa ở trẻ. Trong đó, việc bổ sung nước và chất xơ nên được ưu tiên hàng đầu. Chúng sẽ giúp đường ruột hoạt động hiệu quả, làm mềm phân giúp trẻ đi tiêu dễ dàng, giảm táo bón. Tuy nhiên, trẻ nhỏ thường kén ăn rau củ quả, nguồn chứa lượng chất xơ dồi dào, chính vì thế, phụ huynh nên ‘thu thập’ một số giải pháp đảm bảo rằng hệ tiêu hóa của trẻ vẫn hoạt động tốt dù kén ăn rau, ngăn ngừa tình trạng táo bón kéo dài gây ảnh hưởng đến sức khỏe của trẻ.\nSpecial Kid Soulag Doux hỗ trợ hoạt động đường ruột, giúp bé tiêu hóa khỏe mạnh, ăn ngon và tăng trưởng tốt, phòng tránh suy dinh dưỡng.\nGiúp nhuận tràng, giảm táo bón\nSpecial Kid Soulag Doux cải thiện tình trạng táo bón bằng cách phá vỡ cấu trúc phân, làm mềm phân và di chuyển thuận lợi hơn trong ruột, sau đó cơ thể sẽ dễ dàng đào thải phân ra ngoài.\nKhông giống như các thuốc tẩy xổ gây đau quặn bụng mỗi khi đi ngoài, Special Kid Soulag Doux tạo cho bé thói quen đi ngoài một cách tự nhiên theo sinh lý cơ thể, nhẹ nhàng, êm dịu. Bé sẽ không còn cảm thấy việc đi tiêu là điều đau đớn và phải trốn tránh, nhịn đi đại tiện.\nKích thích hoạt động tiêu hóa\nSpecial Kid Soulag Doux ổn định hoạt động của nhu động ruột giúp việc tiêu hóa thức ăn diễn ra trơn tru, cải thiện các vấn đề do rối loạn tiêu hóa như đầy hơi, chướng bụng, ăn uống khó tiêu,... Tiêu hóa thuận lợi chính là cách tốt nhất để cơ thể hấp thu dinh dưỡng trong thức ăn, kích thích trẻ ăn ngon miệng hơn, tăng cường miễn dịch và phát triển khỏe mạnh. Bố mẹ sẽ không còn lo lắng vì sợ con kén ăn, chậm tăng trưởng.\nSản xuất theo tiêu chuẩn Châu Âu\nSpecial Kid Soulag Doux bào chế dạng siro với hương dâu tự nhiên dễ uống. Sản phẩm sản xuất trên dây chuyền công nghệ khép kín, tiêu chuẩn Châu Âu, kiểm soát rất nghiêm ngặt để mang đến chất lượng tốt nhất. Được nhiều bác sĩ, chuyên gia khuyên dùng, là một trong những sản phẩm chất lượng hàng đầu tại Pháp và được Bộ Y tế Việt Nam cấp phép lưu hành.\nSpecial Kid là thương hiệu được phát triển riêng dành cho trẻ em, thuộc tập đoàn Eric Favre Laboratoire danh tiếng của Pháp. Thành lập từ năm 1993, Eric Favre Laboratoire hoạt động trong các lĩnh vực: Sản xuất và phân phối các sản phẩm dinh dưỡng thể thao, thực phẩm chức năng và dược mỹ phẩm với mạng lưới phân phối rộng khắp ở 50 quốc gia trên thế giới.\nThế mạnh đặc trưng của Eric Favre Laboratoire là công nghệ chiết xuất dược liệu với việc kiểm soát toàn bộ dây chuyền sản xuất, từ khâu chọn nguyên liệu cho đến khâu phân phối sản phẩm để đảm bảo đưa đến tay người tiêu dùng với chất lượng cao nhất.\nEric Favre Laboratoire đã nhận được nhiều bằng chứng nhận do các tổ chức có uy tín ở Châu Âu cấp:\nISO 9001 (Quản lý chất lượng)\nISO 22000 (Quản lý vệ sinh an toàn thực phẩm)\nHACCP (Quản lý nguy cơ trong an toàn vệ sinh thực phẩm)\nGMP (Thực hành tốt sản xuất thuốc)\nAB (Sản phẩm có nguồn gốc hữu cơ)\nECOCERT (Sản phẩm đạt tiêu chuẩn hữu cơ và thiên nhiên)\nThành phần của Siro Special Kid Soulag'Doux\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nDịch chiết quả Mận\n400mg\nCúc la mã\n4.030mg\nChiết xuất quả cây thì là\n4.030mg\nTrái sung\n250mg\nFoeniculum vulgare (Thì là):\nChứa nhiều vitamin như A, D, B cùng các khoáng chất thiết yếu và chất xơ. Thường được dùng để điều trị các vấn đề tiêu hóa như đầy hơi chướng bụng, ăn không tiêu và đặc biệt là táo bón.\nMatricaria recutita (Cúc La Mã):\nCó tác dụng xoa dịu các mô và hệ thần kinh, có hiệu quả giảm táo bón, làm giảm khó chịu dạ dày, ợ nóng, buồn nôn, giảm đau thắt dạ dày.\nPrunus domestica (Mận Châu Âu):\nChứa sorbitol (gồm chất xơ hòa tan và không hòa tan) cùng polyphenol có đặc tính nhuận tràng. Sorbitol giúp bổ sung lượng chất lỏng có trong ruột non, làm mềm phân và giúp phân thoát ra ngoài.\nFicus carica (Sung):\nChứa nhiều chất xơ, có tác dụng nhuận tràng, giảm táo bón.\nCông dụng của Siro Special Kid Soulag'Doux\nSpecial Kid Soulag Doux hỗ trợ nhuận tràng, kích thích tiêu hóa, giảm táo bón.\nCách dùng Siro Special Kid Soulag'Doux\nCách dùng:\nTrẻ dưới 24 tháng tuổi: Sử dụng theo hướng dẫn của bác sĩ.\nDưới 5 tuổi: Uống 5ml (1 thìa cà phê) mỗi ngày, vào buổi sáng.\nTrên 5 tuổi: Uống 10ml (2 thìa cà phê) mỗi ngày, vào buổi sáng.\nLắc đều trước khi sử dụng. Có thể uống trực tiếp hoặc pha loãng với nước hay các loại nước giải khát khác.\nĐối tượng sử dụng:\nSpecial Kid Soulag Doux dùng trong các trường hợp:\nTrẻ bị các chứng đầy hơi, chướng bụng.\nTrẻ bị táo bón.\nTrẻ ăn uống khó tiêu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nKhông dùng quá liều khuyến cáo hằng ngày.\nSử dụng đồng thời với một chế độ ăn uống cân bằng và lối sống lành mạnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00017621_special_kid_calm_relieve_125ml_strawberry_eric_favre_8224_62af_large_a44c916fce.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/special-kid-calm-relieve-125ml-strawberry-eric-favre-18984.html"
}