{
    "type": "product",
    "name": "Viên uống Bình Vị Thái Minh hỗ trợ giảm acid dịch vị, giúp bảo vệ niêm mạc dạ dày (80 viên)",
    "summary_content": {
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 80 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN CÔNG NGHỆ CAO THÁI MINH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Loét dạ dày tá tràng",
        "Thành phần": "Núc nác",
        "Mô tả ngắn": "Bình Vị Thái Minh hỗ trợ giảm acid dịch vị, giúp bảo vệ niêm mạc dạ dày. Hỗ trợ cải thiện và giảm thiểu các biểu hiện của viêm loét dạ dày.",
        "Số đăng ký": "863/2020/DKSP"
    },
    "original_price": null,
    "discount_price": "595.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Bình Vị\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nNgăn trào ngược, lành vết loét dạ dày\nBình Vị Thái Minh\nlà một giải pháp khoa học đột phá với 3 cơ chế tác động toàn diện cho người bị viêm loét, trào ngược dạ dày thực quản giúp: Hỗ trợ trung hòa, giảm acid dịch vị, hạn chế tình trạng trào ngược, bảo vệ niêm mạc, cải thiện loét dạ dày. Sản phẩm đã được Đại học Y Hà Nội nghiên cứu và chứng minh hiệu quả.\nTrào ngược dạ dày khiến các chất như thức ăn, dịch vị thay vì có thể tiêu hóa tốt lại trào ngược lên thực quản, gây các triệu chứng khó chịu như\nợ nóng\n, ợ chua, nôn trớ, đầy hơi, nóng rát ngực và cổ họng,...\nĐối với tình trạng viêm loét dạ dày, sự tăng lên quá mức của các yếu tố tấn công như acid dạ dày, pepsin… và sự suy giảm của tường thành bảo vệ là lớp nhầy niêm mạc, bicarbonat… khiến niêm mạc dạ dày bị bào mòn dẫn đến tổn thương. Người bệnh sẽ cảm thấy đau tại vùng trên rốn hay còn gọi là vùng thượng vị.\nCả 2 căn bệnh trên đều rất phổ biến trong nhịp sống hiện đại, bận rộn ngày ngay do chúng ta thường xuyên chịu tác động bới stress, ô nhiễm, dung nạp nhiều thực phẩm không lành mạnh và uống nhiều bia rượu,...\nNếu không điều trị kịp thời, trào ngược và\nviêm loét dạ dày\nđều có thể dẫn đến những biến chứng nguy hiểm cho người bệnh như xuất huyết tiêu hoá, thủng dạ dày,...\nVới nguồn gốc từ nhiều loại thảo dược tự nhiên kết hợp với Giganosin và Mucosave FG HIA, Bình Vị Thái Minh cải thiện tốt cho những người viêm loét, trào ngược dạ dày thực quản.\nGiảm acid dịch vị\nBình Vị Thái Minh giúp giảm tính acid của dịch vị dạ dày, từ đó giảm hiện tượng trào ngược, hạn chế tình trạng acid bào mòn niêm mạc dạ dày gây viêm loét.\nBảo vệ niêm mạc, làm lành vết loét\nBình Vị Thái Minh tạo ra một lớp màng bảo vệ niêm mạc dạ dày, ngăn acid dạ dày tiếp xúc trực tiếp với niêm mạc. Tạo khoảng thời gian cho những vết loét có thể tự tái tạo và phục hồi.\nNgoài ra, lớp bảo vệ này còn giúp ích trong việc ngăn sự tác động của thực phẩm cay nóng, dầu mỡ và rượu bia lên niêm mạc dạ dày.\nGiảm triệu chứng trào ngược dạ dày\nBình Vị Thái Minh hỗ trợ giảm đau, chống viêm. Bên cạnh đó, nhờ việc kích thích hoạt động tiêu hóa, tăng tốc độ tháo rỗng của dạ dày và ngăn sự bào mòn của acid dịch vị cũng làm giảm đầy bụng, ợ hơi, ợ chua, nóng rát thượng vị,...\nBình Vị Thái Minh không có tác dụng phụ\nThành phần của Bình Vị Thái Minh đều là các vị thuốc dân gian quen thuộc đã được người Việt sử dụng từ bao đời nay. Với bản chất tự nhiên, các thảo dược này đều lành tính nên rất an toàn, không gây tác dụng phụ mà vẫn mang lại tác dụng bền vững, lâu dài.\nToàn bộ quy trình sản xuất Bình Vị Thái Minh đều thực hiện trên dây chuyền đạt chuẩn GMP của WHO. Nhà máy Thái Minh Hitech cũng đạt được chứng chỉ chất lượng Quốc tế ISO 17025. Một lần nữa khẳng định chất lượng sản phẩm được kiểm chứng và đảm bảo an toàn khi tới tay khách hàng. Người dùng có thể hoàn toàn tin tưởng và yên tâm sử dụng sản phẩm, không lo tình trạng hàng giả, hàng nhái, hàng kém chất lượng, không đảm bảo an toàn gây thiệt hại về sức khỏe.\nThành phần của Viên uống Bình Vị\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNúc nác\n100mg\nThương truật\n100mg\nKẽm Gluconat\n18.75mg\nGiganosin\n250mg\nMucosave FG HIA\n100mg\nGiganosin (Chiết xuất từ Dạ cẩm và Lá khôi)\nDạ cẩm:\nDạ cẩm đặc biệt chứa 2 hoạt chất là hedyocapitelline và hedyocapitine. Các alkaloid này không chỉ thể hiện tác dụng giảm đau, chống viêm mà còn có tác dụng ức chế hoạt động của chủng vi khuẩn gây viêm loét dạ dày Helicobacter pylori (HP) ở nồng độ rất thấp.\nLá khôi:\nLàm giảm tính acid của dịch vị dạ dày. Khi acid dịch vị dạ dày giảm sẽ hạn chế sự bào mòn niêm mạc, làm cho các tế bào niêm mạc phục hồi nhanh chóng. Đồng thời vết thương không còn tiếp xúc với acid nên người bệnh không còn cảm giác nóng, rát khó chịu vùng bụng trên.\nChế phẩm Giganosin kết hợp khả năng trung hòa acid dịch vị của lá khôi, giảm đau, chống viêm và làm lành vết loét của dạ cẩm, cho hiệu quả tối ưu ở người bệnh viêm loét dạ dày, tá tràng và trào ngược.\nMucosave FG HIA (Chiết xuất từ Xương rồng Nopal và lá Oliu)\nXương rồng:\nThành phần polysaccarit từ lõi thân xương rồng có khả năng bao phủ bề mặt tế bào niêm mạc lên đến 57%, bảo vệ được vết loét trên niêm mạc, ngăn không cho acid dạ dày tiếp xúc trực tiếp và bào mòn vết loét, nhờ đó tổn thương có khoảng thời gian để tái cấu trúc và tự phục hồi.\nKhi lớp niêm mạc tổn thương không tiếp xúc với acid dạ dày nên các triệu chứng như đau, nóng rát vùng thượng vị, dưới xương ức nhanh chóng được làm dịu.\nLá Oliu:\nCác polyphenol, đặc biệt là oleuropein trong lá oliu là hoạt chất chính tạo nên tác dụng chống viêm hiệu quả.\nCác polyphenol trong Oliu kết hợp với các polysacarit trong xương rồng Nopal tạo thành hỗn hợp bột có tên Mucosave, có tác dụng vừa giảm viêm giảm đau, vừa giúp làm lành niêm mạc dạ dày, thực quản, rất hiệu quả cho người bị trào ngược và viêm loét dạ dày.\nNúc nác\n:\nTrong hạt và vỏ cây núc nác có chứa ít nhất 5 loại flavonoid, chất đắng kết tinh oroxylin, baicalein và chrysin có hoạt tính chống dị ứng, giảm tiết acid dạ dày, giảm tổn thương viêm loét dạ dày. Nghiên cứu cho thấy chiết xuất từ vỏ cây núc nác có khả năng bảo vệ niêm mạc dạ dày khỏi tổn thương do rượu gây ra với hiệu quả rất cao lên tới 98,7%.\nThương truật\n:\nCó tác dụng bổ dạ dày, giúp tiêu hóa, thường được dùng chữa các bệnh lý về dạ dày như viêm loét, trào ngược dạ dày thực quản.\nKẽm gluconat\n:\nGiúp ăn ngon miệng, chống viêm loét đại tràng, dùng trong điều trị các bệnh viêm loét.\nCông dụng của Viên uống Bình Vị\nBình Vị Thái Minh hỗ trợ giảm acid dịch vị, giúp bảo vệ niêm mạc dạ dày.\nHỗ trợ cải thiện và giảm thiểu các biểu hiện của viêm loét dạ dày.\nCách dùng Viên uống Bình Vị\nCách dùng\nUống tăng cường: Ngày uống 2 lần, mỗi lần 2 - 3 viên, trước ăn 30 phút.\nUống duy trì: Ngày uống 2 viên, trước ăn 30 phút.\nĐối tượng sử dụng\nBình Vị Thái Minh thích hợp dùng cho người bị trào ngược dạ dày, người bị viêm loét dạ dày với các biểu hiện: Ợ chua, ợ hơi, đau thượng vị.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người có mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng vượt quá liều lượng khuyến cáo hàng ngày.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09952_b2f2183a56.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/binh-vi-thai-minh-80v-33247.html"
}