{
    "type": "product",
    "name": "Kem dưỡng ẩm vô trùng A-Derma Exomega Control Emollient Cream giảm ngứa cho da mặt và toàn thân (200ml)",
    "summary_content": {
        "Danh mục": "Viêm da cơ địa",
        "Quy cách": "Hộp x 200ml",
        "Xuất xứ thương hiệu": "Pháp",
        "Mô tả ngắn": "Kem dưỡng ẩm chuyên biệt cho da cơ địa, da khô A-Derma Exomega Emollient Balm giúp giảm khô da, từ đó làm dịu da và giảm ngứa do tình trạng da khô. Dùng được cho vùng da bị viêm da cơ địa hoặc da khô.",
        "Nhà sản xuất": "ADERMA",
        "Nước sản xuất": "Pháp"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem dưỡng ẩm vô trùng Exomega Control\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nThiết kế riêng để chăm sóc da khô và viêm da cơ địa\nA-Derma Exomega Emollient Balm là kem dưỡng chăm sóc chuyên biệt cho viêm da cơ địa hay\nda khô\nvới khả năng chống ngứa, làm dịu da nhanh chóng. Sản phẩm được thiết kế để chăm sóc làn da mỏng manh nhất, thích hợp dùng cho cả trẻ sơ sinh, trẻ nhỏ và người lớn.\nDa bạn có đang gặp các vấn đề như: Ngứa hay bị\nkích ứng\n, khô, sần, dễ nứt nẻ và bong tróc; các triệu chứng hay tái đi tái lại? Nếu có, bạn cũng đang giống như 20% trẻ em và 3% người lớn, có làn da viêm cơ địa, và quả thật, những khó chịu mà nó gây ra có thể chi phối cuộc sống thường ngày của bạn.\nMặc dù mọi vấn đề về cơ địa chúng ta không thể nói trước được, chúng có thể đến rồi đi, đột ngột xuất hiện làm chúng ta không kịp trở tay nhưng\nviêm da cơ địa\ncó thể được kiểm soát triệu chứng tốt nếu chúng ta quan tâm nhiều hơn và chăm sóc làn da cẩn thận.\nA-Derma Exomega Emollient Balm được thiết kế nhằm đáp ứng nhu cầu của làn da khô cơ địa, nhờ hiệu quả chống ngứa và công thức thân thiện với trẻ sơ sinh. A-Derma Exomega Emollient Balm sẽ giúp bạn giành lại quyền kiểm soát làn da.\nHiệu quả mang lại\nA-Derma Exomega Emollient Balm với thành phần chính là yến mạch Rhealba® và các hoạt chất Filaxerine®, Glycerin,... có những công dụng đặc biệt với làn da khô và viêm da cơ địa như:\nCấp ẩm chuyên sâu và cung cấp dưỡng chất thiết yếu giúp da khỏe hơn.\nGiảm tình trạng da khô,\nda bong tróc\n.\nKháng viêm, giảm ngứa tức thì, làm dịu sự kích ứng của làn da khô cơ địa.\nHỗ trợ tái tạo da, cho da phục hồi trạng thái tự nhiên ban đầu.\nBảo vệ làn da suốt 24 giờ chỉ với một lần sử dụng.\nNgăn ngừa hiệu quả khả năng bùng phát của viêm da cơ địa.\nThành phần hoạt chất\nHoạt chất Filaxerine®:\nGiúp tăng khả năng phục hồi hàng rào bảo vệ da nhờ tăng tổng hợp filaggrin, tái tạo lớp da sau khi bị khiếm khuyết do viêm da cơ địa.\nChiết xuất mạ yến mạch Rhealba®:\nThành phần độc quyền của A-Derma giúp cân bằng, làm dịu và tái tạo làn da mỏng manh.\nGlycerin:\nGiúp cân bằng và cấp nước cho da, phục hồi da, duy trì vẻ ngoài khỏe khoắn, bảo vệ da khô và giúp da luôn giữ được độ ẩm.\nNiacinamide:\nLà chất dẫn xuất của\nVitamin B3\n, ngăn chặn melanin khỏi bề mặt da và bảo vệ da khỏi những tác hại của tia tử ngoại. Cải thiện rõ rệt biểu hiện của các lỗ chân lông to, màu da không đồng đều, nếp nhăn.\nDầu hoa anh thảo:\nChứa axit amin tryptophan và hàm lượng axit béo thiết yếu cao, tăng cường bảo vệ da, hỗ trợ chống\nlão hóa\n.\n0% chất bảo quản\nNhằm mang đến sự an toàn tối đa cho làn da, A-Derma đã tối thiểu thành phần, chỉ chứa các hoạt chất tốt nhất cho làn da khô cơ địa; không chứa hương liệu, chất tạo màu và chất bảo quản nên loại trừ nguy cơ dị ứng với các thành phần hoá học.\nSản phẩm được đóng gói trong môi trường vô khuẩn và sẽ được giữ vô trùng trong suốt thời gian sử dụng nhờ bao bì kín, bảo đảm tính dung nạp tốt cho mọi làn da mỏng manh và khô cơ địa.\nCam kết từ A-Derma\nGiải pháp chuyên biệt cho làn da mỏng manh:\nA-Derma cung cấp các giải pháp thực tế, đã được dùng thử và thử nghiệm cho làn da mỏng manh với những sản phẩm được thiết kế chuyên biệt cho mọi vấn đề của da.\nHoạt chất dược liệu độc đáo:\nYến mạch Rhealba® là một giống yến mạch độc đáo và độc quyền, được lựa chọn trong số 26.000 giống yến mạch trên toàn thế giới. Nó đã được chọn vì đặc tính tái cân bằng, làm dịu và phục hồi da; và được trồng theo tiêu chuẩn canh tác hữu cơ.\nHiệu quả được khoa học chứng minh:\nChuyên môn và kinh nghiệm cho phép A-Derma tạo ra các sản phẩm an toàn và hiệu quả; điều này đã mang lại sự tin tưởng của hơn 45.000 bác sĩ trên toàn thế giới, cũng như sự công nhận của người tiêu dùng.\nTuyên ngôn cam kết trách nhiệm:\nBao gồm quy trình canh tác yến mạch Rhealba® không phân bón, thuốc trừ sâu và sản phẩm biến đổi gen, cũng như việc sử dụng các thành phần bổ sung được lựa chọn vì nguồn gốc tự nhiên và độ an toàn của chúng, và sử dụng bao bì thân thiện với môi trường.\nA-Derma là thương hiệu tiên phong phát triển dược mỹ phẩm nguồn gốc dược liệu. Viện bào chế da liễu A-Derma đã hoàn thiện nghệ thuật chăm sóc làn da mỏng manh trong hơn 30 năm nhờ một hoạt chất độc đáo, yến mạch Rhealba®, với tác dụng cân bằng, làm dịu và tái tạo. Tất cả bắt đầu từ khi ông Pierre Fabre, một dược sĩ ở Castres (Pháp), lựa chọn nghiên cứu loài yến mạch, dược liệu được sử dụng trong hơn ba thiên niên kỷ qua cho mục đích y học. Đó là điểm khởi đầu của một quá trình nghiên cứu sâu rộng hiện vẫn đang tiếp tục tại vùng đất phía tây nam nước Pháp.\nThành phần của Kem dưỡng ẩm vô trùng Exomega Control\nThông tin thành phần\nHàm lượng\nAqua/ Water\nCông dụng của Kem dưỡng ẩm vô trùng Exomega Control\nKem dưỡng ẩm chuyên biệt cho da cơ địa, da khô A-Derma Exomega Emollient Balm giúp giảm khô da, từ đó làm dịu da và giảm ngứa do tình trạng da khô. Dùng được cho vùng da bị viêm da cơ địa hoặc da khô.\nCách dùng Kem dưỡng ẩm vô trùng Exomega Control\nCách dùng\nThoa kem 1 lần/ngày sau khi đã làm sạch da bằng sữa tắm không chứa xà phòng.\nĐối tượng sử dụng\nDùng được cho vùng da bị viêm da cơ địa hoặc da khô.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời, những nơi gần nguồn nhiệt và ẩm mốc.\nĐể xa tầm tay trẻ em.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09692_1f10c7e88b.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/aderma-exomega-control-emollient-cream-200ml-19066.html"
}