{
    "type": "product",
    "name": "Viên uống Tĩnh Mạch Kingphar hỗ trợ giảm nguy cơ chứng giãn, viêm tắc tĩnh mạch (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Suy giãn tĩnh mạch",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Nhà sản xuất": "CÔNG TY TNHH CÔNG NGHỆ HERBITECH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Giãn tĩnh mạch chi dưới",
        "Thành phần": "Hồng hoa",
        "Mô tả ngắn": "Viên uống Tĩnh mạch KingPhar với thành phần chiết xuất từ thảo dược thiên nhiên giúp hỗ trợ chữa trị các chứng suy giảm, viêm tắc tĩnh mạch hiệu quả và an toàn. Cải thiện sức khỏe và nâng cao khả năng phòng ngừa giãn, tắc tĩnh mạch.",
        "Số đăng ký": "41734/2017/ATTP-XNCB"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Tĩnh Mạch\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nĐang Ngủ Bỗng Thấy Chân Nóng Ran, Đau Nhức\nChưa biết phải làm sao thì cơn chuột rút lại kéo đến rồi?\nSuy giãn tĩnh mạch chân là căn bệnh phổ biến hiện nay\nGiãn tĩnh mạch (suy giãn tĩnh mạch chi dưới mạn tính) là tình trạng các tĩnh mạch phình ra nổi lên gần bề mặt da. Khi bị giãn tĩnh mạch, những dấu hiệu rõ ràng nhất có thể xảy đến với bạn là:\nChân thường xuyên đau nhức, cảm thấy nặng nề, nhất là sau khi đứng hoặc ngồi lâu. Đầu ngón tê dại, ngón tay tím tái khi gặp lạnh càng sưng và đau hơn.\nBạn không diện được chân váy ngắn vì các tĩnh mạch xanh lộ rõ trên da và phình ra dọc theo đùi, mắt cá hoặc đầu gối.\nDa khô, bị đổi màu, lở loét gần mắt cá chân làm bạn trông kỳ lạ và xấu xí.\nCơn đau đớn tăng dần và kéo dài khiến bạn mệt mỏi, rối loạn trong hoạt động sống.\nSuy giãn tĩnh mạch không còn là nỗi sợ của riêng ai bởi nó ngày một trẻ hóa bởi tính chất công việc ít vận động, đa số đều phải ngồi hoặc đứng lâu trong thời gian dài cùng với chế độ dinh dưỡng thiếu cân bằng dẫn tới bệnh trở nên phổ biến hơn bao giờ hết.\nĐể khắc phục tình trạng trên, cần cân bằng giữa công việc với việc chăm sóc sức khỏe bằng cách luyện tập vận động thường xuyên. Bên cạnh đó, cũng nên bổ sung đầy đủ các dưỡng chất để bảo vệ các mao mạch khỏi bị nứt, củng cố và tăng sức bền thành mạch.\nViên Tĩnh Mạch Kingphar\nHết đau, phù chi - Tăng độ bền tĩnh mạch\nViên Tĩnh Mạch Kingphar bảo vệ tĩnh mạch cho đôi chân khỏe mạnh.\nThành phần 100% các loại thảo dược thiên nhiên chứa hoạt chất bảo vệ tĩnh mạch.\nPhòng ngừa và hỗ trợ điều trị chứng giãn, viêm tắc tĩnh mạch.\nBảo vệ và phục hồi tĩnh mạch hiệu quả, cho bạn đôi chân khỏe.\nThành phần của Viên uống Tĩnh Mạch\nThông tin thành phần\nHàm lượng\nXuyên khung\n55mg\nHồng hoa\n60mg\nĐan sâm\n80mg\nHạt dẻ ngựa\n250mg\nCây phỉ\n180mg\nHoa Hòe\n60mg\nDiếp cá\n80mg\nTá dược vừa đủ\nCam thảo\nViên Tĩnh Mạch Kingphar với thành phần thảo dược tự nhiên giúp hỗ trợ điều trị các triệu chứng viêm tắc tĩnh mạch, tăng cường sức khỏe để cải thiện cuộc sống.\nCao hạt dẻ ngựa\nTên khoa học Aesculus hippocastanum. Có tác dụng giảm đau chân, giảm nặng chân, giảm sưng phù chân, giảm ngứa chân, giảm sưng mắt cá chân và bắp chân. Tăng tính đàn hồi của thành mạch máu và giúp hoạt động tốt hơn.\nNgoài ra, nó còn làm giảm những hư tổn thường gặp trên bề mặt da, giảm sưng đau và cảm giác mệt mỏi của đôi chân hiệu quả.\nCao dẻ ngựa giúp tăng tính đàn hồi của thành mạch máu hiệu quả\nCao Cây phỉ\nTừng là cây thuốc của bộ tộc Bắc Mỹ. Theo nghiên cứu của các nhà khoa học cây Phỉ rất có ích cho việc điều trị các mạch máu bị tổn thương, sưng, phồng, giúp phục hồi cấu trúc ban đầu của mạch máu.\nRutin\nChiết xuất thiên nhiên, làm bền vững thành mạch và tăng độ đàn hồi của tĩnh mạch.\nĐan sâm, hồng hoa, xuyên khung, diếp cá\nGiúp lưu thông khí huyết, giảm phù thũng. Bảo vệ và phục hồi tĩnh mạch bị giãn.\nCông dụng của Viên uống Tĩnh Mạch\nTĩnh Mạch Kingphar là sự kết hợp giữa các thành phần quý giá và độc đáo giúp hỗ trợ điều trị hiệu quả chứng suy giãn tĩnh mạch, đồng thời nuôi dưỡng vùng da chân khỏe mạnh.\nTăng độ bền tĩnh mạch chi, hạn chế bớt những khó khăn trong sinh hoạt hàng ngày của người mắc chứng suy giảm tĩnh mạch.\nPhòng ngừa và hỗ trợ liệu pháp điều trị chứng giãn, tắc tĩnh mạch chi: đau chân, nặng chân, sưng phù, nề, tê ngứa chân, khó chịu khi đi lại và chạy bộ.\nĐôi chân khỏe đẹp giúp bạn thoải mái khoe dáng rồi\nDùng Tĩnh Mạch Kingphar đều đặn mỗi ngày, các triệu chứng tê bì chân, nặng chân, sưng phù chân...sẽ có những dấu hiệu thuyên giảm rõ rệt, giúp bạn cảm thấy thoải mái, dễ chịu và khỏe khoắn hơn. Đôi bàn chân bạn sẽ được nhanh chóng phục hồi, những cơn đau sẽ dần rời xa bạn.\nCách dùng Viên uống Tĩnh Mạch\nCách dùng\nNgày 2 lần mỗi lần 2 viên, uống trước khi ăn 30 phút – 1 giờ hoặc sau khi ăn 1 giờ đến 2 giờ.\nNên dùng thường xuyên.\nĐối tượng sử dụng\nNgười bị suy giãn, viêm tắc tĩnh mạch.\nNgười có yếu tố nguy cơ suy giãn/ viêm tắc tĩnh mạch như làm việc thường xuyên trong tư thế đứng lâu hoặc ngồi lâu.\nNgười hoạt động chân tay có cường độ cao, béo phì, cao huyết áp, nghiện thuốc là, ít hoạt động, người bị xơ vữa tĩnh mạch.\nTác dụng phụ\nChưa có báo cáo\nLưu ý\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/tinh-mach-kingphar-ho-tro-dieu-tri-viem-tinh-mach-82.html"
}