{
    "type": "product",
    "name": "Viên nang cứng Vương Nữ Khang Royal Care hỗ trợ hạn chế sự phát triển u xơ tử cung, u vú lành tính (60 viên)",
    "summary_content": {
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN PHÁT TRIỂN DƯỢC VESTA",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "U xơ tử cung",
        "Thành phần": "Trinh nữ hoàng cung",
        "Mô tả ngắn": "Vương Nữ Khang hỗ trợ hạn chế sự phát triển của u xơ tử cung, u vú lành tính ở nữ giới.",
        "Số đăng ký": "9667/2021/ÐKSP"
    },
    "original_price": "195.000đ",
    "discount_price": "156.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên nang cứng Vương Nữ Khang\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nVương Nữ Khang - giải pháp hỗ trợ điều trị u xơ tử cung cho phụ nữ\nVương Nữ Khang\nlà sản phẩm được điều chế từ các thành phần tự nhiên, an toàn, lành tính cho người sử dụng. Sản phẩm mang lại tác dụng hỗ trợ hạn chế sự phát triển của\nu xơ tử cung\n,\nu vú lành tính\nở nữ giới hiệu quả.\nU xơ tử cung\nlà căn bệnh phụ khoa rất thường gặp ở phụ nữ. Tuy nhiên, u xơ tử cung hầu hết là lành tính, hoàn toàn không phải là ung thư. Triệu chứng của u xơ tử cung phụ thuộc chủ yếu vào vị trí và kích thước của nhân xơ tử cung. Do vậy, nếu khối u nhỏ và nằm sâu trong thành cơ tử cung thì hầu như phụ nữ không cảm nhận được gì. Mặc dù vậy, tùy thuộc vào mức độ triệu chứng, số lượng, kích thước khối u và tình trạng sức khỏe mà một số khối u cần được điều trị tích cực hơn.\nNgười bệnh có thể điều trị theo đơn thuốc của bác sĩ để giảm đau, giảm máu kinh và kích thước khối u. Ngoài ra, bạn có thể sử dụng kết hợp các thực phẩm bảo vệ sức khỏe có thành phần thảo dược thiên nhiên để hạn chế sự tiến triển của u xơ.\nVương Nữ Khang với sự kết hợp giữa trinh nữ hoàng cung, hoàng kỳ, hoàng cầm cùng các thảo dược có tác dụng hạn chế sự phát triển u xơ khác, sản phẩm thích hợp sử dụng cho phụ nữ có nguy cơ bị u xơ tử cung, u vú lành tính.\nHỗ trợ hạn chế sự phát triển của u xơ lành tính ở nữ giới\nVương Nữ Khang\nnhờ chứa hàm lượng lớn trinh nữ hoàng cung, hoàng cầm và hoàng kỳ và các thành phần như\ntam thất\n,\ncurcumin\n, betaglucan và\npapain\nsẽ mang lại hiệu quả trong việc hỗ trợ hạn chế sự phát triển của các khối u xơ tử cung, u vú lành tính ở nữ giới.\nTrong đó, thành phần trinh nữ hoàng cung 32 alkaloid có tác dụng hỗ trợ làm teo, ngăn chặn sự phát triển về kích thước của khối u và tăng sinh tế bào giúp phục hồi niêm mạc tử cung nhanh chóng. Hoàng cầm nhờ khả năng chống viêm, hạn chế sự oxy hóa mà có thể loại bỏ được các gốc tự do có hại cho cơ thể, ức chế sự phát triển bất thường của tế bào, đồng thời tăng cường quá trình tự hủy của tế bào nên có thể hỗ trợ ngăn ngừa và làm chậm lại sự tiến triển của u xơ tử cung. Bên cạnh đó, polysaccharide - thành phần được chiết xuất từ rễ cây hoàng kỳ còn giúp tăng cường hoạt động của bạch cầu lympho B và đại thực bào, nhờ đó nâng cao khả năng miễn dịch của cơ thể, hỗ trợ tốt trong việc điều trị u xơ lành tính.\nAn toàn, lành tính\nVương Nữ Khang được bào chế từ các thảo dược có ở trong thiên nhiên nên an toàn và lành tính. Chính vì vậy, sản phẩm không gây hại và tác dụng phụ cho cơ thể khi sử dụng. Đặc biệt, sản phẩm đã được Bộ y tế cấp phép sử dụng và được phép lưu hành trên toàn quốc, người dùng có thể yên tâm về chất lượng của sản phẩm.\nVương Nữ Khang\nlà sản phẩm của\nHoàng Gia Royal Phar\nvà được sản xuất tại nhà máy dược Vesta đạt chuẩn GMP, có nhiều năm kinh nghiệm trong lĩnh vực nghiên cứu và sản xuất các dòng thực phẩm chức năng bảo vệ sức khỏe. Vesta hiện đang cung cấp các dịch vụ: Nghiên cứu công thức, đăng ký số công bố, gia công sản xuất thực phẩm bảo vệ sức khỏe, thiết bị y tế. Với dây chuyền máy móc sản xuất hiện đại, nguồn nguyên liệu đầu vào chuẩn cùng đa dạng sản phẩm: Viên nang cứng, viên nén, viên hoàn, cốm, bột, siro,... Vesta đảm bảo sẽ mang đến cho khách những sản phẩm an toàn, chất lượng nhất.\nThành phần của Viên nang cứng Vương Nữ Khang\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTrinh nữ hoàng cung\n350mg\nHoàng cầm\n400mg\nHoàng kỳ\n400mg\nTam thất\n20mg\nCurcumin\n20mg\nBetaglucan\n10mg\nPapain\n5mg\nTrinh nữ hoàng cung:\nHỗ trợ điều trị các bệnh phụ khoa, đặc biệt là u xơ tử cung hiệu quả.\nHoàng cầm:\nChống viêm, ngăn ngừa và làm chậm lại sự tiến triển của u xơ tử cung, u nang buồng trứng.\nHoàng kỳ:\nNâng cao khả năng miễn dịch của cơ thể, hỗ trợ tốt trong việc chữa bệnh ung thư.\nTam thất:\nGiúp cầm máu, giảm đau bụng kinh, hỗ trợ chữa các dạng tổn thương do u xơ, u nang giảm phù nề.\nCurcumin:\nỨc chế tăng sinh mạch máu mới xung quanh khối u, giảm lượng máu nuôi dưỡng tế bào ung thư nên các tế bào này sẽ chết từ đó kìm hãm sự phát triển khối u.\nBetaglucan:\nCó tác dụng phòng chống nhiễm trùng, chữa lành vết thương, tăng cường hệ miễn dịch và tiêu diệt tế bào ung thư.\nCông dụng của Viên nang cứng Vương Nữ Khang\nVương Nữ Khang\nhỗ trợ hạn chế sự phát triển của u xơ tử cung, u vú lành tính ở nữ giới.\nCách dùng Viên nang cứng Vương Nữ Khang\nCách dùng\nMỗi lần uống 2 viên, ngày 2 - 3 lần.\nNên sử dụng sản phẩm liên tục từ 2 - 3 tháng để đạt hiệu quả tốt.\nĐối tượng sử dụng\nVương Nữ Khang dùng trong các trường hợp:\nPhụ nữ có nguy cơ bị u xơ tử cung.\nPhụ nữ bị u vú lành tính.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho phụ nữ mang thai, người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032785_vuong_nu_khang_royal_care_60v_5656_61aa_large_7ec72e2f67.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vuong-nu-khang-royal-care-60v-32900.html"
}