{
    "type": "product",
    "name": "Gel rửa mặt SVR Sebiaclear Gel Moussant 200ml làm sạch không chứa xà phòng và loại bỏ tế bào da chết ",
    "summary_content": {
        "Danh mục": "Chăm sóc cơ thể",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Pháp",
        "Mô tả ngắn": "SVR Sebiaclear Gel Moussant là gel rửa mặt dành cho da dầu, giúp làm sạch tế bào da chết, bụi bẩn và làm thông thoáng lỗ chân lộng của da. Giúp làm sạch da, tươi mát và hỗ trợ giảm dầu nhờn dư thừa trên da. Sản phẩm dùng được cho da mặt và da cơ thể.",
        "Nhà sản xuất": "LABORATOIRES SVR",
        "Nước sản xuất": "Pháp"
    },
    "original_price": "390.000đ",
    "discount_price": "312.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel rửa mặt Sebiaclear\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGel rửa mặt làm sạch da nhờn mụn\nSVR Sebiaclear Gel Moussant là sản phẩm gel là sạch đến từ thương hiệu dược mỹ phẩm SVR của Pháp. Với công thức không chứa xà phòng và các chất gây tổn hại cho da, SVR Sebiaclear Gel Moussant giúp làm sạch da tối ưu mà không làm mất độ ẩm tự nhiên của da. Làn da dễ dàng cảm nhận sự tươi mát và khô thoáng sau mỗi lần sử dụng, giúp giảm thiểu các tác nhân hình thành mụn. Sản phẩm phù hợp cho da dầu, có thể dùng được cho da mặt và da cơ thể.\nBước làm sạch da được xem là chìa khóa quan trọng để có được làn da khỏe mạnh, làm sạch da hiệu quả để loại bỏ tạp chất, bã nhờn dư thừa, lớp trang điểm, cặn khói bụi, ô nhiễm,… Nếu bạn bỏ qua bước thiết yếu này sẽ khiến lỗ chân lông bị tắc, gây tình trạng mụn đầu đen. Việc này cũng đồng thời giúp dưỡng chất ở các bước sau được hấp thụ tốt hơn.\nNhững người sở hữu làn da dầu thường mong muốn tìm kiếm sản phẩm giúp loại bỏ nhờn tốt. Tuy nhiên, nếu bạn dùng sữa rửa mặt không phù hợp với da, có chất tẩy rửa quá mạnh thì rất dễ gây ra hiện tượng kích ứng, gây tình trạng mất cân bằng độ ẩm khiến da tiết dầu nhiều hơn hoặc châm chích, mẩn đỏ. Vì vậy, những loại sữa rửa mặt lành tính, dịu nhẹ là một lựa chọn an toàn dù bạn thuộc loại da nào.\nSVR Sebiaclear Gel Moussant là một trong những sản phẩm lành tính được thiết kế đặc biệt cho da nhờn mụn mà bạn có thể cân nhắc để đầu tư cho mình. Gel rửa mặt SVR Sebiaclear Gel Moussant sở hữu công thức mới với hoạt chất Gluconolactone x8, kết hợp bổ sung thêm Salicylic Acid giúp làn da của bạn được làm sạch, loại bỏ lượng bã nhờn dư thừa, giảm tắc nghẽn lỗ chân lông.\nHiệu quả của SVR Sebiaclear Gel Moussant\nTrong thành phần của SVR Sebiaclear Gel Moussant chứa Gluconolactone - một hoạt chất PHA thế hệ mới làm sạch sâu cho làn da nhờn, giúp tẩy tế bào chết nhẹ nhàng và giảm tắc nghẽn lỗ chân lông, đồng thời, hỗ trợ kháng viêm và kiểm soát mụn, giúp làn da trở nên mịn màng hơn.\nBên cạnh đó, sữa rửa mặt chứa phức hợp dưỡng ẩm độc quyền giúp làm mềm da, đem lại cảm giác thoải mái và mềm mại cho làn da. Các hoạt chất này kết hợp cùng một số khoáng chất còn hỗ trợ tăng sức đề kháng, nuôi dưỡng làn da từ bên trong, góp phần thúc đẩy quá trình tái tạo tế bào và tăng độ đàn hồi của da.\nSản phẩm lành tính, không chứa xà phòng, không gây tổn thương đến các nốt mụn hay để lại cảm giác khô căng cho làn da sau khi sử dụng. Làn da bạn sẽ được làm sạch sâu hiệu quả, loại bỏ môi trường sống cho khuẩn mụn, giảm mụn rõ rệt chỉ sau một thời gian ngắn sử dụng.\nHiệu quả đã được chứng minh:\nSVR Sebiaclear Gel Moussant được sử dụng thử nghiệm trên 30 tình nguyện viên sử dụng đều đặn 2 lần mỗi ngày trong 28 ngày. Kết quả ghi nhận:\nDa được làm sạch: 100%;\nLoại bỏ lượng bã nhờn dư thừa: 100%;\nGiảm tắc nghẽn lỗ chân lông: 100%;\nDa mềm mại: 100%.\nƯu điểm nổi bật\nSVR Sebiaclear Gel Moussant sở hữu chất gel nhẹ nhàng, tươi mát. Khi gặp nước sẽ chuyển sang dạng bọt mịn như kem mang lại cảm giác cực kì thoải mái và dễ dàng rửa sạch.\nCông thức mới có chứa đến Gluconolactone x8 mang đến hiệu quả trong việc hỗ trợ trị mụn hiệu quả cho những người gặp phải tình trạng mụn hay tái phát trên da. Sản phẩm dạng gel với khả năng tạo bọt mịn, giúp loại bỏ các chất bẩn và dầu thừa, làm thông thoáng lỗ chân lông, loại bỏ môi trường sống của vi khuẩn gây mụn, từ đó làm giảm mụn rõ rệt chỉ sau thời gian ngắn sử dụng.\nSản phẩm không chứa các chất gây hại da như xà phòng, paraben, cồn, chất tạo màu. Các chất tẩy bề mặt dịu nhẹ có trong SVR Sebiaclear Gel Moussant và đã được kiểm chứng an toàn, phù hợp với cả những làn da nhạy cảm. Do đó không làm tổn thương đến các nốt mụn và không để lại cảm giác khô căng khó chịu cho làn da.\nThành phần hoạt chất\nGluconolactone:\nMột loại PHA thế hệ mới giúp làm sạch và làm thông thoáng lỗ chân lông. Gluconolactone có tác dụng dưỡng ẩm và phục hồi hàng rào bảo vệ da. Về lâu dài, Gluconolactone có thể hỗ trợ chống oxy hóa và giảm nếp nhăn.\nSalicylic acid:\nTẩy tế bào chết, se khít lỗ chân lông, điều tiết bã nhờn dư thừa và làm giảm các khuyết điểm.\nCác tác nhân làm sạch dịu nhẹ:\nRửa và làm sạch da hiệu quả trong khi vẫn giữ vững sự cân bằng cho làn da nhạy cảm.\nMat SR (0.5%): Điều hòa lượng bã nhờn được tiết ra giúp giảm bóng dầu.\nSVR - một thương hiệu mỹ phẩm đến từ Pháp, mang đến những dòng sản phẩm chăm sóc da an toàn và chất lượng. Những làn da nhạy cảm và mỏng manh sẽ cảm nhận được mức độ ảnh hưởng của nó với cảm xúc của bản thân hằng ngày. Và khi làn da trở nên tốt hơn, chúng ta sẽ cảm thấy tự tin, rạng rỡ và hấp dẫn hơn. Đó là lý do SVR muốn thông qua các sản phẩm của họ giúp bạn hài lòng và tự tin về bản thân.\nThành phần của Gel rửa mặt Sebiaclear\nThông tin thành phần\nHàm lượng\nAqua\nGlycerin\nGluconolactone\nDecyl glucoside\nDISODIUM COCOCYL GLUTAMATE\nCoco-betaine\nSalicylic acid\nAcrylates/C10-C30 Alkyl Acrylate Crosspolymer\nSodium hydroxide\nParfum (Fragrance)\nCông dụng của Gel rửa mặt Sebiaclear\nGel rửa mặt dành cho da dầu, giúp làm sạch tế bào da chết, bụi bẩn và làm thông thoáng lỗ chân lộng của da.\nGiúp làm sạch da, tươi mát và hỗ trợ giảm dầu nhờn dư thừa trên da.\nSản phẩm dùng được cho da mặt và da cơ thể.\nCách dùng Gel rửa mặt Sebiaclear\nCách dùng\nLàm ướt da mặt sau đó thoa sản phẩm này lên mặt, xoa nhẹ nhàng để tạo bọt và rửa lại với nước.\nĐối tượng sử dụng\nGel rửa mặt dành cho da dầu. Sản phẩm dùng được cho da mặt và da cơ thể.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nBảo quản\nTránh nhiệt độ cao, ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_05449_a1d9fce6f5.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/gel-lam-sach-va-loai-bo-te-bao-chet-khong-chua-xa-phong-svr-sebiaclear-gel-moussant-200-ml-new.html"
}