{
    "type": "product",
    "name": "Viên uống Slim Body hỗ trợ tăng cường chuyển hóa và giảm hấp thu chất béo (100 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ giảm cân",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 100 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "HVQY",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Giảo cổ lam",
        "Mô tả ngắn": "Slim Body New HVQY hỗ trợ tăng cường chuyển hóa và giảm hấp thu chất béo, giảm tích tụ mỡ, hỗ trợ giảm mỡ máu. Hỗ trợ giảm béo.",
        "Số đăng ký": "9363/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": "407.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Slim Body\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSlim Body New HVQY dành cho người thừa cân, béo phì, mỡ máu cao\nSlim Body New\nlà sản phẩm thuộc đề tài nghiên cứu do tập thể các nhà khoa học Học viện Quân y nghiên cứu và sản xuất. Sản phẩm có nguồn gốc hoàn toàn tự nhiên, có tác dụng giúp hạ mỡ máu, giảm nguy cơ xơ vữa mạch máu,\ngan nhiễm mỡ\n, hỗ trợ giảm béo. Các tác dụng này đã được kiểm chứng trên thực nghiệm.\nViên uống hỗ trợ giảm cân Slim Body New HVQY 100 viên.\nGiảm cân\nlà một quá trình dài mà bạn cần phải kiên trì theo đuổi. Ngoài việc xây dựng chế độ ăn uống hợp lý, tăng cường vận động thể thao để tiêu hao năng lượng hiệu quả và đốt cháy lượng mỡ thừa, bạn có thể lựa chọn Slim Body New làm người bạn đồng hành, giúp hành trình giảm cân nhẹ nhàng và hiệu quả hơn.\nGiảm cân Slim Body là sự kết hợp hoàn hảo của các loại dược liệu như lá sen, sơn trà,\ngiảo cổ lam\n, bụt giấm, chè vằng,... vừa tác động tại chỗ, vừa tác động toàn thân giúp tăng chuyển hóa lipid, hỗ trợ hạ mỡ máu, giảm béo phì, phòng ngừa gan nhiễm mỡ và nguy cơ xơ vữa mạch máu.\nGiảm cân an toàn, cải thiện vóc dáng\nSlim Body New\nhạn chế hấp thu chất béo vào cơ thể, đồng thời tăng khả năng sử dụng chất béo sẵn có cho các hoạt động, việc này giúp chuyển hóa được chất béo, không để chúng tích tụ lâu ngày gây béo phì.\nĐây là phương pháp giảm cân an toàn và hiệu quả, có thể cải thiện chỉ số các vòng, giúp duy trì cân nặng lý tưởng trong thời gian dài mà không gây nguy hiểm cho sức khỏe, không làm cơ thể mệt lả, chán ăn, thiếu năng lượng.\nHỗ trợ giảm mỡ máu\nMỡ máu là yếu tố tác động gây xơ vữa mạch máu,\ncao huyết áp\n, gan nhiễm mỡ, huyết khối, tăng nguy cơ đột quỵ và bệnh tim mạch.\nTác động của Slim Body New không chỉ hướng tới loại bỏ chất béo ở những vùng nhiều mỡ như bụng, bắp tay, bắp chân mà còn giúp giảm mỡ trong máu, cải thiện sức khỏe toàn diện, giảm nguy cơ mắc các bệnh lý kể trên.\nSlim Body New\nđược nghiên cứu bởi\nTrung tâm nghiên cứu ứng dụng và sản xuất thực phẩm chức năng\nHọc Viện Quân Y\nthuộc Bộ Quốc Phòng\n. Đây là đơn vị có tuổi đời lâu năm và uy tín hàng đầu Việt Nam trong việc ứng dụng các dược liệu tự nhiên và y học cổ truyền trong bào chế dược phẩm hỗ trợ sức khỏe. Sản phẩm được sản xuất tại nhà máy đạt chuẩn GMP (Thực hành sản xuất tốt) Thực phẩm chức năng.\nThành phần của Viên uống Slim Body\nThành phần cho 230mg\nThông tin thành phần\nHàm lượng\nlá sen\n1500mg\nGiảo cổ lam\n110mg\nSơn Tra\n110mg\nBụp giấm\n110mg\nChè vằng\n110mg\nChitosan\n200mg\nL-Carnitine\n50mg\nChitosan:\nLà một polysaccharide được điều chế từ vỏ các loại tôm, cua,... là nguyên liệu dùng để bào chế các chế phẩm có tác dụng phòng và hỗ trợ điều trị\nbệnh béo phì\nrất hiệu quả. Theo kết quả nghiên cứu của các nhà khoa học trên thế giới, chitosan khi vào đường tiêu hóa sẽ hấp thụ các thành phần lipid trong thực phẩm, qua đó cản trở sự hấp thu lipid vào cơ thể.\nLá sen (Folium Nelumbinis):\nLà dược liệu được trồng và sử dụng khá phổ biến ở nước ta. Theo kinh nghiệm dân gian, lá sen có tác dụng an thần, chống co thắt cơ trơn, ức chế\nloạn nhịp tim\n... Gần đây, các nghiên cứu khoa học đã chứng minh lá sen có tác dụng chống béo phì theo cơ chế ức chế các enzym tiêu hóa a-amylase và lipase, đồng thời làm tăng khả năng giải phóng glycerol từ các tế bào mô mỡ.\nL-carnitin:\nGiúp giảm mỡ cơ thể theo cơ chế làm tăng tốc độ chuyển hóa chất béo. Trong quá trình oxy hóa chất béo, l-carnitin có vai trò như là một chất xúc tác thúc đẩy quá trình vận chuyển các sản phẩm tạo thành qua màng sinh học. Thiếu l-carnitin sẽ làm giảm quá trình chuyển hóa giữa đường và chất béo, đó là một trong những nguyên nhân dẫn đến bệnh béo phì.\nGiảo cổ lam:\nCó tác dụng hoạt hóa men AMPK - một loại men có vai trò quan trọng trong quá trình chuyển hóa năng lượng của cơ thể, thúc đẩy quá trình oxy hóa chất béo và tăng cường chuyển hóa đường, đạm, mỡ, giúp giảm lượng mỡ thừa, cải thiện tình trạng\nbéo phì\n.\nSơn tra:\nGiúp kiểm soát mỡ máu, tăng loại bỏ cholesterol, giảm mỡ xấu LDL và tăng mỡ tốt HDL. Cơ chế của chúng là ức chế quá trình hấp thu chất béo và glucose tại ruột kết hợp cùng với sự ức chế enzym lipase - một enzym thiết yếu của sự hấp thu chất béo từ thức ăn. Ngoài ra, sơn tra còn ức chế quá trình oxy hóa lipoprotein tỷ trọng thấp (LDL) tại thành mạch - một trong những thủ phạm gây hình thành mảng xơ vữa, gây tắc nghẽn mạch máu trong bệnh mạch vành.\nBụp giấm:\nGiúp cơ thể tiêu hóa carbohydrate, giúp tăng quá trình trao đổi chất và nhờ đó đốt chất béo nhanh hơn. Các polyphenol trong bụp giấm có thể làm giảm mức độ căng thẳng ở người\nbéo phì\n.\nChè vằng:\nChứa chất glycoside có khả năng trung hòa lượng chất béo dư thừa trong cơ thể, giúp giảm cân. Ngoài ra còn tạo cảm giác no bụng, giảm cảm giác thèm ăn.\nCông dụng của Viên uống Slim Body\nSlim Body New HVQY\nhỗ trợ tăng cường chuyển hóa và giảm hấp thu chất béo, giảm tích tụ mỡ, hỗ trợ\ngiảm mỡ máu\n.\nHỗ trợ giảm béo.\nCách dùng Viên uống Slim Body\nCách dùng\nUống 2 viên/lần x 2 lần/ngày.\nUống trước bữa ăn 30 phút. Uống vào bữa sáng và bữa trưa.\nĐợt dùng từ 1 - 3 tháng.\nĐể có kết quả tốt nhất, nên kết hợp với chế độ ăn uống và luyện tập hợp lý.\nĐối tượng sử dụng\nSlim Body New HVQY dùng cho người thừa cân, béo phì, người muốn giảm béo, người mỡ máu cao.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00029796_new_slim_body_hvqy_100v_4758_6327_large_0c557436e7.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/new-slim-body-hvqy-100v-30061.html"
}