{
    "type": "product",
    "name": "Gel dùng ngoài Nazorel Shampoo Ketoconazol hỗ trợ điều trị mẩn ngứa da đầu do gàu và nấm viêm da (50ml)",
    "summary_content": {
        "Danh mục": "Dầu gội trị nấm",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Dầu gội trị gàu Nazorel Shampoo Ketoconazol giúp hỗ trợ điều trị mẩn ngứa trên da đầu do gàu và nấm gây ra. Sản phẩm không gây kích ứng trên da khi sử dụng.",
        "Nhà sản xuất": "CÔNG TY TNHH HÓA DƯỢC AERO CHEMIE",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel dùng ngoài\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiảm ngứa, giảm gàu và nấm da đầu\nDầu gội trị gàu Nazorel Shampoo Ketoconazol có tác dụng hỗ trợ điều trị mẩn ngứa trên da đầu do\ngàu\n, nấm gây ra và viêm da. Sản phẩm giúp làm sạch da đầu, kháng viêm và đem lại cho bạn cảm giác thoải mái, dễ chịu.\nTình trạng\nnấm da đầu\nthường xảy ra khi các loại vi khuẩn nấm gàu cư trú ở trong da đầu và nang tóc, gây nên những vảy gàu nhỏ. Tại vùng da bị nhiễm bệnh thường có sự xuất hiện của những\nmảng gàu\nmàu trắng đục đóng vảy lớn. Nấm da đầu gây cho người bệnh cảm giác ngứa ngáy vô cùng khó chịu, kèm theo đó là tình trạng rụng tóc ngày càng nhiều. Ở mức độ nghiêm trọng hơn, da đầu sẽ bị tổn thương, chảy máu và đóng vảy.\nVới sự kết hợp của một số thành phần tự nhiên, dầu gội trị gàu Nazorel Shampoo Ketoconazol phù hợp sử dụng với những người bị mẩn ngứa, gàu, nấm tóc, nấm da đầu.\nHiệu quả đem lại của sản phẩm\nĐể mang lại hiệu quả làm sạch da đầu, giảm ngứa và nấm tóc, dầu gội trị gàu Nazorel Shampoo Ketoconazol được bào chế dựa trên các loại thảo dược chứa hàm lượng dược chất tốt cho tóc và da đầu như Hoàng bá, Trà xanh, Trầu không, dầu Mù u…\nTheo đó, các loại axit hữu cơ cùng với tính kháng viêm, khử khuẩn, chống oxy hóa mạnh mẽ có trong\nHoàng bá\ngiúp loại bỏ tế bào chết trên da đầu, ngăn ngừa sự tấn công của các loại vi khuẩn gây nên các bệnh lý cho da đầu. Nhờ vậy mà sẽ hỗ trợ điều trị các vấn đề ở da đầu như nấm, viêm nang tóc, vảy nến, viêm da tiết bã, á sừng da đầu… Bên cạnh đó, Hoàng bá còn cân bằng độ pH da đầu, giúp tóc chắc khỏe và ngăn ngừa tình trạng bị gãy rụng.\nNhờ vào các nguyên tố vi lượng, khoáng chất và vitamin mà hàm lượng Trà xanh có ở sản phẩm sẽ giúp loại bỏ gàu, vi khuẩn, hỗ trợ phục hồi các nang tóc hư tổn. Từ đó sẽ giảm tình trạng tóc gãy rụng nhiều, loại bỏ nấm, vi khuẩn,\nký sinh trùng\ntrên da đầu.\nBên cạnh đó, một lượng lớn các chất như kẽm, canxi cùng các hợp chất như: Alkaloid, eugenol, carvacrol, chavicol, tannin, các vitamin, axit amin,… có ở thành phần Trầu không có công dụng như kháng sinh mạnh giúp sát trùng, tiêu diệt và đẩy lùi các loại vi khuẩn, nấm gây hại cho da đầu và giảm\nngứa\nhiệu quả.\nSự có mặt của dầu Mù u, tinh dầu Bưởi có ở Nazorel Shampoo Ketoconazol còn giúp cung cấp các dưỡng chất thiết yếu. Từ đó sẽ giảm gãy rụng, xơ rối, kích thích mọc tóc và đem lại cho bạn mái tóc óng ả hơn.\nNgoài các thành phần trên, Ketoconazol và Climbazole còn là những hoạt chất chống nấm, được sử dụng nhiều trong điều trị viêm da tiết bã,\nviêm da bã nhờn\n, chàm da, nấm da…\nƯu điểm nổi bật\nDầu gội trị gàu Nazorel Shampoo Ketoconazol có một số ưu điểm nổi bật như:\nThành phần an toàn, lành tính, không gây kích ứng trên da khi sử dụng.\nThiết kế nhỏ gọn, tiện lợi cho việc sử dụng và bảo quản sản phẩm.\nMức giá rẻ, phù hợp với điều kiện kinh tế của nhiều người.\nThành phần hoạt chất\nHoàng bá:\nLoại bỏ dầu nhờn, gàu, tế bào chết trên da, hỗ trợ điều trị các vấn đề ngoài da của da đầu như là nấm,\nvảy nến\n, viêm nang tóc, viêm da tiết bã, á sừng da đầu… Bên cạnh đó, hoàng bá còn giúp tóc trở nên chắc khỏe, ngăn ngừa nguy cơ gãy rụng.\nTrà xanh:\nGiảm rụng tóc, chống khô da, giảm gàu, loại bỏ nấm, ký sinh trùng trên da đầu.\nTrầu không:\nĐẩy lùi nấm, vi khuẩn gây hại cho da đầu, giảm ngứa da đầu.\nDầu Mù u:\nCải thiện tình trạng\ntóc khô xơ\nvà rối, giảm gàu và nấm da đầu.\nKetoconazol:\nỨc chế sự phát triển của nấm, hỗ trợ điều trị viêm da bã nhờn.\nClimbazole:\nHỗ trợ điều trị nấm da đầu, viêm da tiết bã, bệnh chàm.\nSodium Hyaluronat (HA):\nTăng khả năng dưỡng ẩm cho da đầu.\nTinh dầu Bưởi:\nLàm tóc óng mượt, nhanh dài, giảm gãy rụng, xơ rối và\nphục hồi tóc hư tổn\n. Mặt khác, tinh dầu bưởi còn giúp kích thích mọc tóc, làm tóc dày hơn.\nDầu gội trị gàu Nazorel Shampoo Ketoconazol được sản xuất bởi Công ty TNHH Hóa dược Aero Chemie. Đây là công ty chuyên hoạt động trong lĩnh vực gia công sản xuất trang thiết bị y tế và buôn bán nguyên vật liệu hóa dược.\nThành phần của Gel dùng ngoài\nThông tin thành phần\nHàm lượng\nHoàng liên\nHoàng bá\nTrà xanh\nTrầu không\nDầu Mù U\nKetoconazol\nClimbazol\nGlycerin\nSodium hyaluronate\nTinh dầu bưởi\nCông dụng của Gel dùng ngoài\nDầu gội trị gàu Nazorel Shampoo Ketoconazol giúp làm sạch da đầu, kháng viêm.\nHỗ trợ điều trị mẩn ngứa trên da đầu do gàu, nấm,\nviêm da\n,...\nCách dùng Gel dùng ngoài\nCách dùng\nLấy một lượng vừa đủ (6 ml), thoa đều lên tóc đã thấm ướt. Xoa nhẹ nhàng cho Nazorel tiếp xúc với da đầu. Sau 3 - 5 phút dùng nước sạch xả và hong khô tóc.\nMỗi tuần dùng 2 - 3 lần.\nĐối tượng sử dụng\nDầu gội trị gàu Nazorel Shampoo Ketoconazol dùng cho người bị mẩn ngứa, gàu, nấm tóc, nấm da đầu,...\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng khi bị dị ứng với các thành phần trong chế phẩm.\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032497_dau_goi_tri_gau_nazorel_shampoo_ketoconazol_50ml_6253_6161_large_ef80a935c2.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dau-goi-tri-gau-nazorel-shampoo-ketoconazol-50ml-32616.html"
}