{
    "type": "product",
    "name": "Son dưỡng ẩm bạc hà Omi Brotherhood Menturm giúp tăng cường độ ẩm và làm mềm vùng da môi (4g)",
    "summary_content": {
        "Danh mục": "Son môi",
        "Quy cách": "Cây x 4g",
        "Dạng bào chế": "Dạng sáp",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Son dưỡng ẩm bạc hà dành cho môi khô và nứt nẻ Omi Brotherhood Menturm Stick With Menthol thuộc thương hiệu mỹ phẩm 100 năm tại Nhật Bản. Sản phẩm có thành phần giúp giữ độ bóng và độ ẩm cho môi, ngăn ngừa môi khô, nứt nẻ, bảo vệ môi khi thời tiết lạnh, khô hanh, độ ẩm thấp. Có thể sử dụng làm lớp lót trước khi dùng son màu.",
        "Nhà sản xuất": "S & J INTERNATIONAL ENTERPRISES PUBLIC COMPANY LIMITED",
        "Nước sản xuất": "Thái Lan"
    },
    "original_price": "39.000đ",
    "discount_price": "31.200đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSon dưỡng ẩm Omi\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSon dưỡng ẩm bạc hà, tăng cường độ ẩm và làm mềm vùng da môi\nOmi Brotherhood Menturm là sản phẩm son dưỡng môi đến từ thương hiệu Omi của Nhật được nhiều người tin dùng vì hiệu quả dưỡng môi rõ rệt. Với chiết xuất từ tinh dầu bạc hà,\nsáp ong thiên nhiên\nvà vitamin E, son dưỡng Omi Brotherhood Menturm mang đến cảm giác the mát và dễ chịu khi sử dụng. Sản phẩm với thành phần an toàn và lành tính thích hợp cả cho các đôi môi nhạy cảm, khô nứt, chảy máu do thời tiết.\nSon dưỡng môi Omi Moiscube Lip được sản xuất bởi công ty Omi BrotherHood - là một công ty có mặt trên thị trường Nhật bản rất lâu đời. Sản phẩm nổi tiếng với khả năng làm mềm và duy trì độ ẩm với thành phần thiên nhiên mang đến hiệu quả dưỡng ẩm cao, ngăn ngừa tình trạng khô môi, nứt môi hiệu quả, hỗ trợ chống lão hoá và ngăn ngừa hình thành sắc tố melanin làm thâm môi.\nSon dưỡng Omi Brotherhood Menturm có chứa thành phần từ bạc hà độc đáo, an toàn và lành tính cho đôi môi, mang đến cảm giác the mát và dễ chịu sau khi sử dụng, giảm tình trạng môi khô, hay bong tróc, nứt nẻ. Son dưỡng môi chống khô nứt nẻ Omi Brotherhood Menturm Nhật Bản thuộc top son dưỡng môi được yêu thích nhất hiện nay nhận được phản hồi tích cực của những phụ nữ Châu Á.\nHiệu quả của son dưỡng ẩm bạc hà Omi Brotherhood Menturm\nSon dưỡng môi Omi Brotherhood Menturm nổi tiếng với khả năng làm mềm và duy trì độ ẩm với thành phần chiết xuất từ tinh dầu bạc hà, sáp ong thiên nhiên và vitamin E.\nSon dưỡng Omi Brotherhood Menturm vô cùng lành tính và thích hợp\nchăm sóc đôi môi nhạy cảm\n, khô nứt, chảy máu do thời tiết.\nVới chiết xuất từ nguồn gốc thực vật, sản phẩm giúp dưỡng ẩm chuyên sâu, loại bỏ tình trạng môi nứt nẻ, mang lại đôi môi hồng hào, mềm mịn và căng mọng đầy sức sống.\nVới chiết xuất tinh chất bạc hà độc đáo kết hợp với các thành phần collagen, vitamin dưỡng ẩm giúp cho bạn có làn môi mềm mại the mát suốt ngày dài, ngăn ngừa hình thành sắc tố melanin làm thâm môi.\nThiết kế đầu son kiểu phẳng giúp tô son dễ dàng, góc vuông len sâu đến khoé môi, thân son vuông chống lăn, rơi rớt.\nƯu điểm nổi bật\nCác thành phần dược tính kết hợp cùng vitamin trong son dưỡng Omi Brotherhood Menturm còn có hiệu quả thẩm thấu và hỗ trợ chữa lành các vết môi nứt nẻ, khô nứt, chảy máu.\nSản phẩm cung cấp độ ẩm vừa phải, không gây nhờn bóng, có thể sử dụng làm son lót trang điểm vô cùng hiệu quả, giúp lớp son màu lên màu đẹp và bền hơn. Đồng thời tạo lớp bảo vệ môi ở bên trong, ngừa thâm môi hiệu quả.\nHương vị bạc hà thơm mát mang đến cho người sử dụng cảm giác mát rượi khi vừa thoa vào đôi môi với độ ẩm phù hợp.\nSản phẩm không chứa chì, lành tính và an toàn.\nThành phần nổi bật\nMenthol\n:\nThành phần chính trong tinh dầu bạc hà, có tác dụng kháng khuẩn.\nParaffin:\nThành phần giúp giữ ẩm, làm mềm da.\nPetrolatum\n:\nDưỡng ẩm, giúp tạo lớp màng bảo vệ ngăn ngừa mất nước trên môi.\nEucalyptus Globulus Leaf Oil:\nChống oxy hóa, giữ ẩm chuyên sâu và giúp môi căng mọng.\\\nOmi Brotherhood là thương hiệu chăm sóc sức khoẻ nổi tiếng tại Nhật Bản trong suốt hơn 100 năm. Thương hiệu chuyên sản xuất và phân phối các sản phẩm dược mỹ phẩm, chăm sóc da, phục vụ nhu cầu hàng ngày với chất lượng tốt nhất.\nOmi Brotherhood sở hữu các dòng sản phẩm đa dạng như: Kem chống nắng, son dưỡng, kem dưỡng ẩm, kem dưỡng da tay,... Hầu hết các sản phẩm của Omi Brotherhood đều có công thức độc đáo và chứa các thành phần thảo dược, dưỡng ẩm tự nhiên để cung cấp dưỡng chất, nuôi dưỡng làn da khoẻ mạnh và cải thiện tình trạng da.\nSản phẩm của của hãng đều chứa các thành phần tự nhiên an toàn không gây kích ứng cho da, có thể dùng cho trẻ nhỏ, giúp người dùng có thể tin tưởng và sử dụng sản phẩm hàng ngày. Với những nỗ lực không ngừng trong việc đáp ứng nhu cầu của khách hàng và cam kết đem đến những sản phẩm tốt nhất, Omi Brotherhood đã trở thành thương hiệu chăm sóc sức khoẻ sắc đẹp hàng đầu Nhật Bản, được ưa chuộng trên thị trường toàn cầu.\nThành phần của Son dưỡng ẩm Omi\nThông tin thành phần\nHàm lượng\nMineral oil\nParaffin\nPetrolatum\nLanolin\nBeeswax\nIsopropyl myristate\nCeresin\nMenthol\nCamphor\nEucalyptus Globulus Leaf Oil\nMethyl salicylate\nTurpentine\nCông dụng của Son dưỡng ẩm Omi\nSản phẩm giúp tăng cường độ ẩm và làm mềm vùng da môi, giúp ngăn ngừa và cải thiện tình trạng môi khô, nứt nẻ, dưỡng da môi mịn màng, căng mọng.\nCách dùng Son dưỡng ẩm Omi\nCách dùng\nVặn thân son để lõi son nhô lên khoảng 2 - 3 mm rồi thoa đều son lên môi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu da môi bị kích ứng (mẩn đỏ, sưng, ngứa,...).\nĐể xa tầm tay trẻ em.\nBảo quản\nNơi khô ráo, thoáng mát, tránh tiếp xúc ánh sáng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00029_4d777942f0.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/son-duong-am-bac-ha-danh-cho-moi-kho-va-nut-ne-omi-brotherhood-menturm-4g.html"
}