{
    "type": "product",
    "name": "Viên uống Blue Berry Plus Ojenvitamin bổ sung dưỡng chất cho mắt, hỗ trợ cải thiện thị lực (40 viên)",
    "summary_content": {
        "Danh mục": "Bổ mắt, bảo vệ mắt",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 vỉ x 20 viên",
        "Xuất xứ thương hiệu": "Thụy Điển",
        "Nhà sản xuất": "LEGOSAN AB, THỤY ĐIỂN",
        "Nước sản xuất": "Thụy Điển",
        "Hỗ trợ": "Nhức mỏi mắt",
        "Thành phần": "Vitamin A",
        "Mô tả ngắn": "Blue Berry Plus Ojenvitamin giúp bổ sung dưỡng chất cho mắt, cải thiện thị lực, hạn chế khô giác mạc, giảm thoái hóa võng mạc, ngăn ngừa đục thủy tinh thể, thoái hóa điểm vàng, giảm mỏi mắt, khô mắt, hỗ trợ giảm viêm, nhiễm trùng mắt.",
        "Số đăng ký": "6943/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "425.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Blue Berry Plus\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBảo vệ mắt đúng cách khỏi lão hóa, ánh sáng xanh, ô nhiễm\nBlue Berry Plus Ojenvitamin\nlà sản phẩm từ Thụy Điển, có sự kết hợp đặc biệt giữa các thành phần thảo dược tự nhiên, cùng với các\nvitamin và khoáng chất\ncó vai trò quan trọng giúp duy trì đôi mắt khỏe mạnh.\nNgười cao tuổi, những người thường xuyên làm việc với máy tính hoặc làm ở nơi môi trường ô nhiễm phải đối mặt với nguy cơ mắt bị tổn thương, suy nhược, khô mắt, nhiễm trùng mắt.\nĐôi mắt là cửa sổ tâm hồn giúp bạn nhìn ra thế giới. Giữ gìn đôi mắt khỏe mạnh, bạn sẽ có thể tận hưởng trọn vẹn cuộc sống.\nBlue Berry Plus Ojenvitamin được chiết xuất chính từ quả việt quất, hoa anh thảo, hoa cúc giúp bổ sung dưỡng chất cho mắt, cải thiện thị lực, ngăn ngừa hình thành tổn thương ở mắt.\nTăng cường thị lực\nChiết xuất hoa có hàm lượng tiêu chuẩn 10mg lutein tự nhiên - loại chất cũng được tìm thấy ở điểm vàng của mắt - bộ phận đóng vai trò rất quan trọng trong việc thu nhận hình ảnh, đảm nhận tới 90% thị lực. Từ đó, sản phẩm giúp tăng cường thị lực và duy trì đôi mắt khỏe.\nCải thiện tổn thương ở mắt\nBlue Berry Plus Ojenvitamin tăng cường đề kháng cho đôi mắt, cải thiện những vấn đề ở mắt như mỏi mắt, khô mắt, kích ứng mắt,... Hỗ trợ giảm viêm, chống nhiễm trùng hiệu quả, bảo vệ mắt trước sự tấn công của vi khuẩn và virus. Giúp đôi mắt trở nên sáng khỏe và tràn đầy sức sống.\nPhòng bệnh về mắt\nNhờ khả năng chống oxy hóa cao, Blue Berry Plus Ojenvitamin bảo vệ tế bào mắt trước tác động tiêu cực của gốc tự do, ánh sáng xanh, tia UV làm mắt suy yếu. Cải thiện sức khỏe niêm mạc và giác mạc.\nSản phẩm còn giúp tái tạo tế bào võng mạc và ngăn ngừa các bệnh về mắt như\nđục thủy tinh thể\n, thoái hóa điểm vàng.\nSản phẩm từ Thụy Điển, giàu dưỡng chất tự nhiên\nBlue Berry Plus Ojenvitamin được sản xuất tại Thụy Điển. Sản phẩm giàu chiết xuất tự nhiên từ các loài hoa, quả. Ngoài ra được bổ sung thêm hỗn hợp vitamin và khoáng chất. Tất cả những thành phần này đều thân thiện với sức khỏe, mang đến hiệu quả bảo vệ đôi mắt tốt nhất.\nBlue Berry Plus Ojenvitamin là thực phẩm bổ sung dưỡng chất cho mắt của New Nordic. Gần 30 năm hoạt động với mục tiêu nâng cao chất lượng sống bằng những dược liệu thuần tự nhiên, các sản phẩm từ New Nordic ngoài việc mang giá trị sức khỏe đến người sử dụng còn đạt được các cam kết như:\nSản phẩm thuần chay, không chứa thành phần từ sữa\nKhông gluten\nKhông chứa thành phần biến đổi gen\nKhông thử nghiệm trên động vật\nKhông hương liệu, phẩm màu và chất bảo quản.\nThành phần của Viên uống Blue Berry Plus\nThông tin thành phần\nHàm lượng\nĐồng\nKẽm\nChiết xuất hoa Cúc\nTinh dầu hoa anh thảo\nViệt quất\nVitamin A\nLutein\nCellulose gum\nCellulose hydroxypropyl methyl ether\nCellulose, carboxymethyl ether\nMagnesium stearate\nSilicon dioxide\nChiết xuất quả Việt quất:\nChứa một nhóm đặc biệt các chất chống oxy hóa mạnh như carotenoid (Zeaxanthin, lutein), flavonoid (resveritrol, rutin, quercetin), cũng như các vitamin A, C và E, selen, phốt pho, kẽm... đều có lợi cho đôi mắt, ngăn cản các vấn đề về thị lực liên quan đến tuổi tác, bao gồm: Đục thủy tinh thể, thoái hóa điểm vàng,\ncận thị\nvà viễn thị. Giàu anthocyanoside giúp làm chậm quá trình giảm thị lực.\nChiết xuất hoa Anh thảo:\nCung cấp aixt béo cần thiết cho cơ thể, giảm khô mắt, hỗ trợ chống lão hóa.\nChiết xuất hoa Cúc:\nChứa lutein, chất chống oxy hóa dưới dạng flavonoid và carotenoids, giúp thanh nhiệt, chống viêm, làm sáng mắt, hỗ trợ điều trị\ncác bệnh về mắt\n.\nKẽm:\nĐược tìm thấy trong các điểm vàng, một phần của võng mạc. Kẽm liên quan đến sự hình thành các sắc tố thị giác trong võng mạc. Giảm nguy cơ thoái hóa điểm vàng với người cao tuổi. Kẽm giúp vitamin A tạo ra một sắc tố gọi là melanin, giúp bảo vệ mắt.\nĐồng:\nCần thiết trong quá trình tạo ra melanin, chất phòng ngừa những tác hại của tia cực tím trong ánh nắng mặt trời. Thiếu Đồng sẽ dẫn tới các loại bệnh về mắt.\nVitamin A:\nTạo ra những sắc tố trong võng mạc của mắt và thúc đẩy tầm nhìn trong ánh sáng yếu. Giúp bảo vệ, duy trì giác mạc và kết mạc. Bổ sung Vitamin A đầy đủ giúp chống lại một số căn bệnh về mắt như thoái hóa điểm vàng và sức khỏe mắt liên quan đến vấn đề tuổi tác.\nCông dụng của Viên uống Blue Berry Plus\nBlue Berry Plus Ojenvitamin giúp bổ sung dưỡng chất cho mắt, cải thiện thị lực.\nHạn chế khô giác mạc, giảm\nthoái hóa võng mạc\n.\nNgăn ngừa đục thủy tinh thể, thoái hóa điểm vàng.\nGiảm mỏi mắt, khô mắt, hỗ trợ giảm viêm, nhiễm trùng mắt.\nCách dùng Viên uống Blue Berry Plus\nCách dùng\nNgày uống 2 viên.\nĐối tượng sử dụng\nBlue Berry Plus Ojenvitamin dùng trong các trường hợp:\nNgười bị giảm thị lực, tổn thương giác mạc, võng mạc mắt.\nNgười thường xuyên tiếp xúc với các yếu tố gây hại cho mắt.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nPhụ nữ có thai, cho con bú, trẻ em dưới 11 tuổi phải có sự chỉ định của bác sĩ trước khi dùng.\nKhông nên dùng quá liều khuyến cáo.\nKhông sử dụng Blue Berry Plus Eye Vitamin khi mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00018993_blue_berry_plus_ojenvitamin_new_nordic_2x20v_2634_6327_large_00cb23abcf.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/blue-berry-plus-ojenvitamin-new-nordic-2x20v-20291.html"
}