{
    "type": "product",
    "name": "Dung dịch Ăn Ngon - Bé Khỏe BBear hỗ trợ tăng cường tiêu hóa, giúp ăn ngon (4 vỉ x 5 ống)",
    "summary_content": {
        "Danh mục": "Hỗ trợ trao đổi chất",
        "Dạng bào chế": "Dung dịch uống",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Thành Công",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin D3",
        "Mô tả ngắn": "Ăn Ngon Bé Khỏe Bbear hỗ trợ bổ sung lysin, kẽm, vitamin B1, B2, B6 cho cơ thể, hỗ trợ tăng cường tiêu hóa, giúp ăn ngon, hỗ trợ nâng cao sức đề kháng, giúp cơ thể khỏe mạnh.",
        "Số đăng ký": "10044/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": "88.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch Ăn Ngon - Bé Khỏe\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nĂn uống thật dễ dàng, bé vươn cao tầm vóc\nSiro Ăn Ngon Bé Khỏe BBear\nlà giải pháp giúp giải quyết dứt điểm tình trạng biếng của trẻ, giúp bé ăn ngon miệng và có hệ tiêu hóa khỏe mạnh hơn.\nThực đơn nhàm chán, hệ tiêu hóa không khỏe hay thay đổi môi trường có thể khiến bé bị biếng ăn. Nếu tình trạng biếng ăn ở trẻ kéo dài sẽ khiến cơ thể hấp thu dinh dưỡng kém,\nsuy dinh dưỡng\nhay tệ hơn là dẫn đến suy giảm hệ miễn dịch. Siro Ăn Ngon Bé Khỏe BBear bổ sung Lysine, enzyme cùng khoáng chất cần thiết giúp bé ăn ngon miệng, tăng khả năng hấp thụ chất dinh dưỡng, cải thiện hệ miễn dịch khỏe mạnh.\nGiúp ăn ngon miệng\nSiro Ăn Ngon Bé Khỏe Bbear chứa thành phần chính là\nLysine\n- một loại axit amin mà cơ thể bé không thể tự tổng hợp. Lysine giúp cơ thể bé tổng hợp collagen, tăng cường hấp thụ\ncanxi\n, tăng cường hệ miễn dịch và hỗ trợ bé ăn ngon miệng.\nBổ sung các loại men tiêu hóa cần thiết\nTrẻ nhỏ có hệ tiêu hóa còn non nớt. Nếu hệ tiêu hóa không khỏe bé cũng ăn không ngon miệng, từ đó dễ dẫn đến biếng ăn. Sản phẩm chứa enzyme amylase là loại men tiêu hóa rất cần thiết cho trẻ, nhất là đối với những bé bị\nrối loạn tiêu hóa\nhoặc biếng ăn. Enzyme amylase được bổ sung vào cơ thể giúp tiêu hóa nhanh chóng thức ăn, làm trống ống tiêu hóa, từ đó giảm cảm giác khó chịu do ăn không tiêu và kích thích sự thèm ăn ở bé.\nTăng cường miễn dịch - Phát triển tối ưu\nTình trạng biếng ăn sẽ dẫn đến cơ thể thiếu chất dinh dưỡng. Vì vậy, bên cạnh lysine và enzym tiêu hóa, sản phẩm còn bổ sung các\nvitamin nhóm B\n, D, axit folic, khoáng chất và DHA nhằm cân bằng vi chất dinh dưỡng trong cơ thể giúp bé phát triển tối ưu, nâng cao hệ miễn dịch.\nHương vị thơm ngon, dễ dàng sử dụng\nSiro Ăn Ngon Bé Khỏe BBear có kết cấu dạng dung dịch lỏng mang hương vị thơm ngon, tạo cảm giác thú vị cho bé khi sử dụng. Liều lượng được phân chia chuẩn xác trong từng ống nhỏ riêng biệt, giúp bạn dễ dàng cho bé uống, cũng đảm bảo vệ sinh và chất lượng cho sản phẩm.\n-----\nSiro Ăn Ngon Bé Khỏe Khỏe BBear được sản xuất bởi Công ty TNHH Dược phẩm và Thương mại Thành Công, tại nhà máy đạt chứng nhận GMP (Thực hành tốt sản xuất) theo khuyến cáo của Tổ chức Y tế Thế giới (WHO).\nĐược thành lập từ cuối những năm 90 đến nay, Thành Công luôn nỗ lực phát triển bền vững và không ngừng cải tiến để đưa vào thị trường những sản phẩm có chất lượng cao và giá cả phù hợp với mọi người dân đất Việt.\nSiro Ăn Ngon Bé Khỏe BBear - giúp bé ăn ngon miệng và hấp thụ dưỡng chất tối ưu từ món ngon mẹ nấu.\nThành phần của Dung dịch Ăn Ngon - Bé Khỏe\nThông tin thành phần\nHàm lượng\nEnzym Protease\n50iu\nVitamin D3\n100iu\nEnzym Amylase\n250iu\nAcid folic\n30mcg\nDHA\n50mcg\nVitamin B6\n0.5mg\nVitamin B2\n0.5mg\nKẽm\n1mg\nVitamin B1\n1.2mg\nCalci gluconat\n11.2mg\nmagnesi\n15mg\nThymomodulin\n20mg\nFructo-oligosaccharide\n100mg\nL-Lysin HCL\n150mg\nCông dụng của Dung dịch Ăn Ngon - Bé Khỏe\nĂn Ngon BBear Bbear hỗ trợ bổ sung lysin, kẽm,\nvitamin B1\n, B2, B6 cho cơ thể.\nHỗ trợ tăng cường tiêu hóa, giúp ăn ngon, hỗ trợ\ntăng cao sức đề kháng\n, giúp cơ thể khỏe mạnh.\nCách dùng Dung dịch Ăn Ngon - Bé Khỏe\nCách dùng\nUống sau bữa ăn.\nTrẻ em 2 - 5 tuổi: Ngày dùng 1 ống.\nTrẻ em từ 6 - 12 tuổi: Uống 1 ống/ lần, ngày 1 - 2 lần.\nTrẻ em trên 12 tuổi và người lớn: Uống 1 ống/lần, ngày dùng từ 2-3 lần.\nTham khảo ý kiến bác sĩ khi dùng cho trẻ em dưới 2 tuổi hoặc dùng liều lớn hơn.\nĐối tượng sử dụng\nĂn Ngon Bé Khỏe Bbear thích hợp sử dụng cho các đối tượng sau:\nNgười bị suy nhược, chán ăn, ăn không ngon miệng.\nTrẻ mới ốm dậy cần tăng cường bồi dưỡng sức khỏe.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/123_2386efadd6.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/an-ngon-tieu-hoa-khoe-bbear-thanh-cong-4x5-20314.html"
}