{
    "type": "product",
    "name": "Son dưỡng bảo vệ môi hương dâu Sebamed Lip Defense (4,8g)",
    "summary_content": {
        "Danh mục": "Son môi",
        "Quy cách": "Cây x 4.8g",
        "Xuất xứ thương hiệu": "Đức",
        "Mô tả ngắn": "Son dưỡng môi hương dâu Sebamed Lip Defense Strawberry 4.8g là sản phẩm giúp dưỡng ẩm và chống nắng cho làn môi. Với chiết xuất từ Vitamin E giúp dưỡng cho đôi môi bị khô hay nứt nẻ, chiết xuất từ dầu thực vật Jojoba, cám gạo, cây thầu đầu, giúp cung cấp độ ẩm cho đôi môi bị khô.",
        "Nhà sản xuất": "SEBAPHARMA",
        "Nước sản xuất": "Đức"
    },
    "original_price": null,
    "discount_price": "149.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSon dưỡng bảo vệ môi Sebamed\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng ẩm và bảo vệ đôi môi với hương dâu ngọt ngào\nSebamed Lip Defense Strawberry là son dưỡng môi giúp dưỡng ẩm, tái tạo, nuôi dưỡng làn da môi bị nứt nẻ một cách nhanh chóng và hiệu quả. Sản phẩm còn giúp bảo vệ môi, giúp chống lại các tác nhân gây kích ứng, khô ráp, bong tróc môi của môi trường. Ngoài ra, son dưỡng Sebamed Lip Defense Strawberry còn có hoạt chất chống nắng chỉ số SPF 30 giúp đôi môi tránh được tác hại của tia UVA và UVB, hạn chế tình trạng thâm sạm môi.\nVào những ngày thời tiết khô hanh, môi là vùng da mỏng manh nên thường dễ bị nứt nẻ bong tróc, chảy máu. Không những thế, môi còn rất nhạy cảm và dễ bị kích ứng bởi các yếu tố môi trường. Vì thế nên, môi cần được bảo vệ, chăm sóc kĩ càng hơn bằng một sản phẩm dưỡng chuyên biệt. Son dưỡng môi chính là một trợ thủ đắc lực của các chị em để bảo vệ đôi môi, nuôi dưỡng làn da môi mềm mượt, căng mọng, tươi tắn và quyến rũ.\nSon dưỡng môi hương dâu Sebamed Lip Defense Strawberry với công thức chăm sóc môi hiệu quả bằng Vitamin E và Bisabolol giúp nuôi dưỡng làn da luôn mềm mịn, mang lại sự tự tin cho phái đẹp. Ngoài ra, sản phẩm còn có hương dâu nhẹ nhàng, mang lại một mùi thơm nhẹ nhàng, dễ chịu khi sử dụng.\nHiệu quả của Sebamed Lip Defense Strawberry\nSebamed Lip Defense Strawberry mang lại hiệu quả chăm sóc làn da môi gấp 3 lần giúp tái tạo, nuôi dưỡng, bảo vệ và chống nắng. Sản phẩm cung cấp các dưỡng chất giúp bảo vệ môi, giảm các tác động gây kích ứng do môi trường. Đối với những làn da môi nứt nẻ, bong tróc, Sebamed Lip Defense Strawberry có thể hỗ trợ tái tạo làn da môi nhanh chóng, dưỡng ẩm và bảo vệ đôi môi khỏi tình trạng mất nước, mang lại sự căng mịn và mềm mượt.\nMột hiệu quả đặc biệt mà Sebamed Lip Defense Strawberry còn mang lại đó là khả năng chống nắng. Sản phẩm có khả năng bảo vệ các mô môi mỏng manh với các bộ lọc UVA và UVB giúp chống lại ánh nắng mặt trời, hạn chế thâm sạm môi. Sử dụng Sebamed Lip Defense Strawberry thường xuyên sẽ giúp bạn có được một đôi môi mềm mịn, hồng hào, căng mọng tràn sức sống.\nƯu điểm nổi bật\nNhững ưu điểm nổi bật của son dưỡng môi hương dâu Sebamed Lip Defense Strawberry:\nSon dưỡng môi Sebamed Lip Defense Strawberry có thành phần chiết xuất từ tự nhiên. Giàu Vitamin E và Bisabolol giúp giữ ẩm, giảm kích ứng, chăm sóc đôi môi bị khô hay nứt nẻ. Chiết xuất dầu thực vật Jojoba, cám gạo và thầu dầu giúp nuôi dưỡng làn da môi nhạy cảm, cung cấp độ ẩm cho môi khỏi bong tróc.\nChỉ số chống nắng SPF 30 bảo vệ đôi môi trước tác hại của tia UVA và UVB, hạn chế thâm môi.\nSản phẩm có mùi hương dâu nhẹ nhàng và dễ chịu.\nSản phẩm đã được kiểm nghiệm Da liễu và Lâm sàng, bảo đảm an toàn, không gây kích ứng khi sử dụng.\nThành phần hoạt chất\nCaprylic:\nChất làm mềm, bảo vệ và giữ ẩm cho làn da môil.\nRicinus communis seed oil:\nChiết xuất từ hạt cây thầu dầu, giúp ngăn ngừa sự mất nước và tái tạo da môi bị khô nẻ.\nSimmondsia chinensis seed oil:\nChiết xuất dầu thực vật Jojoba, giúp giữ ẩm, hỗ trợ bảo vệ da môi khỏi tia cực tím.\nIsoamyl p-Methoxycinnamate:\nChống nắng và bảo vệ da môi khỏi tác động của tia UVA và UVB.\nSebamed là thương hiệu dược mỹ phẩm hàng đầu của Đức, thuộc tập đoàn Sebapharma. Sebamed đại diện cho một trong những thương hiệu chuyên chăm sóc da với pH 5.5 lý tưởng cho một làn da khỏe mạnh. Tất cả các sản phẩm của Sebamed đều chứa các hoạt chất chất lượng cao giúp làm sạch và nuôi dưỡng làn da mà không phá hủy lớp màng bảo vệ axit tự nhiên.\nVới hơn 120 công trình nghiên cứu khoa học, kiểm nghiệm da liễu và kiểm nghiệm lâm sàng, Sebamed đã khẳng định giá trị thương hiệu, chất lượng sản phẩm và uy tín trong lĩnh vực chăm sóc sức khỏe cộng đồng. Hiện tại sản phẩm Sebamed đã được 80 nước trên thế giới lựa chọn và tin dùng.\nSebamed hiểu được tầm quan trọng của việc chăm sóc da để có làn da luôn khỏe mạnh, phòng chống các bệnh ngoài da, các sản phẩm được đặc chế cho từng loại da, từng độ tuổi nhằm đáp ứng nhu cầu chuyên biệt cho từng thành viên trong gia đình.\nThành phần của Son dưỡng bảo vệ môi Sebamed\nThông tin thành phần\nHàm lượng\nCI 73360\nCI 77499\nSodium sulfate\nSodium Chloride\nParfum\nBisabolol\nButyl Methoxydibenzoylmethane\nGlyceryl Ricinoleate\nSimmondsia Chinensis Seed Oil\nOryza Sativa Bran Cera\nC12-15 Alkyl Benzoate\nTocopheryl acetate\nEthylhexyl Salicylate\nCaprylic/capric triglyceride\nRicinus communis seed oil\nIsoamyl p-Methoxycinnamate\nCera alba\nCaprylic-Capric-Triglyceride\nCông dụng của Son dưỡng bảo vệ môi Sebamed\nSon dưỡng môi Sebamed Lip Defense Strawberry 4.8g giúp dưỡng ẩm và chống nắng cho làn môi.\nChiết xuất từ Vitamin E giúp dưỡng cho đôi môi bị khô hay nứt nẻ.\nChiết xuất từ dầu thực vật Jojoba, cám gạo, cây thầu đầu, giúp cung cấp độ ẩm cho đôi môi bị khô.\nCách dùng Son dưỡng bảo vệ môi Sebamed\nCách dùng\nThoa đều lên môi. Nên dùng thường xuyên để đạt hiệu quả cao.\nDùng nhiều lần trong ngày.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nSản phẩm chỉ bồi trên da, không sử dụng khi sản phẩm hết hạn sử dụng.\nBảo quản\nNơi khô ráo thoáng mát.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00503065_son_duong_moi_huong_dau_sebamed_lip_defense_strawberry_48g_2636_63b3_large_75b58075b6.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/son-duong-moi-huong-dau-sebamed-lip-defense-strawberry-48g-37368.html"
}