{
    "type": "product",
    "name": "Viên uống Pure Cordyceps Pharmekal giúp tăng cường sức đề kháng của cơ thể (60 viên)",
    "summary_content": {
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "PHARMEKAL",
        "Nước sản xuất": "Hoa Kỳ",
        "Hỗ trợ": "Suy nhược cơ thể",
        "Thành phần": "Đông trùng hạ thảo",
        "Mô tả ngắn": "Pure Cordyceps giúp tăng cường sức đề kháng của cơ thể, giúp cơ thể khỏe mạnh.",
        "Số đăng ký": "4457/2019/ĐKSP"
    },
    "original_price": null,
    "discount_price": "550.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Pure Cordyceps\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường sức đề kháng, bổ trợ sức khỏe\nPure Cordyceps được bào chế từ đông trùng hạ thảo được nuôi trồng trong nhà kính hiện đại của Mỹ, có tác dụng bảo vệ và tăng cường sức khỏe. Sản phẩm phù hợp sử dụng cho người trưởng thành có sức đề kháng kém, người mới ốm dậy, người cần phục hồi sau phẫu thuật\nNgày nay, nhịp sống hiện đại cùng với guồng quay công việc khiến không ít người vì bận rộn mà quên đi sức khỏe bản thân, dễ gặp phải tình trạng stress, căng thẳng kéo dài, mệt mỏi và suy nhược cơ thể. Bên cạnh những áp lực về công việc thì thói quen thức khuya, thường xuyên uống rượu bia và ăn thức ăn nhanh cũng làm ảnh hưởng đến cơ thể.\nTừ lâu,\nđông trùng hạ thảo\nđã được biết đến là một loại đông dược quý, có tác dụng rất tốt đối với sức khỏe. Những lợi ích mà nó mang lại đã được cả y học phương Tây và phương Đông kiểm chứng. Đông trùng hạ thảo là con lai giữa nấm và sâu. Vào mùa đông, nấm ký sinh vào sâu và hút hết chất dinh dưỡng rồi làm cho sâu chết. Đến mùa hè, nấm lại mọc ra khỏi sâu giống như 1 loại cỏ.\nPure Cordyceps có thành phần chính là đông trùng hạ thảo, với chiết xuất lớp sâu của sợi nấm. Sản phẩm có tác dụng bồi bổ sức khỏe, ngăn ngừa bệnh tật,\ntăng cường sức đề kháng\n, chống suy nhược cơ thể cùng nhiều công dụng khác.\nBổ thận, bổ phổi\nĐông trùng hạ thảo từ lâu đã được công nhận là rất tốt cho phổi và hệ hô hấp. Loại đông dược này có chứa polysaccharides có tác dụng phục hồi các tế bào nang phổi bị tổn thương, giúp hỗ trợ điều trị các bệnh về phổi và phế quản. Bên cạnh đó, đông trùng hạ thảo có khả năng thanh lọc và\nlàm sạch phổi\nhiệu quả giúp phòng ngừa nhiều bệnh phổi nguy hiểm. Hoạt chất cordycepin trong đông trùng hạ thảo có khả năng ức chế và tiêu diệt vi khuẩn gây nhiễm trùng phổi (mycobacterium tuberculosis) giúp ngăn ngừa ung thư phổi.\nNgoài công dụng bổ phổi, đông trùng hạ thảo còn cải thiện chức năng thận, ức chế sự phát triển và lây lan của tế bào ung thư trong cơ thể giúp phòng ngừa ung thư thận. Loại đông dược này có tác dụng thúc đẩy tuần hoàn máu, loại bỏ huyết ứ, thông kinh lạc và giải độc cho thận.\nHỗ trợ điều trị các chứng suy thận, yếu sinh lý\nĐông trùng hạ thảo nâng cao khả năng miễn dịch và làm giảm vai trò gây viêm không đặc hiệu ở thận. Ngoài ra, đông trùng hạ thảo có tác dụng thúc đẩy quá trình thải độc tố ra ngoài cơ thể. Những người bị\nsuy thận\ncó thể bị ngộ độc toàn thân do tích tụ nhiều chất độc trong cơ thể. Sử dụng đông trùng hạ thảo giúp điều hòa chức năng miễn dịch và thúc đẩy quá trình bài tiết chất độc trong cơ thể.\nNgoài ra, đông trùng hạ thảo còn chứa tới 17 loại axit amin, các nguyên tố vi lượng và vitamin cung cấp nguồn năng lượng dồi dào giúp cơ bắp nam giới trở nên dẻo dai, bền bỉ, sinh lực dồi dào giúp cải thiện chứng yếu sinh lý. Loại đông dược này còn có tác dụng làm tăng trọng lượng tuyến vỏ thượng thận và tăng quá trình tổng hợp các hormon của tuyến này (adrenocortical hormone), đồng thời cũng có tác dụng tương tự như hormone nam tính (androgen) và làm tăng trọng lượng của tinh hoàn cũng như các cơ quan sinh dục phụ.\nTăng cường sức đề kháng của cơ thể\nHoạt chất\ncordycepin\n, polysaccharide và các khoáng chất có trong đông trùng hạ thảo có tác dụng kích thích hệ thống miễn dịch bằng cách tăng số lượng bạch cầu, giúp cho cơ thể chúng ta phòng chống lại, làm giảm các bệnh nhiễm trùng khác nhau, phục hồi các tế bào miễn dịch. Từ đó tăng cường sức khỏe, bảo vệ cơ thể trước sự thay đổi của môi trường sống ô nhiễm, độc hại xung quanh, giúp duy trì năng lực miễn dịch của cơ thể.\nBên cạnh đó, nhờ chứa hàm lượng dinh dưỡng cao, bao gồm axit amin thiết yếu, vitamin, nguyên tố vi lượng, enzyme,\nomega 3 - 6 - 9\ncùng với coenzyme Q10 mà đông trùng hạ thảo có công dụng bồi bổ và tăng cường hồi phục sức khỏe.\nPure Cordyceps là sản phẩm được nghiên cứu bởi Pharmekal. Pharmekal hoạt động và phát triển với mục tiêu giúp người tiêu dùng cải thiện sức khỏe toàn diện từ bên trong lẫn bên ngoài và đang giúp mọi người trên khắp thế giới có cuộc sống khỏe mạnh hơn. Vì vậy, Pharmekal luôn phát triển các sản phẩm cao cấp bằng cách sử dụng nguồn nguyên liệu chất lượng cao từ khắp nơi trên thế giới. Tất cả các sản phẩm đều được sản xuất tại các cơ sở cGMP ở Hoa Kỳ.\nThành phần của Viên uống Pure Cordyceps\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nĐông trùng hạ thảo\n1000mg\nCông dụng của Viên uống Pure Cordyceps\nPure Cordyceps giúp tăng cường sức đề kháng của cơ thể, giúp cơ thể khỏe mạnh.\nCách dùng Viên uống Pure Cordyceps\nCách dùng\nUống 1 viên/lần, 2 lần/ngày với nước.\nĐối tượng sử dụng\nPure Cordyceps dùng cho người trưởng thành sức đề kháng kém, người mới ốm dậy, người cần phục hồi sau phẫu thuật.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nTư vấn với chuyên gia y tế trước khi sử dụng sản phẩm nếu bạn đang có bất kỳ vấn đề y tế nào, đang mang thai hoặc cho con bú.\nNgưng sử dụng và tư vấn bác sỹ của bạn nếu có vấn đề bất lợi xảy xa.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00345341_dong_trung_ha_thao_pure_cordyceps_8634_5c34_large_81ed7c754c.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/dong-trung-ha-thao-pure-cordyceps-18.html"
}