{
    "type": "product",
    "name": "Dầu xả hoa bưởi La Beauty làm sạch mềm tóc và ngăn ngừa gãy rụng (250ml)",
    "summary_content": {
        "Danh mục": "Dầu gội dầu xả",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Dầu Xả Hoa Bưởi La Beauty làm sạch mềm tóc và ngăn ngừa gãy rụng. Tăng cường dưỡng chất cho mái tóc chắc khỏe.",
        "Nhà sản xuất": "LAVITA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "89.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu gội hoa bưởi\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiảm gãy rụng, kích thích tóc mọc dày mượt\nDầu xả Hoa Bưởi La Beauty là sự kết hợp hoàn hảo giữa các thành phần thiên nhiên đặc biệt là tinh dầu bưởi, bạc hà,\ndầu dừa\nvà các loại thảo dược khác. Sự hòa quyện đó giúp mang lại công dụng dưỡng tóc, phục hồi tóc chuyên sâu hơn và mái tóc luôn mềm mượt, bồng bềnh.\nHiện nay, trên thị trường cho ra mắt ngày càng nhiều các sản phẩm dầu gội hóa học cũng như dầu xả hoá học làm từ các hóa chất phức tạp gây ra những ảnh hưởng tới da dầu và sức khỏe chúng ta. Bởi chắc chắn trong thời gian ngắn nó có thể giúp làm sạch, làm mềm mượt mái tóc nhưng về lâu dài, nó sẽ ảnh hưởng trực tiếp tới sức khoẻ. Vì vậy, mọi người đang có xu hướng dần chuyển sang sử dụng các loại dầu xả và\ndầu gội thiên nhiên\n.\nMột trong những ưu điểm mà dầu xả thiên nhiên được ưa chuộng bởi nó sở hữu các thành phần thân thiện với môi trường, hạn chế sử dụng hoạt chất hoá học để giúp loại bỏ mọi bụi bẩn dành cho tóc.\nVới mong muốn mang đến cho người dùng sản phẩm an toàn, chất lượng nhất, thương hiệu La Beauté đã cho ra mắt sản phẩm Dầu Xả Hoa Bưởi giúp chăm sóc tóc và da dầu với chiết xuất chính từ\ntinh dầu hoa cùng vỏ bưởi\n. Sản phẩm loại bỏ bụi bẩn, bã nhờn cũng như cân bằng độ pH cho da đầu và mang đến mái tóc suôn mượt, óng ả.\nHiệu quả của Dầu Xả Hoa Bưởi La Beauty\nGiúp tóc sạch mềm, óng mượt\nVới thành phần chính chiết xuất từ tinh dầu Bưởi, dầu Dừa và Bạc hà tăng cường hiệu quả làm sạch tóc sau bước gội, giúp ngăn ngừa\ngàu\n, giảm ngứa và mang lại mái tóc sạch khỏe, da đầu thông thoáng. Đặc biệt, các dưỡng chất từ Bưởi hỗ trợ làm bóng mượt tóc, dày khỏe thông qua hàm lượng vitamin và chất chống oxy hóa dồi dào.\nGiảm thiểu tình trạng gãy rụng và kích thích mọc tóc\nTinh dầu từ Bưởi từ lâu đã nổi tiếng với tác dụng kích thích mọc tóc, dầu Dừa còn chứa nhiều thành phần axit béo và vitamin tốt cho tóc. Nay các dưỡng chất này được đưa vào công thức dầu xả của La Beauté, giúp nuôi dưỡng tóc từ sâu bên trong, giúp tóc chắc khỏe từ gốc đến ngọn, giảm tình trạng tóc yếu và\ngãy rụng\nhiệu quả. Bên cạnh đó, các loại tinh dầu còn được biết đến với khả năng cải thiện lưu thông máu, kích thích nang tóc phát triển giúp nhanh mọc tóc con.\nƯu điểm nổi bật\nDầu Xả Hoa Bưởi La Beauty chứa thành phần lành tính, không chứa hoá chất độc hại, phù hợp cho tất cả đối tượng người dùng như: Người\ntóc yếu\n, tóc hay rụng; người đang gặp phải các vấn đề liên quan đến nấm đầu; người mong muốn sở hữu một mái tóc dài và suôn mượt.\nMỗi nguyên liệu được sử dụng trong dầu xả đều trải qua quy trình lựa chọn và kiểm định chất lượng nghiêm ngặt về nguồn gốc, xuất xứ để đảm bảo mang lại hiệu quả cao và an toàn cho người dùng.\nDầu Xả Hoa Bưởi La Beauty sở hữu mùi hương từ dược liệu và đặc biệt không làm\nkích ứng da đầu\n. Sau khi sử dụng, mái tóc sẽ lưu lại hương thơm thoang thoảng dễ chịu.\nThành phần hoạt chất\nTinh dầu Bưởi:\nSở hữu các thành phần dinh dưỡng như chất chống oxy hoá tóc, vitamin,… giúp mang đến mái tóc bóng mượt, hạn chế gàu và luôn khoẻ mạnh.\nTinh dầu Bạc hà:\nGiúp cải thiện quá trình lưu thông máu dưới da đầu, từ đó kích thích tế bào nang tóc sinh trưởng và phát triển. Mỗi chân tóc đều được củng cố, tóc bám sâu vào gốc, sinh trưởng khỏe hơn. Ngoài ra, nó còn hỗ trợ ngăn ngừa, làm chậm đi quá trình rụng tóc do viêm, kích ứng da đầu.\nDầu Dừa:\nChứa các thành phần tốt dành cho quá trình dưỡng tóc. Cụ thể là hỗ trợ ngăn\ntóc bị chẻ ngọn\n, hư tổn, giảm gàu và mang đến tóc mềm mượt hơn.\nGuar Hydroxypropyltrimonium Chloride:\nĐây là hợp chất mang tới công dụng trung hòa điện tích, hỗ trợ tóc mềm mại và bóng mượt hơn. Đây là một trong những hoạt chất được sử dụng phổ biến trong ngành sản xuất mỹ phẩm.\nLa Beauty là thương hiệu đến từ công ty trách nhiệm hữu hạn La Beauté. Với sứ mệnh đem tới vẻ đẹp tuyệt vời nhất dành cho người phụ nữ ở trong và ngoài nước, La Beauté luôn không ngừng học hỏi và tìm kiếm nhu cầu từ phía khách hàng để cho ra mắt các dòng sản phẩm tốt nhất.\nCác sản phẩm của La Beauté đều đạt tiêu chuẩn có giấy chứng nhận, kiểm định sự an toàn cho làn da và sức khỏe. Để đạt được những điều này, hãng luôn chú trọng tìm kiếm nguồn nguyên liệu chiết xuất từ thiên nhiên mang đến hiệu quả vượt trội. La Beauté chính là nơi chia sẻ bí quyết chăm sóc làn da của bạn hoàn thiện hơn và tỏa sáng theo cách riêng.\nThành phần của Dầu gội hoa bưởi\nThông tin thành phần\nHàm lượng\nWater\nGuar hydroxypropyltrimcnnium chloride\nGlycerin\nCetyl alcohol\nStearyl alcohol\nCocos Nucifera (Coconut) Oil\nDầu dừa\nTinh dầu bưởi\nCetrimonium Chloride\nDimethicone\nMenthol\nDMDM Hydantoin\nCitric Acid\nFragrance\nBehetrimonium Chloride\nLaureth-23\nLaureth-3\nCông dụng của Dầu gội hoa bưởi\nDầu Xả Hoa Bưởi La Beauty làm sạch mềm tóc và ngăn ngừa gãy rụng. Tăng cường dưỡng chất cho mái tóc chắc khỏe.\nCách dùng Dầu gội hoa bưởi\nSau khi gội đầu, thoa một lượng vừa phải dầu xả hoa bưởi lên tóc.\nMassage nhẹ nhàng bằng tay từ phần đuôi đến phần thân tóc, sau đó xả sạch lại với nước.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nChỉ tiêu kích ứng: Không kích ứng hoặc rất ít.\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dau-xa-hoa-buoi-la-beauty-250ml-giam-gay-rung-kich-thich-moc-toc-30286.html"
}