{
    "type": "product",
    "name": "Siro Datadu Kingphar hỗ trợ hạn chế đau đầu, sốt, ho (4 vỉ x 5 ống x 10ml)",
    "summary_content": {
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống x 10ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH SẢN XUẤT VÀ THƯƠNG MẠI VINH THỊNH VƯỢNG",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Cảm lạnh",
        "Thành phần": "Cối xay",
        "Mô tả ngắn": "Siro Datadu Kingphar hỗ trợ hạn chế các biểu hiện: Đau đầu, sốt, hắt hơi, ngạt mũi, chảy nước mũi, hạn chế ho nhiều, ho có đờm do cảm lạnh.",
        "Số đăng ký": "8759/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": "82.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Datadu\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCông thức đẩy lùi cảm mạo từ dược liệu thiên nhiên\nSiro Datadu\nlà sản phẩm tập hợp những dược liệu tự nhiên được dùng từ lâu đời có hiệu quả cao trong việc cải thiện các biểu hiện liên quan đến cảm lạnh như sốt, ho, đau đầu,...  Với mong muốn đưa một sản phẩm chất lượng tiếp cận đến được nhiều khách hàng hơn, Siro Datadu được nghiên cứu để phù hợp với thể trạng của trẻ em và người lớn, an toàn với phụ nữ mang thai.\nViệt Nam có gió mùa nhiệt đới ẩm, thời tiết thay đổi thất thường khiến trẻ dễ\nnhiễm khuẩn đường hô hấp trên\n. Đây là một tổ hợp bệnh bao gồm cảm lạnh, viêm mũi họng,\nviêm họng\n, viêm xoang,\nviêm thanh quản\nvới các triệu chứng như sốt, sổ mũi, hắt hơi, ho và khó thở,...\nĐây được xem là một bệnh lý phổ biến và rất thường xuyên xảy ra ở trẻ vì hệ miễn dịch của chúng chưa phát triển hoàn thiện. Những triệu chứng thường trở nên tồi tệ sau 2 đến 3 ngày nhiễm bệnh nhưng sẽ giảm dần sau đó. Tuy nhiên có một số trường hợp, các triệu chứng không cải thiện mà còn diễn tiến nặng hơn và phát triển thành các bệnh lý nghiêm trọng như nhiễm trùng xoang hay\nviêm phổi\n.\nSiro Datadu với chiết xuất từ cây tiểu hồi, tổ kén tròn, cây cối xay, gừng, bạc hà hạn chế biểu hiện cảm lạnh, khó chịu do thay đổi thời tiết, hỗ trợ nhanh quá trình phục hồi của cơ thể khi nhiễm bệnh.\nGiảm các triệu chứng cảm lạnh\nMột số vị thảo dược như gừng, bạc hà, tiểu hồi mang đặc tính cay nóng, có khả năng làm dịu tức thì cảm giác\nđau họng,\nngứa rát do cơn ho gây ra. Đồng thời làm loãng dịch đờm để cơ thể dễ dàng tống chúng ra ngoài, giảm nghẹt mũi, khó thở do cảm lạnh, cảm cúm.\nGừng kết hợp với cây cối xay giúp thanh nhiệt, hỗ trợ quá trình tuần hoàn máu và tăng tiết mồ hôi, làm ấm cơ thể từ trong ra ngoài, rất hiệu quả cho việc giải cảm.\nBên cạnh đó, chiết xuất tổ kén tròn và\nkinh giới\nmang tác dụng giảm đau, chống viêm tự nhiên mà không cần phải dùng đến các loại thuốc tân dược. Hỗ trợ loại bỏ đau đầu, viêm sưng yết hầu và viêm mũi.\nHoạt chất menthol từ lá bạc hà và gingerol trong gừng cũng là một chất kháng khuẩn mạnh mẽ, hỗ trợ ức chế hoạt động của vi khuẩn gây viêm đường hô hấp.\nCông thức đặc biệt với thảo dược tự nhiên, an toàn\nHiểu được giá trị của các loại dược liệu tự nhiên, thông qua những ghi chép từ lâu đời trong sách vở của y học dân tộc, kiểm chứng thực tế của dân gian và những nghiên cứu khoa học hiện đại, Kingphar đã cho ra mắt siro thảo dược Datadu với khả năng hỗ trợ hạn chế các biểu hiện đau đầu, sốt, hắt hơi, ngạt mũi, chảy nước mũi, hạn chế ho nhiều, ho có đờm do\ncảm lạnh\n. Sản phẩm không chỉ dùng được cho trẻ nhỏ và người lớn, ngay cả phụ nữ có thai cũng an tâm sử dụng để làm giảm các biểu hiện khó chịu của viêm đường hô hấp, không lo ảnh hưởng đến sức khỏe bé yêu.\nDược phẩm Kingphar\n- một trong những công ty tiên phong tại Việt Nam trong lĩnh vực chăm sóc sức khỏe cộng đồng bằng các sản phẩm có nguồn gốc dược liệu tự nhiên chọn lọc. Bên cạnh nền tảng kinh nghiệm cây thuốc từ dân gian, Kingphar Việt Nam còn ra sức tìm tòi nghiên cứu dựa trên những minh chứng khoa học để phát triển thật sâu tác dụng của cây thuốc, vừa khẳng định hiệu quả, vừa đảm bảo an toàn khi sử dụng. Kingphar Việt Nam luôn nỗ lực khẳng định tiêu chí thương hiệu \"Đỉnh vàng chất lượng\".\nThành phần của Siro Datadu\nThành phần cho 10 ml\nThông tin thành phần\nHàm lượng\nTiểu hồi (Quả)\n400mg\nTổ kén cái\n200mg\nCối xay\n150mg\nBạc hà\n100mg\nKinh giới\n50mg\nChiết xuất gừng\n250mg\nGừng:\nChữa cảm, sốt. Gừng có vị cay, tính ấm, khi sử dụng cùng nước ấm có tác dụng làm giãn các mao mạch, giúp tăng nhanh quá trình tiết mồ hôi, hỗ trợ quá trình\ntuần hoàn máu\n, làm ấm cơ thể từ trong ra ngoài để chống lại virus hợp bào hô hấp - nguyên nhân gây ra một số bệnh liên quan đến đường hô hấp như cảm lạnh. Ngoài ra, gừng và tinh dầu gừng tốt cho tiêu đờm, có hiệu quả trong các vấn đề khác nhau về đường hô hấp như ho, cảm cúm, viêm phế quản, hen suyễn và khó thở.\nCây tiểu hồi:\nHỗ trợ trị sổ mũi,\nviêm đường hô hấp trên\nvà hỗ trợ trị viêm phế quản.\nTổ kén tròn:\nCó vị đắng, hơi ngọt, tính hàn; có tác dụng thanh nhiệt giải độc, tiêu viêm, chống ngứa. Thường dùng chữa sốt rét, cảm mạo nhiệt độ cao không giảm, viêm họng, viêm tuyến mang tai, sởi, đau đầu, miệng khát. Cũng được dùng trị chứng đau nhức, đặc biệt đối với bệnh thuộc phổi.\nCây cối xay:\nGiải nhiệt, hoạt huyết,\nlợi tiểu\n, thường được dùng trong các bài thuốc trị cảm mạo phong nhiệt, sốt cao, đau đầu, tai ù, điếc, sốt vàng da, tiểu tiện vàng đỏ, đái rắt buốt...\nBạc hà:\nCó tác dụng làm co các màng sưng trong mũi, qua đó cải thiện các triệu chứng nghẹt mũi, khó thở do cảm lạnh, cảm cúm gây ra. Bên cạnh đó, menthol - thành phần hóa học chính của lá bạc hà còn giúp kháng khuẩn, làm lỏng dịch nhầy trong phổi, giảm ho.\nKinh giới:\nTheo tài liệu cổ kinh giới vị cay, tính ôn, vào 2 kinh phế và can. Có tác dụng phát biểu khứ phong, lợi yết hầu, thanh nhiệt tán ứ phá kết. Dùng chữa ngoại cảm phát sốt, đầu nhức mắt hoa yết hầu sưng đau, đẻ xong huyết vận. Kinh giới được dùng trong dân gian làm thuốc chữa cảm mạo, phát sốt, nhức đầu, cổ, họng sưng đau, nôn mửa, đổ máu cam, đi lỵ ra máu, băng huyết.\nCông dụng của Siro Datadu\nSiro Datadu Kingphar\nhỗ trợ hạn chế các biểu hiện: Đau đầu, sốt, hắt hơi, ngạt mũi, chảy nước mũi, hạn chế ho nhiều,\nho có đờm\ndo cảm lạnh.\nCách dùng Siro Datadu\nCách dùng\nNgười lớn và trẻ em trên 12 tuổi trở lên: Uống 10ml/lần x 3 lần/ngày.\nTrẻ em từ 6 - 12 tuổi: Uống 10ml/lần x 2 lần/ngày.\nTrẻ em dưới 6 tuổi: Uống 5ml/lần x 2 - 3 lần/ngày.\nLắc đều trước khi dùng.\nĐối tượng sử dụng\nSiro Datadu Kingphar thích hợp sử dụng cho người bị cảm lạnh với các biểu hiện: Đau đầu, sốt, hắt hơi, ngạt mũi, chảy nước mũi, họ nhiều, ho có đờm, đau rát họng do cảm lạnh, do thay đổi thời tiết.\nDùng được cho phụ nữ có thai\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00033587_siro_datadu_kingphar_hop_4_vi_x_5_ong_10ml_ho_tro_han_che_dau_dau_sot_ho_7515_6230_large_77dc78b98a.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/siro-datadu-kingphar-ho-tro-han-che-dau-dau-sot-ho-10ml-33673.html"
}