{
    "type": "product",
    "name": "Kẹo ngậm không đường Ricola Lemont Mint thông cổ, mát họng, làm dịu cơn ho (40g)",
    "summary_content": {
        "Danh mục": "Kẹo cứng",
        "Mô tả ngắn": "Kẹo ngậm ho không đường Ricola Lemon Mint là sự kết hợp giữa tinh dầu bạc hà thơm mát và tinh chất chanh tươi có tác dụng làm thông cổ, mát họng, dịu cơn ho và đau rát nơi cổ họng. Đồng thời, hương chanh bạc hà tươi mát còn giúp khử mùi hôi miệng hiệu quả, mang đến hơi thở sảng khoái sau khi sử dụng.",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Thụy Sĩ",
        "Nhà sản xuất": "RICOLA LTD",
        "Nước sản xuất": "Thụy Sĩ"
    },
    "original_price": null,
    "discount_price": "40.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKẹo ngậm không đường Lemont Mint\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBí quyết giảm ho đến từ Thụy Sĩ\nKẹo ngậm ho không đường Ricola Lemon Mint\nlà sự kết hợp giữa tinh dầu chanh bạc hà thơm mát cùng các loại thảo mộc thiên nhiên có tác dụng làm thông cổ, mát họng, dịu cơn ho và đau rát nơi cổ họng. Đồng thời, hương chanh bạc hà tươi mát còn giúp khử mùi hôi miệng hiệu quả, mang đến hơi thở sảng khoái sau khi sử dụng.\nHo khan, ho kéo dài, đau rát họng do viêm họng, viêm amidan, cảm cúm, cảm lạnh… là những căn bệnh thường gặp khi sống trong môi trường ô nhiễm, sự thay đổi thời tiết, ăn nhiều thức ăn lạnh hoặc cay nóng. Nếu không được điều trị kịp thời và dứt điểm, bệnh diễn biến kéo dài gây ảnh hưởng nghiêm trọng đến chức năng hô hấp nói riêng và sức khỏe tổng thể nói chung.\nSử dụng thảo dược thiên nhiên để trị ho là một trong những biện pháp hiệu quả được nhiều người áp dụng. Thảo mộc có nguồn gốc từ thiên nhiên nên không gây ra nhiều tác dụng phụ và có thể sử dụng lâu dài. Do đó, dùng kẹo ngậm có thành phần dược liệu thiên nhiên vừa giúp giảm ho tức thời, vừa hỗ trợ điều trị bệnh gây ho.\nKẹo ngậm ho thảo dược Ricola Lemon Mint chứa các thảo dược thiên nhiên quý hiếm từ vùng đất Thụy Sĩ, giúp người dùng nâng cao sức khỏe, hỗ trợ làm dịu họng và giảm ho hiệu quả. Công thức phối trộn độc quyền cùng nguồn nguyên liệu tươi sạch, chất lượng giúp mang đến sản phẩm kẹo ngậm không chỉ tốt cho sức khỏe mà còn làm sảng khoái tinh thần.\nChứa thảo mộc thiên nhiên từ Thụy Sĩ\nThụy Sĩ và một đất nước nằm ở Bắc Âu. Vị trí địa lý, đặc điểm thổ nhưỡng và điều kiện thời tiết lý tưởng khiến vùng đất này trở thành nơi sinh sống và phát triển lý tưởng của nhiều loài thảo mộc.\nKẹo Ricola không đường là sản phẩm được nghiên cứu và phát triển tại Thụy Sĩ, có chứa hơn 13 loại thảo mộc tự nhiên quý hiếm, mang đến công dụng trị ho, giảm đau rát họng nói riêng và hỗ trợ nâng cao sức khỏe nói chung.\nCác thảo dược thiên nhiên có mặt trong kẹo ngậm ho Ricola Lemon Mint có thể kể đến như: Bạc hà chanh (lemon balm), bạc hà cay (peppermint), bạc hà đắng (horehound), mùi khét cháy (burnet), thủy cự (speedwell), thục quỳ (marshmallow), thi nữ (lady’s mantle), cơm cháy (elder), cẩm quỳ (mallow), xô thơm (sage), cỏ thi (yarrow), anh thảo (cowslip), mã đề (plantain), húng tây (thyme).\nCác loại thảo mộc có trong sản phẩm được canh tác tại vùng núi cao và thu hoạch khi đạt được thành phần dược liệu cao nhất. Khâu chế biến được thực hiện ngay sau khi thu hoạch nhằm giữ được độ tươi nguyên và bảo toàn dược tính có trong thảo dược.\nGiảm ho và làm dịu họng hiệu quả\nNhờ sự kết hợp giữa cây bạc hà chanh cùng các thảo mộc thiên nhiên kể trên, kẹo ngậm ho không đường Ricola Lemon Mint có thể hỗ trợ làm giảm ho và dịu họng hiệu quả, đẩy lùi cảm giác khó chịu khi bị ho nhiều, đau rát họng và khan tiếng. Ngoài ra, sản phẩm còn giúp tiêu đờm, làm thông thoáng đường thở, cải thiện các triệu chứng của bệnh cảm lạnh, cảm cúm, viêm nhiễm đường hô hấp trên…\nCảm giác thư giãn, dễ chịu\nHương thơm tươi mát từ lá bạc hà chanh pha trộn với hỗn hợp 13 loại thảo mộc thiên nhiên đến từ Thụy Sĩ sẽ mang đến cho người dùng cảm giác sảng khoái, thư giãn dễ chịu, đẩy lùi sự mệt mỏi, uể oải và thiếu năng lượng khi bị bệnh. Cảm giác dịu nhẹ và thanh mát trong vòm miệng và cổ họng giúp tâm tình thoải mái hơn, gia tăng sự tập trung để học tập và làm việc hiệu quả.\nKhông chứa đường\nKẹo ngậm không đường Ricola Lemon Mint không chứa đường, được làm ngọt nhờ chiết xuất cỏ ngọt Stevia. Cỏ ngọt Stevia là một loài thực vật có vị ngọt hơn gấp nhiều lần so với đường thông thường nhưng lại không chứa calo. Vì vậy, sử dụng cỏ ngọt không làm ảnh hưởng xấu đến chỉ số đường huyết. Người bệnh tiểu đường hoặc người kiêng ăn đường vẫn có thể sử dụng sản phẩm.\nKẹo ngậm thảo mộc Ricola Lemon Mint là sản phẩm thuộc thương hiệu Ricola từ Thụy Sĩ. Nguyên liệu dùng trong các sản phẩm của Ricola đều được trồng tại vùng núi cao Thụy Sĩ nhằm đảm bảo chất lượng tốt nhất. Chất lượng là sự ưu tiên hàng đầu của Ricola trong chiến lược phát triển.\nThành phần của Kẹo ngậm không đường Lemont Mint\nThông tin thành phần\nHàm lượng\nIsomalt\nChiết xuất hỗn hợp thảo mộc Ricola\nHương tự nhiên\nAspartame\nAcesulfame potassium\nChất tạo màu tổng hợp\nChiết xuất tinh dầu chanh\nCông dụng của Kẹo ngậm không đường Lemont Mint\nKết hợp tinh dầu bạc hà và tinh chất chanh tươi có tác dụng thông cổ, mát họng, làm dịu cơn ho và đau rát nơi cổ họng.\nCách dùng Kẹo ngậm không đường Lemont Mint\nCách dùng\nDùng trực tiếp sau khi mở hộp. Không dùng quá 6 viên/ngày.\nĐối tượng sử dụng\nKẹo cứng\ndùng cho người bị ho, khan giọng.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nThông tin cảnh báo: Dùng quá mức có thể gây nhuận tràng. (Ví dụ: 10 viên trong 1 - 2 tiếng).\nKhông thích hợp cho người mắc phenylketo niệu.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát. Tránh ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_03174_27c88422ea.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/keo-ngam-ho-khong-duong-ricola-lemon-mint-chanh-bac-ha-40g-29534.html"
}