{
    "type": "product",
    "name": "Viên uống Hoàng Tiên Đan hỗ trợ giảm acid uric đối với bệnh nhân gout (60 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ điều trị gout",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Hoàng Liên",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "Hoàng Tiên Đan đem đến cho người bệnh Gout một giải pháp hỗ trợ điều trị bệnh hiệu, quả an toàn bằng các thảo dược thiên nhiên, ngăn sự xuất hiện cơn đau Gout cấp, giảm thiểu triệu chứng Gout mạn tính.",
        "Số đăng ký": "34364/2017/ATTP-XNCB"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Hoàng Tiên Đan\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nĐau buốt như kim châm ở các khớp xương\nMất ăn mất ngủ bấy lâu, làm cách nào để bệnh Gout được thuyên giảm?\nSố lượng người mắc bệnh gout tại Việt Nam ngày càng tăng\nGout là một căn bệnh ngày càng phổ biến tại Việt Nam, không chỉ hành hạ người bệnh bởi các cơn đau, mà còn tiềm ẩn nhiều nguy cơ biến chứng khôn lường:\nBị đánh thức đột ngột lúc nửa đêm bởi cơn đau dữ dội ở một bên chân (ngón chân cái, mu bàn chân,…)\nNgón chân sưng to, phù nề, căng bóng, nóng đỏ, xung huyết, việc đi lại, sinh hoạt của bạn ngày càng hạn chế.\nVùng da ở các khớp tại chân và tay bị bong tróc, thậm chí lở loét, nổi các u cục màu trắng đục dưới da, nguy cơ nhiễm khuẩn huyết, tàn phế khiến bạn lo lắng chẳng buồn ăn uống.\nBên cạnh đó, nồng độ axit uric trong máu cao còn dễ dẫn đến các căn bệnh khác như bệnh thận, đột quỵ,...\nBệnh Gout là một dạng viêm khớp gây đau đớn nhất, bệnh xảy ra khi có quá nhiều axit uric tích tụ trong cơ thể, tình trạng này được gọi là tăng axit uric huyết. Khi có quá nhiều tinh thể axit uric bám vào các khớp xương gây ra đau nhức, sưng viêm, gây nên bệnh Gout.\nVì vậy việc tác động giảm đau, kháng viêm, đào thải bớt lượng axit uric thừa trong máu, mài mòn các hạt tophi dưới da, kích thích xương khớp phục hồi là quá trình tất yếu để đẩy lùi căn bệnh này.\nHoàng Tiên Đan - \"Tiên Dược\" Cho Người Bệnh Gout\nHạ hàm lượng acid uric máu nhanh chóng\nHoàng Tiên Đan hạ Acid Uric cho người mắc bệnh Gout\nTừ 3 loại thảo dược với 3 cơ chế tác động mạnh mẽ.\nHạ acid uric trong máu nhanh chóng.\nChống viêm, giúp giảm nhanh tình trạng sưng đau.\nBổ thận, cải thiện chức năng xương khớp.\nThành phần của Viên uống Hoàng Tiên Đan\nThông tin thành phần\nHàm lượng\nDâm dương hoắc\nCây Khúc khắc\nTơm trơng\nƯu điểm nổi bật nhất của Hoàng Tiên Đan là đem đến cho người bệnh Gout một giải pháp hỗ trợ điều trị bệnh hiệu quả, an toàn bằng các thảo dược thiên nhiên.\nCây Tơm Trơng\nĐảm nhận tốt nhiệm vụ bổ thận nhờ chứa hoạt chất Phytosterol. Hoạt chất này cũng giúp khả năng đào thải axit uric của thận được phục hồi, duy trì sự ổn định và giúp cơ thể người bệnh trở lại cân bằng. Chưa hết, hoạt chất Phytosterol còn có tác dụng chống viêm sưng tại ổ khớp, giúp ngăn chặn sự xuất hiện của cơn đau Gout cấp và mạn tính.\nCây Tơm Trơng  giúp chống viêm sưng tại ổ khớp, giúp ngăn chặn sự xuất hiện của cơn đau Gout\nCây Khúc khắc\nchứa hoạt chất saponin, tanin… có tác dụng chống viêm, giúp giảm nhanh tình trạng sưng đau ở các ổ khớp, mô tổ chức quanh khớp ở bệnh nhân Gout.\nDâm Dương Hoắc\ncó hoạt chất chính gồm các flavonoid, nổi bật nhất là icariin có công dụng bổ thận - một bộ phận đóng vai trò vô cùng quan trọng trong chức năng xương khớp.\nCông dụng của Viên uống Hoàng Tiên Đan\nKhông còn ám ảnh bởi các cơn đau nửa đêm, giấc ngủ ngon lành, sinh hoạt nhẹ nhàng trong tầm tay bạn nhờ có Hoàng Tiên Đan:\nGiúp bổ thận, tăng cường chức năng thận, tăng đào thải acid uric ra khỏi cơ thể.\nGiúp giảm và kiểm soát chỉ số acid uric trong máu ở ngưỡng bình thường.\nNgăn sự xuất hiện cơn đau gút cấp, chấm dứt triệu chứng gút mạn tính.\nGiúp bệnh nhân Gout nhanh chóng bình phục, ngăn ngừa biến chứng.\nĐào thải acid uric ra khỏi cơ thể, không còn sưng đau khớp\nCác khớp đã không còn sưng, cơn đau rồi cũng giảm, cảm giác khó chịu, bức bối ấy cuối cùng đã qua cho bạn thở phào nhẹ nhõm. Chỉ cần cắt được cơn đau, cuộc sống dễ chịu hẳn. Giấc ngủ thật an lành, bữa ăn thật ngon miệng, công việc đang dần thuận lợi trở lại cho bạn sự hài lòng đã lâu chưa có được.\nCách dùng Viên uống Hoàng Tiên Đan\nCách dùng\nNgày uống 2 lần, mỗi lần 3 viên. Đợt dùng 3 tháng, uống trước khi ăn 1 giờ.\nĐối tượng sử dụng\nDùng cho người chức năng đào thải của thận suy giảm, người bị bệnh gút cấp và mãn tính.\nDùng cho người bị rối loạn lipid máu do cholesterol tăng cao trong máu.\nDùng cho người bị đau nhức xương khớp.\nTác dụng phụ\nChưa có báo cáo\nLưu ý\nKhông sử dụng những lọ đã bị vỡ màng bảo quản.\nSản phẩm không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/hoang-tien-dan-ho-tro-dieu-tri-gut-203.html"
}