{
    "type": "product",
    "name": "Sữa tắm giảm mụn lưng Neo Acnes tinh chất tràm trà (250ml)",
    "summary_content": {
        "Danh mục": "Sữa tắm, xà bông",
        "Quy cách": "Hộp",
        "Dạng bào chế": "Dung dịch",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Sữa tắm NeoAcnes 250ml là giải pháp hỗ trợ ít trị mụn lưng tại nhà hiệu quả. Từ tinh dầu Tràm trà Melaleuca Alternifolia nguồn gốc Úc kết hợp với chiết xuất Trầu không thiên nhiên, có tác dụng làm sạch sâu, kháng khuẩn, giúp làm giảm sự phát triển của vi khuẩn gây mụn trên da. Qua đó, làm giảm mụn lưng, mông chỉ từ sau 7 ngày sử dụng.",
        "Nhà sản xuất": "LAVITA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "179.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa tắm Neo Acnes\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSữa tắm giảm mụn lưng tinh chất tràm trà\nSữa tắm giảm mụn lưng Neo Acnes được chiết xuất từ thành phần thiên nhiên lành tính với độ công hiệu cao trong trị mụn thâm và làm sạch sâu cho vùng lưng, body của bạn. Sản phẩm có thành phần lành tính, không gây bào mòn hay kích ứng, kể cả những làn da nhạy cảm. Neo Acnes giúp làm sạch sâu mà không gây khô ráp da, cấp ẩm tối ưu, vừa giúp giảm mụn vừa giúp phục hồi tổn thương, ngăn ngừa mụn phát sinh. Thích hợp cho mọi đối tượng sử dụng, phù hợp với làn da bị mụn.\nCó rất nhiều nguyên nhân dẫn đến tình trạng vùng da lưng bị mụn. Trong đó, việc sử dụng sản phẩm dưỡng da có các thành phần không phù hợp khiến làn da dễ tích tụ bụi bẩn, bã nhờn là nguyên nhân hàng đầu dẫn đến tình trạng mụn trên lưng. Ngoài ra, việc mặc quần áo bó sát, vải không thấm mồ hôi, không thoải mái, bỏ quên vùng lưng khi tắm và không thường xuyên vệ sinh kỹ cùng là một trong những nguyên nhân dẫn đến việc da lưng bị mụn.\nVấn đề mụn lưng khiến nhiều người cảm thấy lo lắng và buồn phiền. Đặc biệt, việc điều trị mụn lưng thường khó hơn so với mụn trên da mặt, có thể để lại sẹo và vết thâm gây mất thẩm mỹ.\nĐể giúp bạn cải thiện tình trạng mụn trên lưng hiệu quả và có được làn da đẹp khỏe, sữa tắm trị mụn lưng Neo Acnes - một sản phẩm chiết xuất tinh chất tràm trà sẽ là giải pháp hỗ trợ trị mụn lưng tại nhà hiệu quả.\nSản phẩm nhiều công dụng chống khuẩn, kháng viêm hiệu quả nhờ thành phần chiết xuất từ tinh dầu Tràm trà Melaleuca Alternifolia nguồn gốc Úc kết hợp với chiết xuất Trầu không thiên nhiên giúp làm giảm sự phát triển của vi khuẩn gây mụn trên da. Sữa tắm giúp kiểm soát lượng dầu thừa trên da, ngăn ngừa mụn đầu đen và làm mờ thâm, khiến vùng lưng của bạn sáng lên chỉ từ sau 7 ngày sử dụng.\nHiệu quả của sữa tắm giảm mụn lưng Neo Acnes\nSữa tắm trị mụn lưng Neo Acnes với các thành phần ưu tú như: Tinh dầu Tràm trà Melaleuca Alternifolia nguồn gốc Úc kết hợp với chiết xuất Trầu không thiên nhiên, có tác dụng làm sạch sâu, kháng khuẩn, giúp làm giảm sự phát triển của vi khuẩn gây mụn trên da. Qua đó, làm giảm mụn lưng, mông chỉ từ sau 7 ngày sử dụng.\nHoạt chất Alpha Terpineol tinh khiết được chiết xuất từ tinh dầu Tràm Trà nguồn gốc Úc, sở hữu khả năng kháng khuẩn tự nhiên cao nên giảm sưng mụn rất tốt, giảm các tình trạng nhiễm khuẩn, nấm hay các tình trạng viêm da. Hiệu quả gấp 3 lần so với các loại tràm trà thông thường.\nSữa tắm Neo Acnes giúp bề mặt da được làm sạch bã nhờn, dưỡng da đều màu. Đồng thời, khả năng kháng khuẩn của sữa tắm có hiệu quả cao, làm dịu các nốt mụn, giảm mụn và ngăn ngừa sự phát triển mụn vùng lưng, mông, cơ thể. Khi sử dụng sản phẩm liên tục trong một thời gian sẽ giúp làn da được cải thiện tình trạng mụn một cách đáng kể.\nVới thành phần từ thiên nhiên, sản phẩm sữa tắm Neo Acnes có khả năng loại bỏ hết những bụi bẩn trên cơ thể, đồng thời loại bỏ và ngăn ngừa mụn mọc trở lại. Ngoài ra sản phẩm cũng cải thiện tình trạng lỗ chân lông to, làm thông thoáng lỗ chân lông.\nƯu điểm nổi bật\nSữa tắm giảm mụn lưng Neo Acnes là giải pháp chuyên biệt dành cho mụn cơ thể, cải thiện tình trạng mụn lưng mông từ sau 7 ngày sử dụng.\nỨng dụng Tinh chất Tràm Trà nguồn gốc Úc, giúp tăng cường khả năng kháng viêm, giảm ngứa tự nhiên.\nAn toàn lành tính và hiệu quả đối với da mụn, da nhạy cảm, da viêm nang lông,...\nSữa tắm có nguồn gốc thiên nhiên, an toàn và lành tính cho mọi loại da, đặc biệt da mụn nhạy cảm có thể sử dụng được: Không Paraben, không gây khô da, không bào mòn da, không gây kích ứng.\nĐược sản xuất từ nguyên liệu xuất xứ rõ ràng, dây chuyền hiện đại và đảm bảo chất lượng.\nThành phần hoạt chất\nTinh dầu Tràm trà Melaleuca Alternifolia:\nChứa hoạt chất Alpha Terpineol sở hữu khả năng kháng khuẩn tự nhiên cao nên giảm sưng mụn rất tốt, giảm các tình trạng nhiễm khuẩn, nấm hay các tình trạng viêm da.\nChiết xuất Trầu Không:\nAn toàn và lành tính cho mọi loại da, làm dịu vùng da hoặc lỗ chân lông mẫn cảm, kích ứng. Hỗ trợ điều trị tổn thương do mụn gây ra, giảm tích tụ bã nhờn.\nVới niềm đam mê mang đến vẻ đẹp cho nhiều người phụ nữ trong và ngoài nước, La Beauté luôn nỗ lực tìm hiểu nhu cầu khách hàng, và tìm tòi những dòng mỹ phẩm tốt nhất trên thị trường để phục vụ nhu cầu khách hàng. Những dòng mỹ phẩm cao cấp được La Beauté phân phối luôn đạt tiêu chuẩn có giấy chứng nhận và kiểm định độ an toàn đầy đủ và đã được hàng ngàn khách hàng sử dụng và tin dùng phản ánh rất tốt về dòng mỹ phẩm thiên nhiên của La Beauté.\nThành phần của Sữa tắm Neo Acnes\nThông tin thành phần\nHàm lượng\nAqua\nSodium Laureth Sulfate\nPotassium cocoate\nCocamidopropyl betaine\nCocamide Dea\nPolyquaternium-7\nBetaine\nGlycerin\nPEG-150 Distearate\npropylen glycol\nPhenoxyethanol\nFragrance\nPiper betle extract\nAlpha Terpineol\n4-Isopropyl-3-methylphenol\nDisodium EDTA\nMenthol\nCông dụng của Sữa tắm Neo Acnes\nLàm sạch da toàn thân, loại bỏ bụi bẩn, nhờn thừa, tế bào chết trên da, làm thông thoáng lỗ chân lông.\nLàm dịu các nốt mụn, giảm mụn và ngăn ngừa sự phát triển mụn vùng lưng, mông, cơ thể.\nDịu da, kiểm soát nhờn thừa, ngăn ngừa vết thâm sẹo mụn.\nDuy trì độ ẩm cần thiết cho bề mặt da, dưỡng da đều màu.\nCách dùng Sữa tắm Neo Acnes\nCách dùng\nLàm ướt người.\nLấy lượng sữa tắm vừa phải, tạo bọt.\nThoa nhẹ nhàng trên vùng da cần chăm sóc. Sau đó tắm sạch lại với nước.\nĐể đạt được hiệu quả tốt nhất, bạn nên sử dụng sữa tắm đều đặn hàng ngày và kết hợp với việc giữ vệ sinh da lưng sạch sẽ, không để bụi bẩn, mồ hôi tích tụ trên da.\nĐối tượng sử dụng\nDa mụn các vùng trên cơ thể.\nDa nhạy cảm, da viêm nang lông.\nDa dầu nhờn, lỗ chân lông to.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nChỉ tiêu kích ứng: Không kích ứng hoặc rất ít.\nTránh tiếp xúc trực tiếp với mắt.\nĐể xa tầm tay trẻ em.\nBảo quản\nĐể nơi khô thoáng, tránh ánh nắng trực tiếp.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_06904_49a4cf5356.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/sua-tam-giam-mun-lung-tinh-chat-tram-tra-neo-acness-250-ml.html"
}