{
    "type": "product",
    "name": "Dầu xả thảo dược La Beauty củng cố chân tóc chắc khỏe, suôn mượt và ngăn ngừa gãy rụng (250ml)",
    "summary_content": {
        "Danh mục": "Dầu gội dầu xả",
        "Quy cách": "Chai x 250ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Dầu xả thảo dược La Beauty là dòng sản phẩm dầu xả của Công ty TNHH La Beauté. Với công thức đặc biệt dịu nhẹ chứa giàu dưỡng chất tốt lành từ bộ chiết xuất thảo dược thiên nhiên như dầu dừa, tầm gửi, rễ cây hoàng kỳ, tía tô, kinh giới… sản phẩm thân thiện và chăm sóc dịu nhẹ cho tóc, hỗ trợ tốt cho việc giảm gãy rụng và dưỡng tóc phát triển chắc khỏe từ góc đến ngọn.",
        "Nhà sản xuất": "LAVITA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "95.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu xả thảo dược\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCủng cố chân tóc chắc khỏe, nuôi dưỡng mái tóc suôn mượt\nDầu xả thảo dược La Beauty 250ml là sản phẩm giúp đáp ứng nhu cầu chăm sóc mái tóc hiệu quả từ chiết xuất thảo dược thiên nhiên, cho tóc và chân tóc chắc khỏe, nuôi dưỡng da đầu và tóc suôn mượt, đồng thời hạn chế\nrụng tóc\n, đem lại mái tóc dày và óng mượt.\nDầu xả thảo dược đúng với tên gọi của nó, các thành phần chính của dầu xả là các chiết xuất thảo dược thiên nhiên, là loại dầu xả an toàn và có tính hiệu quả rất cao, không gây kích ứng da, không làm tổn thương da đầu và chân tóc sẽ giúp hỗ trợ ngăn ngừa và giảm tình trạng rụng tóc hiệu quả.\nDầu xả thảo dược La Beauty 250ml là dòng dầu xả cải tiến không Paraben/DMDM Hydantoin của Công ty TNHH La Beauté – Vẻ đẹp tự nhiên. Với công thức đặc biệt dịu nhẹ chứa giàu dưỡng chất tốt lành từ bộ chiết xuất thảo dược thiên nhiên như\nDầu dừa\n, Tầm gửi, Rễ cây Hoàng kỳ, Tía tô, Bắc ngũ vị tử, Rễ giần sàng,\nPhục linh\n, Rễ hà thủ ô, Rễ cây địa đàng, Thương truật, Kinh giới, Giấp cá,… thân thiện và chăm sóc dịu nhẹ cho tóc, hỗ trợ tốt cho việc giảm gãy rụng và dưỡng tóc phát triển chắc khỏe từ góc đến ngọn.\nHiệu quả của Dầu xả thảo dược La Beauty\nDầu xả thảo dược La Beauty với sự tham gia của các thảo dược tự nhiên như Tầm Gửi, Rễ Cây Hoàng Kỳ,\nTía Tô\n, Bắc Ngũ Vị Tử, Rễ Giần Sàng, Phục Linh, Rễ Hà Thủ Ô, Rễ Cây Địa Đàng, Thương Truật, Kinh Giới, Giấp Cá,…  đem lại hiệu quả cao và nhanh chóng trong việc ngăn rụng tóc và kích thích mọc tóc, nuôi dưỡng chân tóc chắc khỏe.\nNhờ vào thành phần dưỡng chất có trong các loại thảo dược mà tóc được bổ sung dưỡng chất, giúp tóc chắc khỏe hơn, ít gãy rụng, khắc phục tình trạng\ntóc khô xơ\n, yếu và gãy rụng. Ngoài ra, một số loại thảo dược còn giúp bạn phục hồi tóc hư tổn, nuôi dưỡng tóc bóng mượt.\nSản phẩm không chứa paraben nên an toàn, nuôi dưỡng tóc nhẹ nhàng và dịu dàng nhất từ những thành phần chiết xuất thiên nhiên.\nƯu điểm nổi bật\nChứa Bộ Chiết xuất thảo dược đa dạng, giàu dưỡng chất tốt lành cho tóc như: Tầm Gửi, Rễ Cây Hoàng Kỳ, Tía Tô, Bắc Ngũ Vị Tử, Rễ Giần Sàng, Phục Linh, Rễ Hà Thủ Ô, Rễ Cây Địa Đàng, Thương Truật, Kinh Giới, Giấp Cá,…\nBổ sung Dầu dừa giúp nuôi dưỡng tóc suôn mượt và không lo xơ rối.\nKhông chứa\nParaben\nhoặc DMDM Hydantoin nên rất an toàn, không gây kích ứng da, không làm tổn thương da đầu và chân tóc, giúp ngăn ngừa và giảm tình trạng rụng tóc hiệu quả.\nThành phần hoạt chất\nBộ chiết xuất thảo dược gồm Tầm Gửi, Rễ Cây Hoàng Kỳ, Tía Tô, Bắc Ngũ Vị Tử, Rễ Giần Sàng, Phục Linh, Rễ Hà Thủ Ô, Rễ Cây Địa Đàng, Thương Truật, Kinh Giới, Giấp Cá:\nTạo ra dưỡng chất tốt lành giúp nuôi dưỡng cũng cố tóc chắc khỏe, ngăn ngừa tình trạng gãy rụng tóc và dưỡng tóc mềm mượt hơn.\nDầu dừa:\nDầu dừa sẽ giúp tóc bạn trở nên chắc khỏe và chăm sóc tóc hư tổn. Ứng dụng dầu dừa trong dầu xả, giúp tóc càng thêm mềm mại, suôn mượt hơn.\nVới sứ mệnh đem tới vẻ đẹp tuyệt vời nhất dành cho người phụ nữ ở trong và ngoài nước, La Beauté luôn không ngừng học hỏi và tìm kiếm nhu cầu từ phía khách hàng để cho ra mắt các dòng sản phẩm tốt nhất.\nCác sản phẩm của La Beauté đều đạt tiêu chuẩn có giấy chứng nhận, kiểm định sự an toàn cho làn da và sức khỏe. Để đạt được những điều này, hãng luôn chú trọng tìm kiếm nguồn nguyên liệu chiết xuất từ thiên nhiên mang đến hiệu quả vượt trội. La Beauté chính là nơi chia sẻ bí quyết chăm sóc làn da của bạn hoàn thiện hơn và tỏa sáng theo cách riêng.\nThành phần của Dầu xả thảo dược\nThông tin thành phần\nHàm lượng\nTầm Gửi\nIEA-Dodecylbenzenesulfonate\nDầu dừa\nTrideceth-10\nDimethiconol\nAqua/ Water\nGlycerin\nBehentrimonium Chloride\nStearyl alcohol\nCetostearyl alcohol\nHoàng kỳ\nCetrimonium Chloride\nTía Tô\nFrangrance\nCây Giần Sàng\nNấm phục linh\nHà thủ ô\nĐịa hoàng\nThương truật\nKinh giới\nGiấp cá\n1-2-Hexanediol\nNgũ vị tử bắc\nAmodimethicone\nPhenoxyethanol\nEthylhexylglycerin\nGuar hydroxypropyltrimcnnium chloride\nDisodium EDTA\nCitric Acid\nCông dụng của Dầu xả thảo dược\nDầu xả thảo dược La Beauty giúp làm mềm tóc.\nNgăn ngừa\ntóc gãy rụng\n.\nBổ sung dưỡng chất củng cố tóc chắc khỏe.\nNuôi dưỡng tóc suôn mượt.\nCách dùng Dầu xả thảo dược\nCách dùng\nSau khi gội đầu, thoa một lượng vừa phải dầu xả lên tóc. Massage nhẹ nhàng bằng tay từ phần đuôi đến phần thân tóc, sau đó xả sạch lại với nước.\nLoại tóc phù hợp\nTóc yếu, da đầu dễ kích ứng.\nTóc gãy rụng nhiều,\nkhô xơ\n.\nDùng được cho cả nam và nữ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh xa tầm tay trẻ em. Tránh tiếp xúc với mắt.\nBảo quản\nĐể nơi thoáng mát, tránh nhiệt độ cao.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502234_dau_xa_thao_duoc_la_beauty_250ml_nuoi_duong_da_dau_va_toc_suon_muot_4772_6343_large_bfc8e5ea80.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dau-xa-thao-duoc-la-beauty-250ml-nuoi-duong-da-dau-va-toc-suon-muot-36476.html"
}