{
    "type": "product",
    "name": "Viên uống Dr. Liver Jpanwell bổ gan, tăng cường giải độc gan (60 viên) ",
    "summary_content": {
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Vitamin E",
        "Mô tả ngắn": "Dr.Liver hỗ trợ bảo vệ chức năng gan, thanh lọc các độc tố, hỗ trợ ổn định men gan. Hỗ trợ giảm nguy cơ hình thành huyết khối, hỗ trợ giảm huyết áp do Cholesterol. Giúp cơ thể tăng cường khả năng chống lại bệnh dịch và vi khuẩn, vi rút.",
        "Số đăng ký": "7034/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": "990.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Dr. Liver\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nThải độc gan - An nhiên sống khỏe\nKết hợp hài hòa các dưỡng chất thiên nhiên như chiết xuất hàu, chiết xuất gan lợn thủy phân, kế sữa, l-ornithin, atiso, peptide đậu nành… Dr.Liver giúp bạn chủ động thải độc gan, tăng cường\nchức năng gan\ntại nhà vừa hiệu quả, tiện lợi lại an toàn cho sức khỏe.\nLà nội tạng lớn nhất trong cơ thể người, gan đảm nhận vai trò tương xứng bằng việc xử lý rất nhiều nhiệm vụ khác nhau, trong đó bao gồm lọc và loại bỏ các hoạt chất không có lợi ra khỏi cơ thể, tổng hợp protein và sản sinh các hoạt chất hỗ trợ tiêu hóa thức ăn. Gan thường xuyên chịu áp lực lớn, nếu không biết cách bảo vệ, cộng với tuổi tác ngày càng cao, thường nạp vào cơ thể các chất gây độc cho gan như rượu bia, thuốc lá, chất kích thích,... sẽ dẫn đến tình trạng gan làm việc quá tải, gây tổn thương gan.\nLợi dụng gan suy yếu, không có khả năng phòng vệ, các virus tấn công gây\nviêm gan\n, xơ gan hoặc nguy hiểm hơn là\nung thư gan\n.\nDr.Liver là công thức độc quyền từ Nhật Bản, mang đến giải pháp bảo vệ toàn diện lá gan của bạn. Bên cạnh bổ sung các hoạt chất lợi gan giá trị cao, sản phẩm còn đồng hành cùng những người có bệnh lý về gan, giúp cải thiện các triệu chứng và hỗ trợ ngăn ngừa diễn tiến tăng nặng của bệnh.\nTăng cường bảo vệ gan\nVới chất chống oxy hóa mạnh mẽ kết hợp dưỡng chất nuôi dưỡng và củng cố tế bào, Dr.Liver giúp\nbảo vệ gan\nkhỏi sự tấn công của gốc tự do gây suy giảm chức năng, kích thích sản sinh các tế bào gan mới khỏe mạnh và tái tạo tế bào đã bị tổn thương.\nViệc ổn định màng tế bào giúp ngăn chặn độc chất nhiễm vào trong tế bào gan, ức chế sự biến đổi gan thành tổ chức xơ, giảm thiểu nguy cơ dẫn đến xơ gan.\nCác hoạt động đồng thời này tăng cường hiệu quả bảo vệ gan đáng kể, duy trì khả năng vận hành bền bỉ của lá gan. Bộ máy thải độc hoạt động tốt sẽ góp phần nâng cao sức khỏe tổng thể.\nGiúp gan thanh lọc độc tố\nTiêu thụ nhiều rượu bia, các chất gây độc cho gan, ăn thực phẩm không hợp vệ sinh, nhiều dầu mỡ, hít khí độc lâu ngày sẽ tích tụ một lượng độc tố trong gan. Độc tố tiềm ẩn ban đầu không gây biểu hiện gì nhưng đến một mức độ nào đó, khi chúng đủ nhiều sẽ bộc phát ra bên ngoài.\nNhờ các chiết xuất tự nhiên, Dr.Liver hỗ trợ giải độc toàn bộ lá gan, phân giải các yếu tố kim loại nặng, yếu tố độc hại trong gan, làm dịu triệu chứng giai đoạn đầu của bệnh gan nhiễm độc và giúp gan khỏe mạnh hơn. Với công dụng này, Dr.Liver có thể được sử dụng như một biện pháp nhanh gọn để giảm nồng độ cồn trong máu ở người thường xuyên dùng rượu bia.\nHỗ trợ cải thiện triệu chứng bệnh về gan\nKhi gan không thể thực hiện nhiệm vụ của mình một cách hiệu quả như trước mà trở nên quá tải, bạn có thể bắt gặp các triệu chứng: vàng da, vàng mắt, mụn nhọt,\nmề đay\n, buồn nôn, nước tiểu đậm, chán ăn, mệt mỏi kéo dài, da dễ xuất hiện vết bầm, sưng mắt cá chân, chân hoặc bụng,...\nDr.Liver giúp thanh nhiệt, mát gan, điều hòa chức năng gan, giảm các triệu chứng do\nnóng gan\n, men gan cao, viêm gan, xơ gan. Sản phẩm còn hỗ trợ làm giảm cholesterol trong máu, giảm nguy cơ xơ vữa mạch máu và gan nhiễm mỡ, hỗ trợ người bệnh trên hành trình lấy lại lá gan khỏe mạnh.\nThành phần lợi gan đa dạng, hàm lượng cao\nLà sản phẩm nổi tiếng tại thị trường Nhật Bản, Dr.Liver sở hữu gần 20 thành phần chính có hàm lượng cao, đặc biệt với 3 thành phần nổi trội là chiết xuất hàu, chiết xuất gan lợn thủy phân và\ncây kế sữa\n, được kết hợp với nhau tạo nên tác dụng rất tốt cho việc thải độc gan, tăng cường sức khỏe cho gan và điều chỉnh men gan cao.\nDr.Liver được nhập khẩu chính thức bởi JpanWell. Với thông điệp 'Made in Japan', JpanWell mong muốn tạo sự uy tín và niềm tin chất lượng trong lòng khách hàng. Cam kết cung ứng cho thị trường Việt Nam dòng sản phẩm được chọn lọc rất kỹ lưỡng và sản xuất tại Nhật Bản. Các sản phẩm của JpanWell đều được Bộ Y tế Việt Nam kiểm định chất lượng, cấp giấy chứng nhận được phép nhập khẩu và phân phối.\nThành phần của Viên uống Dr. Liver\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nVitamin E\n2.5mg\nVitamin A\n2.5mg\nVitamin B12\n2.5mg\nVintamin B6\n2.5mg\nVitamin B2\n2.5mg\nVitamin B1\n2.5mg\nchiết xuất atiso\n3mg\nKẽm\n10mg\nchiết xuất cây kế sữa\n10.5mg\npeptide đậu nành\n20mg\nNghệ\n20mg\nL-Ornithin\n20mg\nVitamin C\n60mg\nCurcumin extract\n31.5mg\nđạm thuỷ phân từ gan lợn\n52.5mg\nChiết xuất hàu\n95mg\nHàu Nhật Bản:\nCó độ tinh khiết cao và có giá trị dinh dưỡng lớn hơn ở vùng khác. Có tác dụng bảo vệ gan, loại bỏ các chất độc cho gan, bồi bổ cơ thể. Chiết xuất hàu biển chứa hàm lượng kẽm tự nhiên cao có tác dụng tăng nồng độ testosterone, cải thiện chức năng sinh lý, cải thiện hệ thống miễn dịch, chống oxy hóa, bồi bổ cơ thể...\nGan lợn thủy phân:\nĐã được xử lý lên men thuỷ phân bằng enzyme nên loại bỏ được các tạp chất và giữ nguyên các chất dinh dưỡng trong lá gan lợn. Đây là thành phần duy trì tế bào gan khỏe mạnh, hình thành tế bào gan, tăng cường chức năng thải độc của gan, giảm nồng độ cồn ở trong gan, điều chỉnh chức năng gan, bảo vệ cơ thể trước ảnh hưởng của bia rượu và các chất độc được hấp thu vào cơ thể.\nCây kế sữa:\nCó tác dụng\ngiải độc gan\n, bảo vệ gan chống lại sự xâm nhập của các vi khuẩn, độc tố trong gan. Kế sữa thường được sử dụng như một liệu pháp bổ sung cho những người bị tổn thương gan do các bệnh lý như xơ gan do rượu, bệnh gan nhiễm mỡ không do rượu, viêm gan và thậm chí là ung thư gan.\nAtiso:\nChứa rất nhiều dưỡng chất có lợi cho sức khỏe, giúp cải thiện sức khỏe lá gan, giảm cholesterol, điều hòa huyết áp, cải thiện hệ tiêu hóa, hạ đường huyết và chống ung thư.\nTinh nghệ curcumin:\nGiải độc, bảo vệ gan, có tác dụng chống ung thư, chống oxy hóa, ngăn chặn tình trạng suy nhược và suy giảm miễn dịch kéo dài... Đặc biệt, curcumin có thể ngăn ngừa bệnh tim, giảm nguy cơ mắc bệnh nhồi máu cơ tim, chứng phì đại tim, hồi phục chức năng tim và giảm việc hình thành sẹo.\nKẽm:\nCải thiện chức năng gan, giảm các dấu hiệu viêm cũng như giảm nguy cơ phát triển ung thư gan.\nVitamin nhóm B (Vitamin B1, Vitamin B2, Vitamin B6, Vitamin B12):\nGiúp tăng cường hệ miễn dịch, giúp ngăn ngừa thiếu máu, cân bằng hệ chuyển hóa giúp da dẻ hồng hào, ngủ ngon sâu giấc.\nL-Ornithine:\nGiúp chức năng gan khỏe mạnh và thường được sử dụng trong điều trị bệnh xơ gan. L-Ornithine giúp đốt cháy chất béo dư thừa bằng cách giải phóng các hormone tăng trưởng. Nó cũng giúp giải độc cho cơ thể và thúc đẩy tăng trưởng cơ bắp.\nNghệ:\nGiúp làm sạch gan, lọc máu, cải thiện lưu thông máu và loại bỏ độc tố. Đặc biệt rất hiệu quả cho người thường uống rượu, bia.\nPeptide đậu nành:\nRất giàu axit amin, bao gồm 9 axit amin thiết yếu không thể được tổng hợp bởi cơ thể. Giúp tăng cường sức đề kháng, thúc đẩy trao đổi chất, giảm mỡ trong gan.\nVitamin A:\nHỗ trợ tăng trưởng tế bào gan, tăng cường hệ miễn dịch, phát triển thị lực.\nVitamin E:\nGiúp mát gan, bổ gan. Ngăn ngừa các bệnh về tim mạch và tăng cường hệ miễn dịch.\nCông dụng của Viên uống Dr. Liver\nDr.Liver hỗ trợ bảo vệ chức năng gan.\nGiúp gan thanh lọc các độc tố.\nHỗ trợ ổn định men gan.\nHỗ trợ giảm nguy cơ hình thành huyết khối, hỗ trợ giảm huyết áp do Cholesterol.\nGiúp cơ thể tăng cường khả năng chống lại bệnh dịch và vi khuẩn, vi rút.\nCách dùng Viên uống Dr. Liver\nCách dùng\nUống 2 viên/ngày với nước nguội hoặc nước ấm.\nĐối tượng sử dụng\nDr.Liver dùng trong các trường hợp:\nNgười muốn cải thiện sức khỏe lá gan.\nNgười bị các bệnh lý về gan.\nNgười hay sử dụng bia, ruợu, các chất nóng, chất kích thích và khí độc.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-thai-doc-gan-dr-liver-jpanwell-60v-33037.html"
}