{
    "type": "product",
    "name": "Dung dịch uống Fogyma Plus VNP bổ sung sắt cho cơ thể, hỗ trợ giảm thiếu máu do thiếu sắt (4 vỉ x 5 ống)",
    "summary_content": {
        "Danh mục": "Bổ sung Sắt & Axit Folic",
        "Dạng bào chế": "Dung dịch uống",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỐ PHẨN DƯỢC PHẨM CPC1 HÀ NỘI",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin B12",
        "Mô tả ngắn": "Fogyma Plus bổ sung sắt cho cơ thể, hỗ trợ giảm thiếu máu do thiếu sắt.",
        "Số đăng ký": "3255/2018/ĐSKP"
    },
    "original_price": null,
    "discount_price": "168.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch uống Fogyma Plus\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải quyết tình trạng thiếu máu thiếu sắt ở phụ nữ và trẻ em\nFogyma Plus là thực phẩm bảo vệ sức khỏe có chứa sắt hữu cơ giúp cung cấp, bổ sung khoáng chất sắt cho cơ thể, giúp phòng ngừa và hỗ trợ điều trị tình trạng\nthiếu máu\n. Với các thành phần giàu axit amin, vitamin cùng với các khoáng chất tốt cho cơ thể, sản phẩm sẽ là chìa khóa giúp cải thiện sức khỏe và nâng cao chất lượng của sống hơn.\nViệc cung cấp các khoáng chất tốt cho cơ thể là điều cần thiết để duy trì một sức đề kháng tốt và một hệ miễn dịch khỏe mạnh. Và sắt là một trong những khoáng chất được nhiều người dùng quan tâm đến đặc biệt là phụ nữ đang mang thai và trẻ em. Trong quá trình mang thai, người mẹ cần bổ sung nhiều chất dinh dưỡng để đảm bảo sức khỏe tốt và một thai nhi phát triển khỏe mạnh. Đối với trẻ em đặc biệt là trẻ sơ sinh và trẻ bị\ncòi xương\n, chậm phát triển, việc cung cấp khoáng chất sắt sẽ giúp bé ăn ngon, đồng thời còn hỗ trợ tăng cường một sức đề kháng tốt.\nSản phẩm Fogyma Plus đến từ nhà VNP là lựa chọn tốt nhất để bổ sung sắt hiệu quả hằng ngày. Với các khoáng chất cùng các tá dược tốt cho cơ thể, Fogyma Plus là giải pháp giúp mang đến một chất lượng sống tốt với một cơ thể khỏe mạnh.\nBổ sung sắt an toàn giúp cải thiện tình trạng thiếu máu\nNguyên nhân gây ra\nthiếu máu do thiếu sắt\n, vì vậy mà việc bổ sung khoáng chất tốt này cho cơ thể là điều cần thiết. Với sự xuất hiện của hoạt chất sắt III hydroxide polymaltose giúp cung cấp một lượng sắt an toàn, tạo nhiều huyết sắc tố giúp mang oxy đến các tế bào. Điều này sẽ cung cấp một năng lượng lớn trong cơ thể, đồng thời cùng khiến tình trạng thiếu máu sẽ cải thiện một cách rõ rệt hơn.\nGiảm thiểu tình trạng mệt mỏi, suy nhược cơ thể\nKhi cơ thể bị thiếu máu sẽ dẫn đến tình trạng mệt mỏi khiến sức khỏe bị giảm sút, cảm thấy không còn năng lượng. Vì thế, bản thân nên được cung cấp một lượng khoáng chất tốt cho cơ thể đặc biệt là sắt để cải thiện sức khỏe tốt hơn. Sự xuất hiện của hoạt chất Vitamin B12 trong sản phẩm Fogyma Plus góp phần quan trọng trong việc sản xuất tế bào hồng cầu, giúp phòng ngừa tình trạng thiếu máu, cung cấp năng lượng cho cơ thể. Điều này sẽ giúp cải thiện các triệu chứng của tình trạng thiếu máu như mệt mỏi, lo âu, suy nhược cơ thể,...\nDễ dàng hấp thu hiệu quả\nFogyma Plus có thành phần chính là sắt nguyên tố dưới dạng sắt III hydroxyd polymaltose. Đây là hoạt chất giúp cung cấp sắt cho cơ thể với lớp phủ polymaltose bảo vệ sắt khỏi sự tương tác trong hệ tiêu hóa. Điều này giúp quá trình hấp thu chất diễn ra tốt hơn. Ngoài ra còn giúp giảm các tác dụng phụ như tiêu chảy, táo bón,...\nThơm ngon dễ uống\nFogyma Plus có hương vị thơm ngon, đem lại sự trải nghiệm tuyệt vời cho người dùng. Với sự kết hợp của nhiều tá dược chiết xuất từ thiên nhiên cùng nhiều khoáng chất, vitamin sẽ đem lại một hương vị thơm ngon, kích thích người dùng. Không chỉ vậy sản phẩm còn dễ sử dụng, hoà tan và hấp thụ nhanh chóng.\nSản xuất trên dây chuyền hiện đại\nFogyma Plus được sản xuất trên dây chuyền công nghệ BFS hiện đại bậc nhất châu Âu, đạt chuẩn GMP-WHO của nhà máy CPC1 Hà Nội - đơn vị tiên phong trong công nghệ dược phẩm. 100% nguyên liệu sản xuất Fogyma Plus đều được nhập khẩu từ châu Âu với chất lượng vượt trội. Quá trình sản xuất sản phẩm đều được đảm bảo an toàn với một dây chuyền sản xuất hiện đại với mong muốn đem lại những giá trị tốt nhất đến cho người dùng.\nFogyma Plus là sản phẩm chăm sóc sức khỏe đến từ nhà VNP được sản xuất bởi công ty Cổ phần Dược phẩm CPC1 Hà Nội. Với hơn 14 năm kinh nghiệm hoạt động, công ty đã xây dựng được danh tiếng và uy tín vững chắc trong ngành công nghiệp vững chắc. Với mục tiêu tiên phong trong công nghệ dược phẩm, CPC1 Hà Nội cam kết nghiên cứu, phát triển, sản xuất và cung cấp dược phẩm chất lượng cao cho người dân Việt Nam cũng như mọi người dân trên toàn thế giới.\nThành phần của Dung dịch uống Fogyma Plus\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nSắt (III) hydroxyd polymaltose\n50mg\nAcid folic\n600mcg\nVitamin B12\n1mcg\nSắt III hydroxide polymaltose:\nBổ sung sắt giúp phòng ngừa và điều trị bệnh thiếu máu.\nAcid folic:\nLà hoạt chất giúp cơ thể sản xuất ra tế bào hồng cao giúp ngăn chặn tình trạng thiếu máu.\nVitamin B12:\nVitamin B12 cần thiết cho quá trình sản xuất hồng cầu, là tế bào vận chuyển oxy từ phổi đến các mô và cơ quan khác. Khi thiếu vitamin B12, cơ thể sẽ không thể sản xuất đủ hồng cầu dẫn đến tình trạng thiếu máu.\nCông dụng của Dung dịch uống Fogyma Plus\nFogyma Plus bổ sung sắt cho cơ thể, hỗ trợ giảm thiếu máu do thiếu sắt.\nCách dùng Dung dịch uống Fogyma Plus\nCách dùng\nUống trước bữa ăn 1 giờ.\nNgười lớn và trẻ em 2 tuổi trở lên: 5 - 10 ml/ngày, tùy vào tình trạng thiếu máu.\nTrẻ em dưới 2 tuổi. Hỏi ý kiến bác sĩ, dược sĩ trước khi sử dụng. Hoặc theo lời khuyên, chỉ dẫn của bác sĩ, dược sĩ trong từng trường hợp cụ thể.\nĐối tượng sử dụng\nFogyma Plus thích hợp dùng cho các trường hợp sau:\nPhụ nữ mang thai.\nPhụ nữ cho con bú.\nNgười hồi phục sau phẫu thuật.\nTrẻ em chậm lớn, còi cọc, thiếu máu do thiếu sắt.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_04399_9b1ac65979.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/fogyma-plus-vnp-4-x5-ong.html"
}