{
    "type": "product",
    "name": "Viên uống Omexxel Calk2 Excelife bổ sung Canxi, Vitamin D3 (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "EXCELIFE INC",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Calcium",
        "Mô tả ngắn": "Omexxel Calk2 bổ sung canxi, vitamin D3, vitamin K2 cho cơ thể, giúp xương, răng chắc khỏe. Hỗ trợ giảm nguy cơ còi xương ở trẻ nhỏ và giảm loãng xương ở người lớn.",
        "Số đăng ký": "23/2019/ÐKSP"
    },
    "original_price": "360.000đ",
    "discount_price": "288.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Calk2\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ sung canxi, giúp xương chắc khỏe\nOmexxel Calk2\nvới công thức đặc biệt cung cấp các chất cần thiết cho quá trình tạo xương gồm\ncanxi\n,\nvitamin D3\n,\nvitamin K2\nvà omega-3. Đồng thời hỗ trợ giảm xơ vữa động mạch và nguy cơ mắc các bệnh tim mạch.\nThiếu canxi khiến cơ thể bạn thường xuyên đau nhức, đi đứng khó khăn, vận động kém linh hoạt. Làm giảm chất lượng cuộc sống, không thể tham gia các hoạt động thể thao cùng bạn bè, không thể vui đùa cùng con cháu, đến làm việc nhà cũng cảm thấy khó khăn.\nNghiêm trọng hơn, thiếu canxi còn là nguyên nhân làm xương dễ gãy,\nloãng xương\nhay gặp tình trạng như đau cơ, chuột rút, xương yếu, đau nhức xương, nhuyễn xương, loạn dưỡng xương.\nOmexxel Calk2 bổ sung canxi, vit D3 và MK7 (vit K2) có nguồn gốc từ tự nhiên, giúp Xương khớp chắc khỏe, giảm thiểu nguy cơ mắc các bệnh lý về xương do thiếu canxi.\nGiúp xương chắc khỏe\n99% lượng canxi trong cơ thể góp mặt cho sự phát triển của xương và răng, chỉ có 1% nằm trong máu và các cơ quan khác. Tuy nhiên, nếu bổ sung canxi thông thường qua đường uống thì chỉ có 10% lượng canxi đó đi vào được tới xương. Omexxel Calk2 bổ sung thêm cặp đôi\nvitamin D3\nvà vitamin K2 có nguồn gốc từ tự nhiên nhằm vận chuyển tối đa canxi vào xương và răng.\nBộ 3 vanxi, vit D3, MK7 hỗ trợ xương răng chắc khỏe, tăng cường tái tạo xương và tạo dựng khung xương vững vàng, phòng ngừa loãng xương, phục hồi xương sau các tai nạn làm gãy xương.\nGiảm xơ vữa động mạch\nCác mảng xơ vữa trong động mạch là do các hạt mỡ thừa liên kết với canxi tạo thành, và bám vào thành động mạch gây\nbệnh xơ vữa động mạch\n, rất nguy hiểm cho sức khỏe, đặc biệt với người cao tuổi. Bởi các mảng xơ vữa là nguyên nhân gây cao huyết áp, đột quỵ,\nnhồi máu cơ tim\n.\nNgoài chức năng hỗ trợ canxi, MK7 còn lấy đi lượng canxi thừa trong dòng máu, thành mạch máu và các mô mềm. Thực hiện chức năng dọn dẹp những vật cản giúp dòng máu lưu thông tốt hơn.\nTăng cường sức khỏe tim mạch\nOmega-3 giàu DHA và EPA giúp bảo vệ\nsức khỏe tim mạch\n, chống oxy hóa, làm chậm lão hóa, mang lại sức khỏe toàn diện. Ngoài ra, omega-3 giúp cải thiện triệu chứng viêm trong một số bệnh viêm khớp, giúp giảm các triệu chứng của bệnh thoái hóa khớp, viêm khớp dạng thấp như đau khớp và cứng khớp buổi sáng.\nNhập khẩu 100% từ Mỹ\nOmexxel Calk2\nsở hữu mẫu mã đẹp mắt, sang trọng, nhập khẩu 100% tại Mỹ. Sản phẩm đã được Sở Y tế bang California cấp Giấy chứng nhận nhà sản xuất (Manufacturer Certificate) và Giấy chứng nhận lưu hành tự do (Certificate of Free Sale - CFS) tại Mỹ.\nTại Việt Nam, Omexxel Calk2 cũng đã được Bộ Y tế (Cục An Toàn Thực Phẩm) cấp giấy Xác nhận công bố phù hợp quy định an toàn thực phẩm và được phép lưu hành trên toàn quốc.\nOmexxel Calk2\nchịu trách nhiệm sản xuất bởi\nExcelife Technology\n. Đây là công ty được thành lập năm 1984 tại California, Mỹ, chuyên về các sản phẩm thực phẩm chức năng và chăm sóc sức khỏe. Nhằm đáp ứng nhu cầu của người tiêu dùng, công ty liên tục nghiên cứu cho ra đời các sản phẩm đa dạng về chủng loại và chức năng, với chất lượng cao và mức giá vô cùng hợp lý.\nĐiểm nổi bật của các dòng sản phẩm thương hiệu\nOmexxel\n:\nChiết xuất bởi các thành phần thiên nhiên, không có tác dụng phụ khi sử dụng.\nPhối hợp omega-3 và các thảo dược độc đáo giúp hỗ trợ điều trị các rối loạn và hoạt động chức năng của các hệ cơ quan trong cơ thể người.\nViên uống được bào chế dưới dạng viên nang mềm giúp người dùng dễ uống và hấp thụ nhanh.\nOmexxel Calk2 - giúp bạn tự tin với khung xương chắc khỏe, cơ thể dẻo dai để bạn khám phá nhiều điều thú vị trong cuộc sống và chinh phục những giới hạn của bản thân.\nThành phần của Viên uống Calk2\nThông tin thành phần\nHàm lượng\nCalcium\n500mg\nVitamin D3\n200iu\nVitamin K2\n50mcg\nTá dược vừa đủ\nOmega 3\nCông dụng của Viên uống Calk2\nOmexxel Calk2 bổ sung canxi, vitamin D3, vitamin K2 cho cơ thể, giúp xương, răng chắc khỏe.\nHỗ trợ giảm nguy cơ còi xương ở trẻ nhỏ và giảm loãng xương ở người lớn.\nCách dùng Viên uống Calk2\nCách dùng\nTrẻ em (từ 3 - 18 tuổi): Uống 1 viên/lần, ngày uống 1 lần, sau bữa ăn.\nNgười lớn (trên 18 tuổi): Uống 1 viên/lần, ngày uống từ 2 lần, sau bữa ăn.\nĐối tượng\nsử dụng\nOmexxel Calk2 thích hợp sử dụng cho trẻ em từ 3 tuổi và người lớn.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô mát (nhiệt độ 15°C - 25°C, độ ẩm dưới 50%), tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00027454_omexxel_calk2_3x10_3344_62ba_large_efb46a51a1.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/omexxel-calk2-3x10-27772.html"
}