{
    "type": "product",
    "name": "Cốm vi sinh Bio-acimin Fiber Meracine bổ sung chất sơ hòa tan, giảm tình trạng táo bón (30 gói)",
    "summary_content": {
        "Danh mục": "Táo bón",
        "Dạng bào chế": "Cốm pha dung dịch uống",
        "Quy cách": "Hộp 30 Gói",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM QD-MELIPHAR",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "Bio-acimin Fiber bổ sung chất xơ cho những người có chế độ ăn thiếu chất xơ. Bổ sung vi khuẩn có lợi, giúp tái lập hệ vi sinh đường ruột, tăng sức đề kháng cho cơ thể, giúp làm giảm tình trạng táo bón ở trẻ em và người lớn.",
        "Số đăng ký": "2509/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "150.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nCốm vi sinh Bio-acimin Fiber\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nThêm chất xơ, chẳng sợ táo bón\nBio-acimin Fiber\nlà sự kết hợp giữa thành phần có chứa chất xơ tự nhiên Synergy 1 và\nmen vi sinh\nthực vật giúp cân bằng hệ vi sinh đường ruột, đảm bảo cho trẻ có một cơ quan tiêu hóa khỏe mạnh. Sản phẩm là giải pháp hiệu quả cho tình trạng táo bón ở trẻ em, giúp trẻ đi ngoài đều đặn và dễ dàng hơn.\nTrẻ em bị táo bón là vấn đề nan giải, luôn khiến các bậc phụ huynh lo lắng, đặc biệt là khi trẻ bị táo bón lâu dài. Tình trạng táo bón không chỉ khiến các bé khổ sở vì không đi vệ sinh được, táo bón lâu ngày còn khiến trẻ dễ đau bụng, chướng bụng, đầy hơi và lâu dần dẫn đến\nbiếng ăn\n, thiếu dinh dưỡng và chậm lớn.\nĐối với trẻ nhỏ, thường có 2 nguyên nhẫn dẫn đến tình trạng táo bón là do chế độ ăn ít chất xơ và hiện tượng loạn khuẩn đường ruột. Do vậy, việc bổ sung thêm chất xơ và men vi sinh vào khẩu phần ăn của trẻ là cần thiết để phòng ngừa, giảm tình trạng\ntáo bón ở trẻ\n.\nCốm vi sinh Bio-acimin Fiber giúp cho hệ tiêu hóa khỏe mạnh, trẻ ngon miệng khi ăn và tăng cường hấp thu dưỡng chất. Sản phẩm dùng được cho cả người lớn và trẻ nhỏ và có thể sử dụng lâu dài.\nBổ sung chất xơ, ngăn ngừa táo bón ở trẻ\nBio-acimin Fiber chứa thành phần synergy 1 là sự kết hợp giữa chất xơ hoà tan inulin và FOS thực vật, giúp tăng nhu động ruột, làm mềm và tăng duy chuyển phân trong ruột, giúp trẻ đi ngoài tốt hơn và phòng chống táo bón ở trẻ.\nBên cạnh đó, sản phẩm còn cung cấp lợi khuẩn bifidobacterium giúp phục hồi tình trạng\nrối loạn tiêu hóa\n, tiết nhiều loại enzyme tiêu hóa, thúc đẩy quá trình chia cắt, phân nhỏ thức ăn hấp thụ dễ dàng hơn, từ đó mang lại hiệu quả cho việc hỗ trợ điều trị tình trạng táo ở trẻ.\nBổ sung vi khuẩn có lợi, giúp cân bằng hệ vi sinh đường ruột\nLợi khuẩn có vai trò quan trọng trong việc tiêu hóa thức ăn và cho phép cơ thể bạn hấp thu các chất dinh dưỡng từ thực phẩm. Vi khuẩn tốt có thể sản xuất enzyme protein ức chế, hoặc thậm chí tiêu diệt vi khuẩn có hại. Đặc biệt, các chủng men vi sinh cụ thể cũng kích thích hệ thống miễn dịch của bạn.\nSản phẩm Bio-acimin Fiber gồm các lợi khuẩn như\nlactobacillus\n, bacillus clausii, bacillus subtili,… không chỉ giúp tái cân bằng hệ vi sinh đường ruột mà còn giúp phục hồi tiêu hóa cho trẻ em sơ sinh và trẻ nhỏ.\nNhờ cơ chế hoạt động đa dạng và linh hoạt, bifidobacterium đã giúp phục hồi tình trạng rối loạn tiêu hóa tiết nhiều loại enzyme tiêu hóa. Từ đó giúp giảm các triệu chứng\nchướng bụng\n, đầy bụng, đau bụng…, tần suất táo bón, phân sống hay nôn trớ ở trẻ cũng giảm hẳn.\nGiúp tăng hấp thu calci và tăng sức đề kháng cho cơ thể\nThành phần synergy 1 khi vào ruột già sẽ được các vi khuẩn có lợi lên men sử dụng làm thức ăn. Theo các nghiên cứu, quá trình lên men này sản sinh ra các axit béo chuỗi ngắn (SCFA), giúp làm tăng hấp thu calci cũng như khoáng chất ở đường tiêu hóa, giúp giảm tình trạng\ncòi xương\nvà suy dinh dưỡng ở trẻ.\nNgoài ra Bio-acimin Fiber còn cung cấp các lợi khuẩn có vai trò quan trọng trong hệ thống miễn dịch, tạo ra hàng rào bảo vệ ruột, giúp tăng sức đề kháng cho cơ thể.\nBio-acimin Fiber được sản xuất bởi Công ty TNHH Dược phẩm Mê Linh (Meliphar). Được thành lập năm 2003,\nMeliphar\nhoạt động trong lĩnh vực tư vấn công nghệ, sản xuất và kinh doanh dược phẩm, thực phẩm chức năng, mỹ phẩm và thiết bị y tế. Nhà máy Meliphar được xây dựng theo tiêu chuẩn GMP-WHO và quản lý sản xuất theo tiêu chuẩn ISO 9001:2008, ISO 22000:2005. Bên cạnh đó, công ty cũng phối hợp với các doanh nghiệp và cá nhân trong ngành để củng cố chuyên môn, kịp thời ứng dụng các thành tựu khoa học tiên tiến, công nghệ hiện đại, tạo nên hệ sản phẩm đa dạng và ưu việt, có hiệu quả cao nhất, đáp ứng nhu cầu chăm sóc sức khỏe cộng đồng.\nThành phần của Cốm vi sinh Bio-acimin Fiber\nThông tin thành phần\nHàm lượng\nLactobacillus acidophilus\n10^8cfu\nOrafti synergy\n2500mg\nBifidobacterium\n10^8cfu\nTá dược vừa đủ\nOrafti synergy:\nGiúp tăng nhu động ruột, tăng duy chuyển phân trong ruột, giúp trẻ đi ngoài tốt hơn, phòng chống táo bón cho bé khi chế độ ăn của trẻ thiếu chất xơ.\nBacillus clausii:\nCó thể tồn tại trong điều kiện đường ruột cực kỳ khắc nghiệt và hỗ trợ trong việc cải thiện số lượng và chất lượng vi khuẩn có lợi trong đường ruột. Ngoài ra, bacillus clausii còn có khả năng ức chế vi khuẩn có hại, là một cách tự nhiên để ngăn ngừa và điều trị các bệnh liên quan đến đường tiêu hóa.\nBacillus subtilis:\nBacillus Subtilis cũng được sử dụng rộng rãi trong lĩnh vực y học và dinh dưỡng nhờ khả năng hỗ trợ hệ tiêu hóa, tăng cường hệ miễn dịch đường ruột. Bacillus Subtilis có thể tự tiêu hóa các tạp chất và vi khuẩn có hại, giúp đường ruột luôn trong trạng thái khỏe mạnh. Ngoài ra, Bacillus Subtilis cũng sản xuất ra nhiều enzyme giúp tiêu hóa thức ăn và tiếp thu chất dinh dưỡng tốt hơn.\nCông dụng của Cốm vi sinh Bio-acimin Fiber\nBio-acimin Fiber bổ sung chất xơ cho những người có chế độ ăn thiếu chất xơ.\nBổ sung vi khuẩn có lợi, giúp tái lập hệ vi sinh đường ruột, tăng sức đề kháng cho cơ thể, giúp làm giảm tình trạng táo bón ở trẻ em và người lớn.\nCách dùng Cốm vi sinh Bio-acimin Fiber\nCách dùng\nDùng sau bữa ăn.\nPha với nước <40ᵒC, khuấy đều cho tan và uống ngay.\nLiều dùng:\nTrẻ từ 2 - 4 tuổi: Uống 1 gói/ lần, 2 lần/ ngày.\nTrẻ từ 5 - 7 tuổi: Uống 2 gói/ lần, 2 lần/ ngày.\nNgười lớn và trẻ em trên 7 tuổi: Uống 2 gói/ lần, 2- 3 lần/ ngày.\nTrẻ em dưới 2 tuổi: Tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi dùng.\nĐối tượng sử dụng\nBio-acimin Fiber dùng cho người lớn và trẻ nhỏ trong các trường hợp sau:\nTrẻ em và người lớn bị táo bón hoặc có nguy cơ bị táo bón như: Phụ nữ có thai, phụ nữ sau khi sinh.\nNgười có khẩu phần ăn thiếu cân đối, thiếu chất xơ.\nNgười bị rối loạn tiêu hóa do loạn khuẩn đường ruột hoặc do dùng kháng sinh dài ngày.\nNgười hay ốm yếu, trẻ em còi xương, chậm lớn do kém hấp thu, sức đề kháng kém.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_04142_bcf715939d.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/bioacimin-fiber-264.html"
}