{
    "type": "product",
    "name": "Viên uống Hunasun 500 Fort Mediphar USA giúp bổ não, bổ thần kinh (3 viên x 10 viên)",
    "summary_content": {
        "Danh mục": "Huyết áp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "MEDIPHAR USA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Citicoline",
        "Mô tả ngắn": "Hunasun 500 FORT giúp bổ não, bổ thần kinh, tăng khả năng hoạt động của não bộ và truyền dẫn của thần kinh. Giúp làm giảm các triệu chứng thiểu năng tuần hoàn não, cải thiện di chứng sau tai biến mạch máu não, sa sút trí nhớ do tuổi già.",
        "Số đăng ký": "6391/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Hunasun 500\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Viên uống Hunasun 500\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nCiticoline\n500mg\nLumbrokinase\n400\nCông dụng của Viên uống Hunasun 500\nHunasun 500 FORT giúp bổ não, bổ thần kinh, tăng khả năng hoạt động của não bộ và truyền dẫn của thần kinh.\nGiúp làm giảm các triệu chứng thiểu năng tuần hoàn não, cải thiện di chứng sau tai biến mạch máu não, sa sút trí nhớ do tuổi già.\nCách dùng Viên uống Hunasun 500\nCách dùng\nNgày 3 lần, mỗi lần 1 - 2 viên.\nĐối tượng sử dụng\nHunasun 500 FORT thích hợp dùng cho người bị thiểu năng tuần hoàn não, di chứng sau tai biến mạch máu não, người già bị suy giảm trí nhớ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nNếu cần thêm thông tin, xin tham khảo ý kiến dược sĩ, bác sĩ.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/hunasun_9ffa8041c1.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/hunasun-500-fort-mediphar-usa-3-x10.html"
}