{
    "type": "product",
    "name": "Gel rửa mặt Isis Pharma Teen Derm Gel hỗ trợ giảm nhờn trên da và ngăn ngừa mụn trứng cá (150ml)",
    "summary_content": {
        "Danh mục": "Sữa rửa mặt (Kem, gel, sữa)",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Pháp",
        "Mô tả ngắn": "Isis Pharma Teen Derm Gel được dùng hàng ngày để giảm nhờn trên da và ngăn ngừa mụn trứng cá. Với những hạt nhỏ mịn có tác dụng làm sạch sâu bên trong da, làm sạch chất bã nhờn, loại bỏ tế bào chết và làm bong cồi mụn.",
        "Nhà sản xuất": "ISIS",
        "Nước sản xuất": "Pháp"
    },
    "original_price": null,
    "discount_price": "280.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel rửa mặt\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nLàm sạch, giảm nhờn trên da, ngăn ngừa mụn trứng cá\nIsis Pharma Teen Derm Gel với sự kết hợp của các thành phần hoạt chất tinh khiết có tác dụng làm sạch da, loại bỏ bụi bẩn, tế bào chết và bã nhờn trên da. Từ đó ngăn ngừa nguy cơ xuất hiện\nmụn trứng cá\ntrên da.\nKhi bước vào độ tuổi dậy thì, sự gia tăng của nồng độ androgen có ở cả nam giới và nữ giới bắt đầu sản xuất nhiều hơn. Điều này sẽ khiến cho tuyến bã nhờn hoạt động quá mức, bề mặt da cũng vì thế mà nhờn hơn so với bình thường. Mặc dù vậy, việc tiết ra quá nhiều chất nhờn sẽ khiến cho bạn gặp phải một số vấn đề như bị\nmụn đầu đen\n, mụn trứng cá và một số vấn đề khác liên quan đến làn da.\nIsis Pharma Teen Derm Gel được thiết kế đặc biệt cho làn da hỗn hợp, đặc biệt là da dầu. Với các hạt nhỏ mịn có tác dụng làm sạch da từ sâu bên trong, loại bỏ bã nhờn, tế bào chết, sản phẩm giúp ngăn ngừa mụn trứng cá một cách hiệu quả. Sử dụng sản phẩm, bạn sẽ thấy làn da trở nên sạch sẽ, có cảm giác thoải mái, dễ chịu trước khi trang điểm hoặc vào buổi tối trước khi đi ngủ.\nHiệu quả nổi bật của sản phẩm\nĐể tăng hiệu quả trong việc giảm nhờn, làm sạch da, ngăn ngừa mụn, Isis Pharma Teen Derm Gel được bào chế với sự kết hợp giữa các ‘hoạt chất vàng’ như Butyl Avocadate,\nAxit Salicylic\n, Silica… Nhờ vậy mà làn da sẽ được thanh lọc và khỏe mạnh hơn.\nTrong đó, hoạt chất Butyl Avocadate được chiết xuất từ quả bơ và hoạt chất Panthenyl Triacetate có tác dụng ức chế enzym, điều tiết bã nhờn, phân hủy các phân tử dầu thừa, giúp lỗ chân lông được thông thoáng. Chính vì vậy mà mụn sẽ không thể hình thành được.\nAxit Salicylic - thành phần hoạt chất có khả năng\ntẩy tế bào chết\nrất hiệu quả. Axit Salicylic có tác dụng đi sâu vào lỗ chân lông và làm sạch toàn bộ lỗ chân lông. Không chỉ loại bỏ những tế bào bị bong tróc ở bề mặt da, hoạt chất này còn dọn sạch bã nhờn, bụi bẩn, tạp chất trang điểm, giúp làn da trở nên mịn màng và thông thoáng hơn. Bên cạnh đó, nhờ khả năng kháng viêm, Acid Salicylic còn giúp làm dịu, làm khô những ổ mụn trứng cá, ngăn ngừa sự xuất hiện của mụn.\nThành phần Peg-40 Hydrogenated Castor Oil có trong Isis Pharma Teen Derm Gel đóng vai trò giống như lớp màng phủ ở trên da. Nhờ vậy mà sẽ ngăn ngừa được sự thoát ẩm ở trên da và tăng cường khả năng hydrat hóa bằng việc tích tụ nước ở trên lớp sừng.\nSự có mặt của thành phần Silica giúp tăng cường sự sản xuất\ncollagen\n, loại bỏ các độc tố và xây dựng mô liên kết ở da. Khi lượng collagen trong cơ thể bị thiếu hụt, làn da sẽ trở nên xù xì và thiếu mịn màng. Lúc này, hoạt chất Silica sẽ tăng cường sản sinh collagen, giúp ngăn ngừa cũng như điều trị tình trạng sần sùi ở da.\nƯu điểm sản phẩm\nSản phẩm đã được kiểm soát da liễu, không chứa xà phòng, hoàn toàn dịu nhẹ, không gây kích ứng, không gây mụn cho làn da.\nThích hợp sử dụng cho mọi loại da, da nhờn,\nda mụn\n, da thường, da hỗn hợp.\nKết cấu kem ở dạng gel trong suốt, có nhiều hạt scrub nhỏ li ti có tác dụng massage và giúp tẩy đi những lớp da chết một cách nhẹ nhàng, không gây sự tổn thương cho làn da.\nMùi hương tươi mát, tạo cảm giác rất thoải mái, nhẹ nhàng, không quá nồng so với nhiều loại sữa rửa mặt có trên thị trường.\nTuy có khả năng làm sạch da rất tốt nhưng rất an toàn và dịu nhẹ đối với da, kể cả với\nda nhạy cảm\n.\nSản phẩm giúp kiểm soát được dầu nhờn, hỗ trợ tẩy tế bào chết và giảm mụn một cách hiệu quả. Đặc biệt, sản phẩm không hề làm khô da và khiến da bị ửng đỏ.\nNắp bật của sữa rửa mặt rất chắc chắn, không lo gel bị tràn ra ngoài hay nước tràn vào bên trong. Với thiết kế chắc chắn và tiện dụng, bạn sẽ dễ dàng sử dụng, bảo quản và có thể mang theo bên cạnh mỗi khi đi du lịch hay đi công tác xa.\nThành phần hoạt chất\nButyl Avocadate:\nLoại bỏ và điều tiết bã nhờn, giúp lỗ chân lông thông thoáng, ngăn ngừa sự xuất hiện của mụn.\nAxit Salicylic:\nLoại bỏ bụi bẩn, tế bào chết, kháng viêm,\ntrị mụn\n, giúp da thông thoáng, mịn màng.\nPeg-40 Hydrogenated Castor Oil:\nLàm mềm và dịu da, ngăn ngừa sự thoát ẩm ở trên da.\nSodium Coceth Sulfate:\nGiúp tẩy rửa và làm sạch bề mặt da hiệu quả.\nSilica:\nNgăn ngừa sự xuất hiện của mụn trứng cá bằng cách loại bỏ độc tố tích tụ trên da, tăng cường quá trình sản xuất collagen, xây dựng các mô liên kết, giúp da mềm mại, mịn màng hơn.\nTeen Derm Gel là một trong số những sản phẩm đến từ Isis Pharma - một thương hiệu dược mỹ phẩm hàng đầu tại Pháp và phổ biến nhất trên thế giới với những sản phẩm chuyên biệt trong việc cải thiện và điều trị da. Kể từ khi được thành lập vào năm 1987 bởi Christian Diehl, tại Bourg-en-Bresse, Pháp, Isis Pharma đã tập trung nghiên cứu về sự cân bằng tự nhiên - cân bằng nội môi - sự mất cân bằng của da để phát triển các giải pháp sáng tạo và hiệu quả nhằm giúp đỡ những người bị các vấn đề về da lấy lại làn da khỏe mạnh.\nTiên phong trong việc điều trị các chứng rối loạn da cụ thể như tăng sắc tố da, bệnh\ntrứng cá đỏ\nvà bệnh bạch biến, Isis Pharma được hơn 14.000 bác sĩ da liễu trên 80 quốc gia khuyên dùng. Các sản phẩm chăm sóc da của Isis Pharma được hàng triệu người tiêu dùng đón nhận và tin tưởng sử dụng bởi chất lượng mà sản phẩm đem lại hơn cả mong đợi.\nThành phần của Gel rửa mặt\nThông tin thành phần\nHàm lượng\nAqua\nPEG-40\nSilica\nPEG-7 Glyceryl Cocoate\nGluconolactone\nSalicylic acid\nPolyethylene\nSodium hydroxide\nChlorphenesin\nPeg-40 Hydrogenated Castor Oil\nParfum\nCaprylyl glycol\nZinc PCA\nethylhexyl methoxycinnamate\nEthylhexyl Salicylate\nXylitol\nAluminum hydroxide\nDipropylene glycol\nSodium lauroyl oat amino acids\nDisosium Edta\nCopper PCA\nXylitylglucoside\nButyl methixydibenzoymethane\nAnhydroxylitol\nButyl Avocadate\nCI 42090\nBoswelia Serrata Resin Extract\nSodium Cocoamphoagetate\nGlyceryl cocoate\nPeg-200 Hydrogenated Glyceryl Palmate\nSodium Coceth Sunfate\nGlyceryl Cappylate\nChondrus Crispus (Carrageenan) powder\nPPG-26-Buteth-26\nHydroxypropyl guar\nCông dụng của Gel rửa mặt\nIsis Pharma Teen Derm Gel 150ml\nđược dùng hàng ngày để giảm nhờn trên da và ngăn ngừa mụn trứng cá.\nVới những hạt nhỏ mịn có tác dụng làm sạch sâu bên trong da, làm sạch chất bã nhờn, loại bỏ tế bào chết và làm bong cồi mụn.\nNgoài làm giảm mụn và giảm nhờn, Teen Derm Gel dùng hàng ngày để làm sạch da trước khi trang điểm và buổi tối trước khi đi ngủ mang lại cho da cảm giác tươi mới, dễ chịu.\nCách dùng Gel rửa mặt\nLàm ẩm vùng da mặt, bôi Teen Derm Gel lên trên, thoa tròn và massage nhẹ nhàng từ 1 - 2 phút sau đó rửa sạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi sạch sẽ, thoáng mát, tránh tiếp xúc trực tiếp với ánh nắng mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00003997_gel_rua_mat_giam_nhon_ngua_mun_teenderm_150ml_9838_63ab_large_929f665773.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/gel-rua-mat-giam-nhon-ngua-mun-teenderm-150ml-985.html"
}