{
    "type": "product",
    "name": "Tinh dầu Thảo Nguyên hương sả chanh 30ml đuổi muỗi và côn trùng, khử khuẩn",
    "summary_content": {
        "Danh mục": "Tinh dầu xông",
        "Mô tả ngắn": "Tinh dầu khử khuẩn - chống Virus Thảo Nguyên 30 ml giúp khử khuẩn, nấm mốc, kháng virus lơ lửng trong không khí, vi khuẩn xâm nhập qua đường thở, giúp ngăn ngừa dịch bệnh. Hỗ trợ hệ miễn dịch, thanh lọc không khí, chống ruồi, muỗi, côn trùng.",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "THẢO NGUYÊN",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "69.000đ",
    "discount_price": "55.200đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nTinh dầu Thảo Nguyên hương sả chanh 30ml\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKhử khuẩn, nấm mốc, kháng virus lơ lửng\nTinh dầu khử khuẩn - chống Virus Thảo Nguyên là sản phẩm tiện lợi giúp sát khuẩn tay khô, kháng virus, diệt vi khuẩn, trực khuẩn lao, nấm. Có thể pha tinh dầu với nước để\nxông hơi\n, giúp ấm phổi, giải cảm và sát khuẩn cơ thể hoặc để nguyên chất dùng cho máy xông phun sương, máy phun khử khuẩn có tia cực tím.\nMôi trường khói bụi ô nhiễm, vi khuẩn, virus và các mầm bệnh luôn đe doạ đến sức khoẻ hệ hô hấp, nhất là đối với các gia đình có người lớn tuổi và trẻ em, giải pháp để làm sạch không khí xung quanh rất quan trọng. Bên cạnh các sản phẩm lọc không khí hiện đại ngày nay, tinh dầu khử khuẩn tốt, hỗ trợ miễn dịch, ngăn ngừa các tác nhân gây ảnh hưởng đến sức khoẻ rất được ưa chuộng sử dụng. Việc chủ động xông xịt, sát khuẩn môi trường xung quanh, khi tiếp xúc nơi công cộng,... sẽ phần nào giúp giảm khả năng lây nhiễm virus. Đồng thời, bảo vệ đường hô hấp khỏi hàng trăm loại vi khuẩn, nấm mốc,... Điều đặc biệt cần lưu ý là bạn nên chọn đúng loại tinh dầu chuẩn, bởi tinh dầu nếu không đạt chất lượng sẽ gây ảnh hưởng ngược lại đến sức khoẻ.\nTinh dầu khử khuẩn - chống Virus Thảo Nguyên 30ml\nvới thiết kế nhỏ gọn, tiện dụng, có khả năng diệt virus, vi khuẩn, giúp làm sạch không khí, khử mùi hiệu quả. Chiết xuất tinh dầu khử khuẩn không gây ra tình trạng khô da, không gây ra kích ứng da cho người có làn da nhạy cảm. Sản phẩm dùng được cho phụ nữ mang thai và trẻ em.\nƯu điểm nổi bật của sản phẩm\nBên cạnh công dụng khử khuẩn, nấm mốc, kháng virus lơ lửng trong không khí, vi khuẩn xâm nhập qua đường thở, giúp ngăn ngừa dịch bệnh, hỗ trợ hệ miễn dịch, làm ấm phổi, thanh lọc không khí, chống muỗi, côn trùng,... tinh dầu khử khuẩn - chống Virus Thảo Nguyên 30ml còn nổi bật với các ưu điểm như:\nTiện dụng, phổ ngừa virus, vi khuẩn, vi nấm rộng.\nSản phẩm có chứa tinh dầu nên không gây ra tình trạng khô da, không gây ra kích ứng da cho người có\nlàn da nhạy cảm\n. Sản phẩm dùng được cho cả phụ nữ mang thai và trẻ em.\nSản phẩm chứa tinh dầu tự nhiên nên có tính bay hơi nhanh, không gây ra tình trạng ẩm ướt, dẫn tới mục nát vật dụng như: Giấy, vải, da,…\nKhử nhanh các mùi hôi khó chịu trên máy bay, xe hơi, tàu bè, bàn ăn, thang máy.\nMùi tinh dầu tự nhiên tinh khiết thơm dễ chịu, giúp giảm tình trạng say xe, máy bay, tàu bè.\nNgoài ra, bạn còn có thể dùng tinh dầu pha nước để xông, hoặc dùng cho máy xông tinh dầu khuếch tán, khử khuẩn trong môi trường rộng.\nLưu ý khi sử dụng sản phẩm\nMột số lưu ý dùng tinh dầu diệt khuẩn - chống Virus Thảo Nguyên an toàn:\nKhông nên bôi trực tiếp tinh dầu diệt khuẩn - chống Virus Thảo Nguyên lên da. Nên sử dụng tinh dầu pha loãng với nước trước khi bôi lên da.\nTránh bôi tinh dầu lên các vùng da mỏng, nhạy cảm như trong tai.\nKhi mang thai hoặc cho con bú nên tham khảo ý kiến của chuyên gia y tế trước khi dùng.\nKhông bôi\ntinh dầu\nnguyên chất lên vết thương hở, không để tinh dầu rơi vào mắt và không uống.\nĐể tinh dầu diệt khuẩn - chống Virus Thảo Nguyên tránh xa nguồn phát nhiệt và ánh sáng, đóng chặt nắp chai khi sau khi dùng vì tinh dầu dễ bốc hơi và oxy hóa làm giảm hiệu quả khi sử dụng.\nKhông nên để thấm nước hoặc pha lẫn lộn các sản phẩm khác sẽ dễ làm hỏng tinh dầu.\nKhông nên dùng một lúc quá nhiều tinh dầu vì có thể gây kích thích ứng cho da.\nVới da nhạy cảm, da bị viêm, da thường bị dị ứng nên nhỏ 1 giọt tinh dầu vào 10ml nước ấm lắc đều rồi thoa lên vùng da mỏng nhất để trong 24h để thử phản ứng.\nTinh dầu khử khuẩn - chống Virus Thảo Nguyên 30ml được sản xuất bởi Nhà sản xuất\nThảo Nguyên\n. Đây là cơ sở chuyên sản xuất tinh dầu tự nhiên theo phương pháp chưng cất truyền thống, với niềm đam mê mùi hương thuần khiết từ thiên nhiên, mang hương hoa thảo mộc đến từng ngôi nhà của bạn. Cơ sở sản xuất tinh dầu Thảo Nguyên luôn mong muốn mang đến cho khách hàng sản phẩm tinh dầu thiên nhiên nguyên chất. Với hy vọng người tiêu dùng yên tâm lựa chọn cho mình bí quyết thư giản trị liệu, chăm sóc sức khỏe và sắc đẹp, Các sản phẩm nổi bật của tinh dầu Thảo Nguyên phải kể đến: Tinh Dầu Tràm, Tinh Dầu Sả, Tinh Dầu Bưởi, Tinh Dầu Bạc Hà, Tinh Dầu Gừng, Tinh Dầu Hoa Hồng, Tinh Dầu Sả Chanh,...\nThành phần của Tinh dầu Thảo Nguyên hương sả chanh 30ml\nThông tin thành phần\nHàm lượng\nPropylene glycol\nPinene\nCamphene\n3-Carene\nLimonene\nEucalyptol\nTerpinen-4-ol\nMenthol\nMenthone\nLinalool\nCitral\nMenthyl Acetate\nNeomenthol\nCông dụng của Tinh dầu Thảo Nguyên hương sả chanh 30ml\nTinh dầu khử khuẩn - chống Virus Thảo Nguyên khử khuẩn, nấm mốc, kháng virus lơ lửng trong không khí, vi khuẩn xâm nhập qua đường thở, giúp ngăn ngừa dịch bệnh. Hỗ trợ hệ miễn dịch, làm ấm phổi, thanh lọc không khí, chống ruồi, muỗi, côn trùng.\nDùng để khử khuẩn tay, chân, cơ thể khi tiếp xúc với các vật dụng công cộng.\nKhử khuẩn máy bay, tàu, xe hơi sau mỗi lần chở khách.\nKhử khuẩn bàn ăn, ghế ngồi sau mỗi lượt khách.\nXịt khử khuẩn tay nắm cửa, cầu thang, nút bấm thang máy.\nCách dùng Tinh dầu Thảo Nguyên hương sả chanh 30ml\nCách dùng\nXịt lên hai bàn tay khi tiếp xúc với các vật dụng nơi công cộng.\nXịt lên hai mặt của khẩu trang trước khi mang, nhằm tăng cao khả năng tiêu diệt vi khuẩn, Virus lơ lửng trong không khí, ngăn ngừa Virus, vi khuẩn xâm nhập qua đường thở, giúp ngăn ngừa dịch bệnh.\nCó thể pha với nước dùng để xông hơi, giúp ấm phổi, giải cảm và sát khuẩn cơ thể (Tỉ lệ pha: 15ml tinh dầu khử khuẩn + 1.000ml nước sạch. Làm sôi hỗn hợp tinh dầu và nước ở nhiệt độ 100°C để tinh dầu khuếch tán theo hơi nước và hấp thụ qua đường thở đạt hiệu quả cao nhất. Khi xông nên trùm khăn hoặc mền để tận thu những giọt tinh dầu quý giá hấp thụ triệt để vào cơ thể) hoặc để nguyên chất dùng cho máy xông phun sương, máy phun khử khuẩn có tia cực tím.\nĐối tượng sử dụng\nTinh dầu khử khuẩn - chống Virus Thảo Nguyên dùng cho người có nhu cầu sát khuẩn.\nTrẻ em trên 2 tuổi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nBảo quản\nBảo quản nơi khô ráo, tránh ánh nắng trực tiếp, nhiệt độ dưới 30\n0\nC.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00033612_tinh_dau_khu_khuan_chong_virus_thao_nguyen_30ml_4561_6231_large_81e7c31e83.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/tinh-dau-khu-khuan-chong-virus-thao-nguyen-30ml-33681.html"
}