{
    "type": "product",
    "name": "Viên uống Neurocard Max Luca Pharma hỗ trợ chức năng hệ tim mạch, tuần hoàn máu (6 vỉ x 10 viên) ",
    "summary_content": {
        "Danh mục": "Tuần hoàn máu",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 6 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Úc",
        "Nhà sản xuất": "VITEX PHARMACEUTICALS PTY LTD",
        "Nước sản xuất": "Úc",
        "Thành phần": "Calcium",
        "Mô tả ngắn": "Neurocard Max hỗ trợ chức năng hệ tim mạch, tuần hoàn máu và tạo máu cho cơ thể. Hỗ trợ sức khoẻ não bộ, tăng chức năng nhận thức và thần kinh.",
        "Số đăng ký": "7838/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "640.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Neurocard Max\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Viên uống Neurocard Max\nThông tin thành phần\nHàm lượng\nDầu cá\n400mg\nRau đắng\nMagie\n75mg\nCalcium\n50mg\nVitamin B9\n100mcg\nCông dụng của Viên uống Neurocard Max\nNeurocard Max hỗ trợ chức năng hệ tim mạch, tuần hoàn máu và tạo máu cho cơ thể.\nHỗ trợ sức khoẻ não bộ, tăng chức năng nhận thức và thần kinh.\nCách dùng Viên uống Neurocard Max\nCách dùng\n1 - 2 viên x 2 lần/ngày trong bữa ăn hoặc theo chỉ định của bác sĩ.\nĐối tượng sử dụng\nNeurocard Max thích hợp dùng cho các trường hợp sau:\nNgười muốn tăng cường sức khoẻ tim mạch, tăng sức bền thành mạch, cải thiện tuần hoàn máu.\nNgười muốn tăng cường sức khỏe não bộ và thần kinh, người có các triệu chứng\nđau đầu\n, căng thẳng, mệt mỏi, suy nhược thần kinh, giảm nhận thức.\nNgười muốn tăng cường sức khỏe mắt.\nSử dụng được cho trẻ từ 4 tuổi trở lên.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 25 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/neurocard-max-luca-pharma-6-x10.html"
}