{
    "type": "product",
    "name": "Siro Special Kid Multivitamines bổ sung Vitamin và khoáng chất giúp tăng cường sức đề kháng (125ml)",
    "summary_content": {
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Siro",
        "Quy cách": "Chai x 125ml",
        "Xuất xứ thương hiệu": "Pháp",
        "Nhà sản xuất": "ERIC FAVRE WELLNESS",
        "Nước sản xuất": "Pháp",
        "Thành phần": "Vitamin E",
        "Mô tả ngắn": "Special Kid Multivitamins bổ sung vitamin và khoáng chất giúp tăng cường sức đề kháng, giúp cơ thể phát triển khỏe mạnh.",
        "Số đăng ký": "7966/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "239.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Special Kid Multivitamines\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nĐáp ứng nhu cầu vitamin và khoáng chất cho trẻ mỗi ngày\nBổ sung 15 dưỡng chất cần thiết cho sự tăng trưởng của trẻ, Special Kid Multivitamins hỗ trợ bé phát huy tốt nhất tiềm năng phát triển thể chất và trí tuệ, nâng cao sức khỏe và tăng đề kháng trước những nguy cơ gây hại từ môi trường. Sản phẩm nhập khẩu từ Pháp.\nSức đề kháng khỏe giúp trẻ phát triển khỏe mạnh, tự tin khám phá mọi điều xung quanh. Nhưng tuổi nhỏ bé hay kén ăn, tiêu hóa kém, mẹ không thể cung cấp nhiều dinh dưỡng để tăng sức khỏe cho con. Đặc biệt là các\nvitamin và khoáng chất\nrất dễ bị thiếu hụt. Trong khi đây là những yếu tố cần thiết cho con phát triển.\nHiểu được nỗi niềm của mẹ, Special Kid Multivitamins với sự kết hợp giữa sữa ong chúa, 11 loại vitamin và 3 khoáng chất thiết yếu giúp cân bằng sự thiếu hụt các vi chất trong khẩu phần ăn hàng ngày của trẻ. Đây là giải pháp toàn diện giúp tăng cường dưỡng chất cho cơ thể, nâng cao khả năng miễn dịch giúp trẻ khỏe mạnh hơn mỗi ngày.\nKích thích trẻ tăng trưởng tự nhiên\nHiểu rằng dinh dưỡng bổ sung không thể thay thế cho chế độ ăn đa dạng và lành mạnh của trẻ. Do đó, Special Kid Multivitamins chỉ cung cấp các chất cần thiết. Đặc biệt là vitamin nhóm B hỗ trợ chuyển hóa thức ăn thành năng lượng cung cấp cho hoạt động của tế bào, thúc đẩy quá trình trao đổi chất; vitamin C giúp tăng cường đề kháng; canxi hỗ trợ phát triển xương;\nvitamin A\ngiúp tăng cường thị lực và sữa ong chúa nâng cao thể trạng và giúp trẻ cảm giác ăn ngon miệng hơn, có thể tiếp nhận nguồn dinh dưỡng tuyệt vời từ thức ăn.\nHàm lượng tiêu chuẩn với nhu cầu của trẻ\nSpecial Kid Multivitamins ra đời dựa trên nghiên cứu về những chất dinh dưỡng quan trọng với sự phát triển của trẻ và nhu cầu thực tế của cơ thể. Do thiếu hay thừa vitamin và khoáng chất đều có thể gây nguy hiểm nên việc đáp ứng tỉ lệ thành phần dinh dưỡng hợp lý là vô cùng cần thiết.\nTiêu chuẩn châu Âu\nSpecial Kid Multivitamins là sản phẩm phát triển theo công nghệ hiện đại của châu Âu, kiểm soát rất nghiêm ngặt trong từng khâu sản xuất. Không chỉ mang danh tiếng về một quy trình đạt chuẩn quốc tế mà Special Kid Multivitamins thực chất có thể mang lại hiệu quả và an toàn đối với khách hàng mục tiêu của họ, chính là những đứa trẻ.\nVị cam tự nhiên, dễ uống\nSpecial Kid mong muốn giúp mẹ có thể an tâm trong hành trình nuôi con khỏe mạnh. Do đó các sản phẩm của hãng không chỉ tập trung vào chất lượng mà còn chú ý rất kỹ đến trải nghiệm của bé khi sử dụng. Với siro Special Kid Multivitamins, các vitamin và khoáng chất đều có nguồn gốc từ tự nhiên, dung dịch lỏng cho hiệu quả hấp thu cao, thêm vào đó là vị cam thơm ngọt giúp bé có thể sử dụng mỗi ngày. Mẹ hoàn toàn yên tâm lựa chọn cho con mà không lo các bé sẽ khó chịu hay không chịu hợp tác.\nSpecial Kid là thương hiệu được phát triển riêng dành cho trẻ em, thuộc tập đoàn Eric Favre Laboratoire danh tiếng của Pháp. Thành lập từ năm 1993, Eric Favre Laboratoire hoạt động trong các lĩnh vực: Sản xuất và phân phối các sản phẩm dinh dưỡng thể thao,\nthực phẩm chức năng\nvà\ndược mỹ phẩm\nvới mạng lưới phân phối rộng khắp ở 50 quốc gia trên thế giới.\nThế mạnh đặc trưng của Eric Favre Laboratoire là công nghệ chiết xuất dược liệu với việc kiểm soát toàn bộ dây chuyền sản xuất, từ khâu chọn nguyên liệu cho đến khâu phân phối sản phẩm để đảm bảo đưa đến tay người tiêu dùng với chất lượng cao nhất.\nEric Favre Laboratoire đã nhận được nhiều bằng chứng nhận do các tổ chức có uy tín ở châu Âu cấp:\nISO 9001 (Quản lý chất lượng)\nISO 22000 (Quản lý vệ sinh an toàn thực phẩm)\nHACCP (Quản lý nguy cơ trong an toàn vệ sinh thực phẩm)\nGMP (Thực hành tốt sản xuất thuốc)\nAB (Sản phẩm có nguồn gốc hữu cơ)\nECOCERT (Sản phẩm đạt tiêu chuẩn hữu cơ và thiên nhiên)\nThành phần của Siro Special Kid Multivitamines\nThông tin thành phần\nHàm lượng\nVitamin E\n11mg\nMagnesium\n9mg\nCalcium\n19mg\nVitamin PP\n15.3mg\nSữa ong chúa\n30mg\nVitamin B5\n3.68mg\nVitamin B6\n1.6mg\nVitamin B2\n1.4mg\nVitamin B1\n1.18mg\nVitamin B8\n100Mcg\nSắt\n88Mcg\nVitamin A\n50Mcg\nVitamin B12\n1.4Mcg\nVitamin B9\nVitamin C\nCông dụng của Siro Special Kid Multivitamines\nSpecial Kid Multivitamins giúp bổ sung các vitamin và khoáng chất cần thiết cho cơ thể.\nHỗ trợ nâng cao sức khỏe.\nGiúp\ntăng cường sức đề kháng\n.\nCách dùng Siro Special Kid Multivitamines\nCách dùng\nTrẻ dưới 24 tháng tuổi: Sử dụng theo sự hướng dẫn của bác sĩ.\nTrẻ dưới 5 tuổi: Uống 5ml (1 thìa cà phê) mỗi ngày vào buổi sáng.\nTrẻ trên 5 tuổi: Uống 10m (2 thìa cà phê) mỗi ngày vào buổi sáng.\nLắc kỹ trước khi dùng. Có thể uống trực tiếp hoặc pha loãng với nước hay nước giải khát khác.\nĐối tượng sử dụng\nSpecial Kid Multivitamins dùng trong các trường hợp:\nTrẻ em có chế độ dinh dưỡng kém cần bổ sung các vitamin và khoáng chất.\nTrẻ em\nsuy dinh dưỡng\n.\nTrẻ em cần tăng cường sức khỏe.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nĐược sử dụng đồng thời với một chế độ ăn uống cân bằng và lối sống lành mạnh.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng trực tiếp.\nĐậy nắp sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/special-kid-multivitamins-125ml-19239.html"
}