{
    "type": "product",
    "name": "Khử mùi dạng xịt Etiaxil Déodorant Anti - Transpirant Protection 48h Pieds kiểm soát tuyến mồ hôi chân (100ml)",
    "summary_content": {
        "Danh mục": "Lăn khử mùi, xịt khử mùi",
        "Quy cách": "Chai",
        "Dạng bào chế": "Dạng xịt",
        "Xuất xứ thương hiệu": "Pháp",
        "Mô tả ngắn": "Xịt khử mùi hôi chân EtiaXil Deodorant Anti-Transpirant Protection 48h 100ml là sản phẩm xịt khử mùi dành cho chân đến từ thương hiệu EtiaXil của Pháp, giúp kiểm soát tuyến mồ hôi, ngăn ngừa và khử mùi hôi chân lên tới 48 giờ.",
        "Nhà sản xuất": "COOPERATION PHARMACEUTIQUE FRANCAISE",
        "Nước sản xuất": "Pháp"
    },
    "original_price": "290.000đ",
    "discount_price": "246.500đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKhử mùi dạng xịt\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKhử mùi dạng xịt, ngăn mùi hôi chân dành cho nam, nữ\nKhử mùi dạng xịt Etiaxil Déodorant Anti - Transpirant Protection 48h Pieds là sản phẩm khử mùi dạng xịt có chứa các thành phần kháng khuẩn, ngăn chặn sự hình thành vi khuẩn cũng như kiểm soát lượng mồ hôi tiết ra ở vùng da chân, tạo cảm giác khô thoáng, dễ chịu cho chân suốt cả ngày. Ngăn ngừa tình trạng\nhôi chân\nmột cách hiệu quả.\nBàn chân luôn trong tình trạng ẩm ướt và hay có mùi hôi khiến bạn thường xuyên cảm thấy khó chịu nhưng vẫn chưa biết nguyên nhân từ đâu. Điều này khiến bạn cảm thấy ngại khi đi cùng bạn bè hoặc đứng gần mọi người xung quanh. Do đó, việc sử dụng các sản phẩm khử mùi sẽ là một trong những giải pháp giúp bạn lấy lại được sự tự tin.\nKhử mùi dạng xịt EtiaXil Deodorant Anti-transpirant 48h Pieds được mệnh danh là sản phẩm ngăn tiết mồ hôi hàng đầu tại Pháp và là “cứu tinh” cho rất nhiều bạn với nỗi lo về mùi và tuyến mồ hôi. Xịt khử EtiaXil Deodorant Anti-transpirant 48h Pieds chứa thành phần muối nhôm\nAluminum Sesquichlorohydrate\ncó tác dụng làm chậm lại quá trình tiết mồ hôi và kháng khuẩn cực kỳ hiệu quả. Etiaxil là dòng khử mùi được các bác sĩ da liễu khuyên dùng và chuyên dành cho các trường hợp ra nhiều mồ hôi.\nHiệu quả của Etiaxil Déodorant Anti - Transpirant Protection 48h Pieds\nSản phẩm có thành phần chính là muối nhôm Aluminum Sesquichlorohydrate có tác dụng làm chậm quá trình tiết mồ hôi và kháng khuẩn hiệu quả.\nXịt khử EtiaXil Deodorant Anti-transpirant 48h Pieds với công thức khử mùi hiệu quả, có khả năng ngăn mùi hôi chân suốt 48 giờ liên tục, hạn chế vi khuẩn phát triển trên da và ngăn chặn hình thành mùi, hiệu quả đã được thử nghiệm khoa học.\nThiết kế chai vỏ nhôm chắc chắn, dạng chai xịt tiện dụng, gọn nhẹ nên rất tiện mang theo khi bạn hoạt động ngoài trời hoặc đi du lịch.\nSản phẩm không chứa paraben và cồn nên rất an toàn cho da. Xịt khử mùi Etiaxil Déodorant Anti - Transpirant Protection 48h Pieds có thành phần dịu nhẹ, giữ làn da luôn mềm mại và không gây kích ứng cho cả\nlàn da nhạy cảm\nnhất.\nƯu điểm nổi bật\nKhử mùi dạng xịt Etiaxil Déodorant Anti - Transpirant Protection 48h Pieds sở hữu những ưu điểm nổi bật như sau:\nGiảm tiết mồ hôi hiệu quả, giúp vùng da chân luôn khô thoáng.\nHạn chế sự tăng trưởng của vi khuẩn trên da.\nKhử mùi, giảm thiểu các vấn đề mùi hôi chân.\nNhanh khô, không làm ố vàng tất chân.\nMùi hương nhẹ nhàng, thanh mát.\nThành phần hoạt chất\nAluminum Sesquichlorohydrate:\nMuối nhôm có tác dụng giúp làm ngừng hoặc làm chậm lại quá trình tiết mồ hôi.\nPropylene Glycol:\nChất giữ độ ẩm.\nGlycerin: C\nhất giữ ẩm, duy trì cân bằng độ ẩm của da, giữ cho da mịn màng.\nTriethyl Citrate:\nLàm mềm và làm dịu da.\nPEG-40 Hydrogenated Castor Oil:\nDưỡng ẩm, tạo cảm giác mềm mại, giảm thiểu tình trạng mất độ ẩm trên da.\nEtiaxil là thương hiệu trực thuộc Tập đoàn dược phẩm Pháp - Coopération Pharmaceutique Francaise (Cooper), đây là một trong những công ty hàng đầu trong nghiên cứu và phát triển các sản phẩm khử mùi, ngăn ngừa tiết mồ hôi. Các sản phẩm của hãng đều được người tiêu dùng đánh giá cao với khả năng ngăn ngừa mùi hiệu quả, hầu như không gây kích ứng cho da và đặc biệt không để lại vết ố vàng trên quần áo.\nTại thị trường Việt Nam, với kim chỉ nam trong việc mang đến những sản phẩm tốt, chất lượng cao đến tay người tiêu dùng, Etiaxil luôn mong muốn giải quyết những âu lo, muộn phiền cho những người bị ảnh hưởng bởi chứng tăng tiết mồ hôi, mùi cơ thể trong sinh hoạt thường ngày.\nHiện nay\nEtiaXil\ncó cho ra đời các dòng sản phẩm khác như: Lăn khử mùi EtiaXil, lotion khử mùi chân EtiaXil, xịt khử mùi EtiaXil,... cho bạn thoải mái tham khảo và lựa chọn.\nThành phần của Khử mùi dạng xịt\nThông tin thành phần\nHàm lượng\nAqua\nAluminum sesquichlorohydrate\nPropylene glycol\nGlycerin\nTriethyl citrate\nPeg-40 Hydrogenated Castor Oil\nCoco-Glucoside\nParfum\n2-methyl 5-cyclohexylpenta-nol\nCông dụng của Khử mùi dạng xịt\nXịt khử mùi hôi chân EtiaXil Deodorant Anti-Transpirant Protection 48h giúp khử mùi và ngăn ngừa mùi hôi, giúp da sạch sẽ thơm mát.\nCách dùng Khử mùi dạng xịt\nCách dùng\nSử dụng 1 lần/ngày. Lắc đều, giữ khoảng cách 15cm và áp dụng sản phẩm trực tiếp lên vùng da cần chăm sóc. Ngăn ngừa mùi hôi chân trong 48 giờ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nBảo quản\nNơi khô ráo, thoáng mát.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_06058_3c56e48f6b.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/xit-khu-mui-hoi-chan-etiaxil-deodorant-anti-transpirant-protection-48-h-100-ml.html"
}