{
    "type": "product",
    "name": "Dung dịch Feginic bổ sung sắt cho người thiếu máu do thiếu sắt (4 vỉ x 5 ống x 5ml)",
    "summary_content": {
        "Danh mục": "Bổ sung Sắt & Axit Folic",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống x 5ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Inulin",
        "Mô tả ngắn": "Feginic giúp bổ sung sắt hữu cơ, hỗ trợ giảm nguy cơ thiếu máu ở phụ nữ có thai, cho con bú, trẻ em tuổi dậy thì, phụ nữ trong thời kỳ kinh nguyệt do thiếu sắt.",
        "Số đăng ký": "292/2018/ĐKSP"
    },
    "original_price": null,
    "discount_price": "108.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch Feginic\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ máu, tăng cường sức khỏe\nFeginic\nlà sản phẩm giúp\nbổ sung sắt\nhữu cơ, hỗ trợ giảm nguy cơ thiếu máu hiệu quả. Sản phẩm dành cho nhiều đối tượng khác nhau, từ trẻ em ở tuổi dậy thì đến người trưởng thành, phụ nữ có thai, cho con bú và phụ nữ trong thời kỳ kinh nguyệt.\nThiếu sắt\nchính là một trong những nguyên nhân chính gây ra tình trạng thiếu máu để cơ thể hoạt động. Thiếu máu có thể làm suy giảm miễn dịch ở trẻ nhỏ, ảnh hưởng trực tiếp tới quá trình tăng trưởng và phát triển trí não của trẻ. Đối với phụ nữ mang thai và cho con bú, nhu cầu sắt tăng đôi so với bình thường để hỗ trợ thai nhi phát triển khỏe mạnh, ngăn ngừa dị tật thai nhi, giảm nguy cơ sinh non và các bệnh lý nhiễm khuẩn khác.\nĐể ngăn ngừa và cải thiện tình trạng\nthiếu máu\n, bên cạnh việc ăn uống đầy đủ chất dinh dưỡng với các thực phẩm giàu sắt cùng chế độ sinh hoạt, nghỉ ngơi hợp lý thì việc sử dụng các sản phẩm bổ sung sắt đang là lựa chọn được nhiều người tin dùng hiện nay. Với hàm lượng sắt và insulin cao cùng nhiều dưỡng chất cần thiết cho quá trình tạo máu như\nvitamin B12\n, vitamin B6, acid folic, Feginic sẽ hỗ trợ cải thiện và ngăn ngừa thiếu máu đồng thời duy trì một cơ thể luôn ở trạng thái khỏe mạnh. Sản phẩm sử dụng sắt III có mùi vị thơm ngon dễ uống, ít tanh, dễ hấp thu.\nBổ sung sắt hữu cơ, hỗ trợ giảm thiếu máu\nFeginic\nđược coi là thực phẩm rất cần thiết cho phụ nữ trong thời kỳ kinh nguyệt, mang thai và cho con bú. Nhờ hàm lượng sắt dưới dạng sắt (III) hydroxide polymaltose 50mg/5ml tương đương hàm lượng sắt trong sản phẩm thuốc Maltofer® điều trị thiếu máu do thiếu sắt cùng các dưỡng chất khác như insulin,\nvitamin B6\n, B12 và acid folic, sản phẩm sẽ mang lại các công dụng:\nBổ sung hàm lượng sắt cao, giúp phòng ngừa và cải thiện tình trạng thiếu máu cho phụ nữ mang thai và sau sinh.\nĐảm bảo sức khỏe cho bà bầu, trẻ em tuổi dậy thì và người thiếu máu do phẫu thuật, chấn thương.\nHỗ trợ thai nhi phát triển khỏe mạnh.\nHỗ trợ giảm nguy cơ thai nhi nhẹ cân,\nsinh non\nhay dị tật do thiếu sắt.\nHỗ trợ cung cấp các thành phần dinh dưỡng sắt cần thiết trong chế độ ăn, hỗ trợ cân bằng dinh dưỡng hiệu quả.\nNhờ bổ sung thêm chất xơ tan inulin (loại mạch dài, thường sử dụng cho người lớn), Feginic sẽ không gây nên tình trạng\ntáo bón do bổ sung sắt\n.\nTăng cường sức khỏe và đề kháng\nFeginic với hàm lượng dinh dưỡng ở mức phù hợp và dễ hấp thu sẽ góp phần\ntăng cường sức khỏe\ntổng thể, củng cố hệ miễn dịch cho cơ thể trước những thay đổi thất thường của cơ thể khi mang thai, tới tuổi dậy thì hay vào kỳ kinh nguyệt. Sản phẩm cũng giúp giảm cảm giác căng thẳng, mệt mỏi trong các giai đoạn này.\nFeginic\nlà sản phẩm thuộc thương hiệu\nGINIC\nvà do\nCông ty CP Dược phẩm Quốc tế Abipha\nsản xuất. Được thành lập năm 2011 với tâm nguyện “Tâm lớn trước sức khỏe cộng đồng”, công ty đặc biệt chú trọng đến công tác nghiên cứu, phát triển, không ngừng cải tiến và đổi mới nhằm nâng cao chất lượng sản phẩm bằng việc đầu tư hệ thống văn phòng nhà máy đầy đủ tiện nghi, dây chuyền máy móc hiện đại. Với mục tiêu là “Top 10 thương hiệu dược phẩm hàng đầu Việt Nam” và Abipha đã và đang đóng góp hết sức mình để hỗ trợ sức khỏe cộng đồng.\nThành phần của Dung dịch Feginic\nThông tin thành phần\nHàm lượng\nSắt\n50mg\nInulin\n25mg\nAcid folic\n200mcg\nVitamin B12\n1.3mcg\nVitamin B6\n1mg\nSắt (dưới dạng sắt (III) hydroxide polymaltose ):\nCó kênh hấp thu chủ động và cấu tạo đặc biệt nên không bị cản trở hấp thu bởi thức ăn, hỗ trợ tăng hiệu quả phòng ngừa thiếu máu do thiếu sắt, đồng thời ít gây buồn nôn, táo bón, nóng trong và an toàn với dạ dày.\nInulin:\nLà chất xơ tan, giúp giảm tình trạng táo bón do bổ sung sắt.\nVitamin B6:\nHỗ trợ sản xuất hemoglobin từ đó có vai trò quan trọng trong ngăn ngừa và hỗ trợ điều trị thiếu máu do không cung cấp đủ chất dinh dưỡng.\nAcid folic:\nTham gia vào quá trình tạo máu cùng với sắt và ngăn ngừa nguy cơ dị tật trên bào thai.\nVitamin B12:\nCó tác dụng giúp cơ thể sản xuất các tế bào hồng cầu và giúp tế bào sao chép, tăng trưởng nhanh chóng. Nhờ đó phòng chống thiếu máu và ngăn ngừa khuyết tật bẩm sinh ở thai nhi.\nCông dụng của Dung dịch Feginic\nFeginic\ngiúp bổ sung sắt hữu cơ, hỗ trợ giảm nguy cơ thiếu máu ở phụ nữ có thai, cho con bú, trẻ em tuổi dậy thì, phụ nữ trong thời kỳ kinh nguyệt do thiếu sắt.\nCách dùng Dung dịch Feginic\nCách dùng\nUống 1 giờ trước bữa ăn.\nNgười lớn: Uống 5ml/lần/uống x 2 lần/ngày.\nTrẻ em tuổi dậy thì: Uống 5ml/ngày.\nBẻ ống nhựa và uống trực tiếp dung dịch trong ống, có thể pha loãng với nước hoặc uống nước sau khi sử dụng.\nĐối tượng sử dụng\nFeginic thích hợp sử dụng cho người thiếu máu do phẫu thuật, chấn thương, phụ nữ có thai, cho con bú, trẻ em tuổi dậy thì, phụ nữ trong thời kỳ kinh nguyệt.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00501604_ong_uong_bo_sung_sat_feginic_4x5_ong_5ml_7086_62f9_large_b9aea30e80.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/ong-uong-bo-sung-sat-feginic-4x5-ong-5ml-35756.html"
}