{
    "type": "product",
    "name": "Viên uống Rocket Sao Thái Dương giúp bổ khí huyết, bổ thận, tráng dương (30 gói)",
    "summary_content": {
        "Danh mục": "Sức khoẻ tình dục",
        "Dạng bào chế": "Hoàn cứng",
        "Quy cách": "Hộp 30 Gói",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "SAO THÁI DƯƠNG",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Mãn dục nam",
        "Thành phần": "Hoài Sơn",
        "Mô tả ngắn": "Rocket giúp bồi bổ khí huyết, bổ thận, tráng dương, cố tinh, mạnh gân cốt, tăng cường sức đề kháng, làm chậm quá trình lão hóa.",
        "Số đăng ký": "294/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "300.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Rocket\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ tăng cường sinh lý nam\nRocket Sao Thái Dương\nlà sản phẩm được chế tạo 100% từ các loại thảo dược tự nhiên, giúp bồi bổ khí huyết, bổ thận, mạnh gân, tăng cường sức đề kháng cho các cơ quan nội tạng. Đồng thời, tăng khả năng sinh dục mạnh mẽ cho phái mạnh.\nThông thường, cánh mày râu khi bước qua tuổi 40 sẽ phải đối mặt với nhiều vấn đề nhạy cảm về chức năng sinh lý như giảm ham muốn tình dục, xuất tinh sớm, rối loạn cương dương, không đạt khoái cảm. Tình trạng này diễn ra thường xuyên khiến cho nam giới cảm thấy mệt mỏi, tự ti và không còn hứng thú khiến mỗi lần quan hệ trở thành nghĩa vụ nặng nề. Vì thế, Rocket được xem là lựa chọn phù hợp dành cho cánh mày râu.\nRocket của Sao Thái Dương là sản phẩm được tổng hợp từ các thành phần tự nhiên như bạch tật lê, tinh chất tảo đỏ, bá bệnh, đương quy,… Đây đều là những thành phần giúp nhanh chóng gia tăng\ntestosterone\n, tăng cường ham muốn ở nam giới. Để đạt hiệu quả thì nên dùng Rocket liên tục trong 1 tháng.\nBồi bổ khí huyết, bổ thận, tráng dương\nCông dụng đầu tiên của Rocket phải kể đến đó là bổ thận, tráng dương cố tinh và mạnh gân cột từ đó giúp hỗ trợ điều trị các bệnh\nyếu sinh lý\nnhư xuất tinh sớm, liệt dương và tăng cường khả năng sinh lý ở nam giới.\nTrong đó, thành phần bạch tật lê giúp bổ thận, cải thiện tình trạng xuất tinh sớm, di tinh, đau lưng mỏi gối, suy nhược cơ thể. Hoạt chất saponin trong bạch tật lê có tác dụng kích thích cơ thể sản sinh nội tiết tố testosterone tự nhiên trong cơ thể nam giới. Các nghiên cứu khoa học cũng đã chỉ ra rằng protodioscin trong quả này còn có tác dụng kích thích sự phóng nitric oxide giúp khắc phục và cải thiện những vấn đề liên quan đến rối loạn cương dương ở nam giới.\nThành phần táo đỏ chứa phong phú\nvitamin A\n, vitamin C, lysine, arginine và 36 loại nguyên tố vi lượng như canxi, sắt… giúp bồi bổ cơ thể, lưu thông khí huyết, mang lại hiệu quả tráng dương tốt.\nNgoài ra, các thành phần như hà thủ ô,\nhoài sơn\n, dương quy cũng có tác dụng bổ huyết, bổ thận, cương dương, góp phần hỗ trợ tăng cường sức khỏe sinh lý nam giới hiệu quả.\nTăng cường sức đề kháng cho phái mạnh\nVới nguồn dưỡng chất từ đa dạng các thành phần có trong Rocket, sản phẩm còn giúp tăng sức đề kháng cho phái mạnh. Đặc biệt, phải kể đến là thành phần bạch tật lê có tính kháng vi khuẩn, virus và diệt trừ nấm candida gây bệnh đường sinh dục, giúp cơ thể chống lại sự xâm hại của tác nhân vi sinh vật gây bệnh từ bên ngoài. Táo đỏ chứa hợp chất loại triterpene có tác dụng chống mệt mỏi, tăng cường sức dẻo dai, bền bỉ.\nLàm chậm quá trình lão hóa\nNgoài các công dụng trên, Rocket còn được biết đến với tác dụng làm chậm quá trình lão hóa. Thành phần hà thủ ô, có chứa các chất với tác dụng chống oxy hóa và ngăn ngừa sự phát triển của các gốc tự do trong cơ thể.\nCúc hoa là một chất tăng cường thần kinh, hỗ trợ nâng cao sức đề kháng của các mao mạch, trì hoãn sự lão hóa, tăng cường thể lực. Đồng thời, có tác dụng an thần, khiến chân tay thư thái, sảng khoái, từ đó góp phần làm chậm quá trình lão hóa của cơ thể.\nRocket là sản phẩm được sản xuất bởi Công ty Cổ phần\nSao Thái Dương\n- Thương hiệu được cả người tiêu dùng Việt Nam và Thế giới tin dùng. Công ty thành lập vào ngày 17 tháng 4 năm 2000 bởi dược sĩ Nguyễn Hữu Thắng và thạc sĩ dược học Nguyễn Thị Hương Liên. Công ty có hơn 130 sản phẩm chăm sóc sức khỏe với hướng đi khai thác tiềm năng từ thảo dược của Việt Nam, trong đó nổi bật là dầu gội dược liệu Thái Dương và thực phẩm chức năng\nRocket 1h\n.\nVới công nghệ chiết tách, quy trình sản xuất hiện đại được tổng hợp từ nhiều thảo dược thiên nhiên quý Sao Thái Dương cam kết đem đến những sản phẩm an toàn, tự nhiên và chất lượng nhất cho khách hàng. Sau hơn 21 năm ra mắt trên thị trường, với hơn 130 sản phẩm Sao Thái Dương đã được vinh danh tại nhiều giải thưởng mang tầm cỡ quốc gia và tạo dựng được uy tín vững chắc đối với khách hàng trong và ngoài nước.\nThành phần của Viên uống Rocket\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nCúc hoa\n1.83\nHoa đào\n1.14\nHoa Hòe\n0.57\nHoài Sơn\n0.43\nHà thủ ô đỏ\n0.4\nTrần bì\n0.34\nĐương quy\n0.23\nTrạch tả\n0.23\nNgưu tất (Rễ)\n0.23\nBa kích\n0.23\nTỏi\n0.2\nNhân Sâm\n0.11\nXuyên khung\n0.11\nĐảng Sâm\n0.11\nBạch tật lê\n4\nBá bệnh\n0.69\nTỳ giải\n0.4\nRễ đinh lăng\n0.34\nDây đau xương\n0.29\nLạc tiên\n0.29\nĐại táo\n0.29\nThục địa\n0.23\nNgũ vị tử\n0.23\nKim anh (Quả)\n0.23\nKỷ tử\n0.17\nCam thất\n0.14\nThỏ ty tử\n0.11\nPhá cổ chỉ\n0.06\nCao xương động vật\n0.267\nĐỗ đen\n1.14\nBạch truật\nBạch tật lê:\nHỗ trợ tình dục, cương dương, điều trị suy giảm sinh lý nam giới. Đồng thời, kích thích phát triển cơ quan sinh dục, tăng tiết testosterone cho phái mạnh.\nHoài sơn:\nCó tác dụng bổ tỳ, dưỡng vị, sinh tân, ích phế, bổ thận, tráng dương cho phái mạnh.\nHà thủ ô đỏ:\nTác dụng tốt cho thận, giúp bổ thận tăng sinh tinh, từ đó giúp tăng cường chức năng sinh dục ở nam giới.\nTrần bì:\nCó tác dụng ở dạng androgen mức độ nhẹ nên hỗ trợ nam giới tăng khả năng ham muốn tình dục.\nĐương quy:\nCó công dụng bổ huyết,\ncương dương\n, giúp tăng sức mạnh và cải thiện chứng xuất tinh sớm hiệu quả.\nBa kích:\nKích thích sự ham muốn tình dục cho cả nam và nữ giới, giúp kéo dài thời gian quan hệ tình dục và nâng cao chất lượng cuộc yêu.\nTỏi:\nTác dụng sản sinh ra enzyme nitric oxide synthase có tác dụng kích thích cương dương vật và kéo dài thời gian yêu cho nam giới.\nBạch truật:\nBổ thận, cải thiện tính năng sinh dục.\nKỷ tử:\nCó chức năng cải thiện khả năng tình dục, cải thiện nồng độ testosterone. Kéo dài thời gian cương cứng, phản ứng xuất tinh của nam giới.\nRễ đinh lăng:\nGiúp bổ sung khí huyết, tăng cường sinh lực, cải thiện tình trạng yếu sinh lý, cương dương cho phái mạnh.\nCông dụng của Viên uống Rocket\nRocket giúp bồi bổ khí huyết, bổ thận, tráng dương, cố tinh, mạnh gân cốt, tăng cường sức đề kháng, làm chậm quá trình lão hóa.\nCách dùng Viên uống Rocket\nCách dùng\nNgày uống 2 lần, mỗi lần 1 gói x 7,5 g, đợt dùng 3 tháng liên tục.\nDuy trì sức khỏe: Mỗi ngày uống 1 gói x 7,5 g.\nĐối tượng sử dụng\nRocket chuyên dùng cho đàn ông yếu sinh lý.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho phụ nữ và trẻ em dưới 18 tuổi.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/rocket-thai-duong-30-goi-241.html"
}