{
    "type": "product",
    "name": "Viên uống Hair Plus Doppelherz Aktiv bổ sung vitamin và khoáng chất (2 vỉ x 15 viên)",
    "summary_content": {
        "Danh mục": "Tóc",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 vỉ x 15 viên",
        "Nhà sản xuất": "QUEISSER PHARMA",
        "Nước sản xuất": "Đức",
        "Thành phần": "Cỏ đuôi ngựa",
        "Mô tả ngắn": "Hair Plus Doppelherz bổ sung một số vitamin và khoáng chất hỗ trợ giảm rụng tóc, giúp tóc chắc khỏe, bóng đẹp.",
        "Số đăng ký": "2305/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "535.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nMáy đo nồng độ oxy trong máu JPD 500D Oled\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng chất cho mái tóc khỏe đẹp\nHair Plus\nlà thực phẩm bảo vệ sức khỏe dành cho người\ntóc khô\n, tóc yếu,\nrụng nhiều\n. Sản phẩm giúp ngăn ngừa và hỗ trợ làm giảm tình trạng rụng tóc, giúp tóc thêm chắc khỏe, bóng đẹp.\nRụng tóc\nkhông phải là vấn đề nghiêm trọng nhưng nếu số lượng tóc rụng ngày một nhiều, tóc dần thưa đi và tạo nên những mảng hói trên da đầu thì đây là dấu hiệu của rụng tóc bệnh lý.\nĐể khắc phục tình trạng rụng tóc, bạn cần thay đổi thói quen, chế độ ăn uống, dinh dưỡng cũng như bổ sung thêm các loại thực phẩm bảo vệ tóc, hỗ trợ cải thiện và duy trì mái tóc khỏe mạnh, chắc khỏe hơn.\nHair Plus có thể coi là một giải pháp hỗ trợ chống rụng tóc hoàn hảo, dưỡng tóc hiệu quả cho cả nam và nữ. Bổ sung thành phần thảo dược như dầu hạt lanh, bột cỏ đuôi ngựa kết hợp cùng\nbiotin\nvà các\nvitamin và khoáng chất\nkhác, cung cấp đầy đủ dưỡng chất cần thiết cho tóc.\nHỗ trợ giảm rụng tóc\nHair Plus\ncó chứa thành phần thiên nhiên dầu hạt lanh, bột cỏ đuôi ngựa kết hợp cùng biotin, các vitamin nhóm B gồm vitamin B6, B2, B12, B9 và các khoáng chất thiết yếu kẽm, đồng, selen, molybdate cung cấp đầy đủ dưỡng chất cần thiết cho tóc.\nTrong đó, bột cỏ đuôi ngựa được sử dụng từ rất nhiều thế kỉ trước bởi người phương Tây và là một trong những loài thực vật tồn tại lâu đời nhất trên thế giới. Theo nghiên cứu của các nhà khoa học Serbia, chiết xuất từ cỏ đuôi ngựa có khả năng chống oxy hóa tốt nhờ đó giúp giảm viêm và lão hóa của tóc do\ngốc tự do\ngây ra. Đồng thời, với hàm lượng silicon cao giúp tăng sinh trưởng tóc, hỗ trợ làm dày và giảm rụng tóc.\nNgoài ra, đồng, kẽm, selen và molypden cũng có tác dụng bảo vệ mái tóc hạn chế rụng tóc, xơ, gãy tóc.\nHỗ trợ giúp tóc chắc khỏe, bóng đẹp\nHair Plus\nvới hàm lượng lớn các chất dinh dưỡng có trong hạt lanh, cỏ đuôi ngựa sẽ giúp cải thiện độ đàn hồi của tóc từ đó ngăn ngừa tóc gãy rụng, giúp nuôi dưỡng mái tóc chắc khỏe. Các chất dinh dưỡng như\nvitamin B\n, magie, selen, mangan và đồng thời thúc đẩy sự phát triển của tóc, giúp tóc mọc khỏe và dài hơn. Cỏ đuôi ngựa có khả năng hỗ trợ kích thích tổng hợp collagen, giúp mái tóc thêm bóng mượt, chắc khỏe, phục hồi tóc hư tổn từ sâu bên trong.\nBên cạnh đó,\ncác loại vitamin B (B1, B2, B6...)\n, l-methionine, l-cysteine, taurine, biotin cũng giúp tổng hợp keratin cho tóc khỏe mạnh, cải thiện các vấn đề về tóc gãy, tóc tổn thương, tạo vẻ đẹp cho mái tóc.\nHair Plus\nlà sản phẩm của\nDoppelherz\n- một trong những hãng dược phẩm hàng đầu tại Đức có lịch sử hơn 100 năm phát triển. Cho đến nay, Doppelherz đang ưu tiên việc sử dụng nguyên liệu có nguồn gốc thực vật được phát triển trong tự nhiên không có sự tác động nhiều của con người trong quá trình sinh trưởng và phát triển. Nhờ đó mang đến những sản phẩm chất lượng cao, bổ sung vitamin, khoáng chất, chiết xuất thảo mộc, các chất dinh dưỡng đặc biệt cho phong cách sống khỏe mạnh và năng động.\nHiện nay, các sản phẩm của Doppelherz không chỉ có mặt tại Đức và các nước châu Âu, mà còn được yêu thích bởi khách hàng trên toàn thế giới. Trở thành thương hiệu toàn cầu nổi tiếng bởi chất lượng.\nThành phần của Máy đo nồng độ oxy trong máu JPD 500D Oled\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHạt lanh\n40mg\nCỏ đuôi ngựa\n100mg\nSilica\n50mg\nL-Methionin\n150mg\nL-Cysteine\n50mg\nĐồng\n500mg\nMolybdenum\n15mg\nSelen\n27.5mg\nHạt lanh:\nCó tác dụng giảm viêm da đầu và ảnh hưởng đến sự phát triển của tóc. Tăng cường nang tóc và thúc đẩy tóc mọc nhanh hơn và làm giảm tác động của các gốc tự do lên da đầu giúp tóc khỏe hơn.\nCỏ đuôi ngựa:\nGiúp tóc khỏe mạnh hơn nhờ hàm lượng silicon cao cùng khả năng kích thích tổng hợp collagen và đặc tính chống oxy hóa.\nBột khoáng silic:\nGiúp tóc chắc khỏe, tăng thể tích của tóc, cải thiện mật độ tóc, loại bỏ các tế bào da bị tổn thương trên da đầu và thúc đẩy sản sinh collagen, giúp ngăn ngừa chứng hói đầu và kích thích sự phát triển của tóc.\nL-methionine:\nLàm chậm sự lão hóa của tóc, cũng như thưa tóc, thúc đẩy tóc khỏe mạnh.\nL-cysteine:\nLà một axit amin quan trọng trong việc sản xuất các chất chống oxy hóa glutathione, gián tiếp hỗ trợ việc bảo vệ các nang tóc từ stress oxy hóa, làm giảm các triệu chứng của rụng tóc.\nVitamin B1, B2, B6:\ngiúp tối ưu hóa việc cung cấp năng lượng cho sự hình thành và phát triển tế bào tóc.\nBiotin:\nĐóng vai trò quan trọng cho sự phát triển của tóc do biotin giúp tổng hợp keratin, loại protein cơ bản tạo nên cấu trúc tóc và góp phần tạo nên một sợi tóc chắc khỏe.\nAcid folic:\nDuy trì tuần hoàn máu giúp tăng cường sản sinh các tế bào tóc mới\nAxit pantothenic:\nGiúp ngăn ngừa rụng tóc, kích thích mọc tóc, cần thiết cho sự phát triển khoẻ mạnh của tóc.\nMagie:\nCung cấp dưỡng chất cho da đầu, làm giảm rụng tóc và các vấn đề về gàu.\nĐồng:\nGiúp tạo ra enzyme tyrosinase để phát triển melanin bảo vệ tóc.\nKẽm:\nGiảm nhu cầu dihydrotestosterone - nhân tố gây tiết chất nhờn ở chân tóc, làm cho tóc không được nuôi dưỡng, giảm sinh trưởng và rụng. Do vậy, kẽm góp phần hạn chế tình trạng rụng tóc đáng kể.\nSelen:\nCó khả năng tiêu diệt gàu gây ra nấm malassezia, tăng cường sức mạnh cho da đầu và giúp giảm rụng tóc.\nCông dụng của Máy đo nồng độ oxy trong máu JPD 500D Oled\nHair Plus Doppelherz\nbổ sung một số vitamin và khoáng chất hỗ trợ giảm rụng tóc, giúp tóc chắc khỏe, bóng đẹp.\nCách dùng Máy đo nồng độ oxy trong máu JPD 500D Oled\nCách dùng\nUống 1 viên/ngày, uống sau ăn.\nKhông được nhai.\nĐối tượng sử dụng\nHair Plus Doppelherz thích hợp cho các đối tượng sau:\nNgười muốn làm đẹp tóc.\nNgười có mái tóc yếu hay gãy rụng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nThực phẩm này không được sử dụng thay thế bữa ăn chính.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nHãy thông báo với bác sĩ bạn đang sử dụng một sản phẩm có Biotin khi làm các xét nghiệm lâm sàng.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 25 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00500361_doppelherz_hair_plus_2x15_1366_62e8_large_e8ad97fb1f.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/doppelherz-hair-plus-2x15-34489.html"
}