{
    "type": "product",
    "name": "Viên dạ dày An Dạ Khang Naga Vesta giúp bảo vệ niêm mạc dạ dày, tá tràng (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 3 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "VESTA",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Đau Dạ Dày",
        "Thành phần": "Ổi lá",
        "Mô tả ngắn": "Viên dạ dày An Dạ Khang Naga giúp bảo vệ niêm mạc dạ dày, tá tràng. Hỗ trợ giảm viêm loét dạ dày - tá tràng với các biểu hiện: đau rát vùng thượng vị, ợ chua, chậm tiêu.",
        "Số đăng ký": "8031/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "154.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên dạ dày An Dạ Khang Naga\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTạm biệt cơn đau dạ dày dai dẳng\nViên Dạ Dày An Dạ Khang Naga\nvới nền tảng từ bài thuốc chữa đau dạ dày của Ấn Độ, hỗ trợ giảm\nviêm loét dạ dày - tá tràng\n, giúp dạ dày khỏe, không còn tình trạng ợ chua, khó tiêu. Sản phẩm thích hợp dùng cho người bị viêm loét dạ dày - tá tràng với các biểu hiện: Đau rát vùng thượng vị, ợ chua, chậm tiêu.\nNhững bộn bề trong cuộc sống hiện đại khiến chúng ta thường xuyên căng thẳng, không chú ý đến ăn uống và chăm sóc cơ thể. Điều này dẫn đến không ít vấn đề sức khỏe, phổ biến là tình trạng viêm loét dạ dày cùng với những cơn đau dai dẳng.\nAn Dạ Khang Naga là sự kết hợp của bài thuốc chữa đau dạ dày từ\nBạch hoa xà đuôi công của Ấn Độ\nvà chiết xuất 7 loại thảo dược, giúp bảo vệ niêm mạc dạ dày, tá tràng. Hỗ trợ giảm viêm loét dạ dày - tá tràng với các biểu hiện đau rát vùng thượng vị, ợ chua, chậm tiêu. Bên cạnh đó, để đạt kết quả cải thiện tình trạng triệu chứng của các bệnh lý dạ dày người dùng cần phải kiên trì sử dụng\nAn Dạ Khang\nvà kết hợp ăn uống, sinh hoạt, luyện tập đều đặn hằng ngày.\nGiảm triệu chứng đau dạ dày\nThành phần chủ đạo là Bạch hoa xà đuôi công có khả năng diệt G-, G+ của vi khuẩn HP - tác nhân chính gây đau dạ dày.\nTừ đó làm giảm triệu chứng ợ hơi, ợ chua, nóng rát vùng thượng vị gây khó chịu dai dẳng.\nBảo vệ niêm mạc, ngăn ngừa viêm loét dạ dày - tá tràng\nHợp chất chiết xuất từ 7 loại thảo dược gồm lá ổi, đu đủ, nhọ nồi, nghệ vàng, sinh khương, bạch đậu khấu, tiêu đen có tác dụng làm săn se niêm mạc dạ dày, giảm đau, chống viêm, giảm xung huyết và làm liền vết thương. Bên cạnh đó còn\nhỗ trợ tiêu hóa\nvà hạn chế nguy cơ tái phát viêm loét dạ dày.\nHỗ trợ chống oxy hóa\nCurcumin\ntrong củ nghệ bên cạnh khả năng chống viêm, kháng khuẩn thì còn là chất chống oxy hóa mạnh mẽ, trung hòa các gốc tự do và ngăn ngừa tổn thương tế bào. Kết hợp với piperine trong hạt tiêu có thể tăng sinh khả dụng của curcumin lên gấp 20 lần.\nCông ty Long Vương\nchịu trách nhiệm về chất lượng và phân phối\nAn Dạ Khang Naga\n. Công ty cổ phần phát triển Long Vương tiền thân là công ty cổ phần Akee thành lập năm 2008. Với tiêu chí phát triển dựa vào nguồn nhân lực và duy trì sự phát triển bền vững trên nền tảng chất lượng của sản phẩm.\nCông ty Long Vương tập trung phân phối các sản phẩm thực phẩm chức năng nay đã có rộng khắp các nhà thuốc trên toàn quốc, mang đến cho bệnh nhân những sản phẩm hỗ trợ sức khỏe chất lượng cao nhất. Để làm được điều này, Long Vương kết hợp sử dụng nguồn nguyên liệu chất lượng cao cùng công thức bào chế của các chuyên gia giàu kinh nghiệm đến từ Đại học Dược Hà Nội, hợp tác sản xuất với nhà máy dược Vesta đạt chuẩn GMP (tiêu chuẩn thực hành sản xuất tốt).\nAn Dạ Khang Naga - bảo vệ hệ tiêu hóa khỏe mạnh, không còn những cơn đau dạ dày kéo dài gây ảnh hưởng đến cuộc sống của bạn.\nThành phần của Viên dạ dày An Dạ Khang Naga\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNghệ vàng\n20mg\nLá đu đủ\n50mg\nỔi lá\n70mg\nBạch Đậu Khấu\n20mg\nSinh khương\n10mg\nTiêu đen\n2mg\nBạch hoa xà thiệt thảo\n250mg\nBạch hoa xà đuôi công:\nDiệt được G+, G-,\nvi khuẩn HP\n- tác nhân chính gây đau dạ dày. Phòng chống ung thư, viêm loét dạ dày. Hiệu quả điều trị tốt cho cả viêm đại tràng.\nLá ổi:\nCó khả năng kích thích cơ thể sản xuất ra một số loại enzym có lợi cho hệ tiêu hóa, giúp hỗ trợ làm lành các vết loét và tổn thương trong lớp niêm mạc dạ dày, làm săn se niêm mạc dạ dày, giảm đau.\nLá đu đủ:\nChống viêm, hỗ trợ tiêu hóa protit, cắt đứt protein thành acid amin.\nCỏ nhọ nồi:\nCo mạch, lành vết thương, dùng trong chảy máu đường tiêu hóa.\nCủ\nnghệ\nvàng:\nChống oxy hóa, chống viêm, ức chế sự sinh trưởng của HP.\nBạch đậu khấu:\nLàm ấm dạ dày, trừ hàn, tiêu thực, chống nôn, giã rượu, chữa đau bụng, trướng đầy,\nđau dạ dày\n, khó tiêu, nôn mửa, tiêu chảy\nSinh khương:\nBảo vệ niêm mạc dạ dày, có tác dụng chống viêm loét, bảo vệ gan, lợi mật, chống viêm, giải nhiệt, kháng khuẩn, giảm đau, cầm nôn.\nTiêu đen:\nLàm tăng sinh khả dụng của curcumin lên 20 lần.\nCông dụng của Viên dạ dày An Dạ Khang Naga\nViên dạ dày An Dạ Khang Naga giúp bảo vệ niêm mạc dạ dày, tá tràng.\nHỗ trợ giảm viêm loét dạ dày - tá tràng với các biểu hiện: đau rát vùng thượng vị, ợ chua, chậm tiêu.\nCách dùng Viên dạ dày An Dạ Khang Naga\nCách dùng\nMỗi lần uống 2 - 3 viên, ngày 2 lần.\nUống sau khi ăn từ 30 phút đến 1 giờ.\nĐối tượng sử dụng\nViên dạ dày An Dạ Khang Naga thích hợp sử dụng cho người bị viêm loét dạ dày - tá tràng với các biểu hiện: Đau rát vùng thượng vị, ợ chua, chậm tiêu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00029101_an_da_naga_3x10_3233_63a9_large_b3be968f43.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/an-da-naga-3x10-29367.html"
}