{
    "type": "product",
    "name": "Viên uống C 500mg Nature's Bounty bổ sung vitamin C, tăng cường sức đề kháng (100 viên)",
    "summary_content": {
        "Danh mục": "Vitamin C các loại",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 100 viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "NATURE'S BOUNTY, INC",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Nature's Bounty C 500mg bổ sung vitamin C cho cơ thể giúp tăng cường sức đề kháng. Có thể dùng cho người ăn chay.",
        "Số đăng ký": "910/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": "296.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống C 500mg\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ tăng cường sức khỏe hệ miễn dịch\nNature's Bounty C 500mg cung cấp liều vitamin C cần thiết để duy trì sự khỏe mạnh của cơ thể, ổn định hoạt động hệ miễn dịch, ngăn ngừa hiệu quả các vấn đề do\nthiếu hụt vitamin C\ngây ra. Sản phẩm sản xuất tại Mỹ.\nCó một điều chắc chắn là cơ thể bạn sẽ khỏe mạnh hơn mỗi ngày nếu bạn quan tâm đến vấn đề dinh dưỡng, cung cấp đủ các dưỡng chất cần thiết cho cơ thể. Đối với việc bổ sung vitamin đầy đủ mỗi ngày, nó sẽ mang đến những lợi ích thiết yếu cho sức khỏe của bạn. Đặc biệt vitamin C là là một trong những chất dinh dưỡng không thể thiếu để nâng cao sức đề kháng cho cơ thể, hỗ trợ cơ thể khỏe mạnh, tràn đầy sức sống.\nNature's Bounty Vitamin C là thực phẩm chức năng có hàm lượng\nvitamin C\n. Khách hàng lựa chọn Nature's Bounty Vitamin C chính là mong muốn nhận được những lợi ích từ vitamin C, dưỡng chất cần thiết cho cơ thể mỗi ngày. Dùng Nature's Bounty C 500mg đều đặn mỗi ngày giúp tăng cường sức khỏe lâu dài, hiệu quả.\nLợi ích của Nature's Bounty C 500mg đối với sức khỏe\nVitamin C là một trong những chất bổ sung dinh dưỡng nổi tiếng và được sử dụng rộng rãi nhất trên hành tinh. Vitamin C có nhiều tác dụng đối với sức khỏe và chức năng chính của vitamin C là đồng yếu tố của các enzyme, thúc đẩy các phản ứng sinh hóa và hỗ trợ làm chậm quá trình oxy hóa. Nature's Bounty Vitamin C 500mg nhờ chứa hàm lượng vitamin C giúp bảo vệ sức khỏe tốt hơn, đặc biệt:\nHỗ trợ bổ sung hàm lượng vitamin C cần thiết cho cơ thể.\nCung cấp khả năng chống oxy hóa mạnh mẽ, bảo vệ tế bào khỏe mạnh.\nDuy trì hoạt động bình thường của hệ thống miễn dịch, hạn chế các vấn đề lây nhiễm virus và vi khuẩn gây hại cho cơ thể.\nHỗ trợ sức khỏe tim mạch.\nGiảm căng thẳng, mệt mỏi.\nHỗ trợ phục hồi sức khỏe nhanh chóng.\nHỗ trợ hạn chế và cải thiện tổn thương tế bào cơ thể.\nLợi ích của Nature's Bounty C 500mg đối với làn da\nVitamin C là thành phần quan trọng giúp sản xuất collagen, một loại protein có vai trò phát triển các mô liên kết như da, cơ, sụn khớp, dây chằng,… Vì thế, bổ sung vitamin C đầy đủ sẽ để làn da khỏe mạnh, đàn hồi, mái tóc mượt mà hơn. Nature's Bounty Vitamin C 500mg mang lại các lợi ích cho làn da và mái tóc như:\nKích thích sản sinh\ncollagen\n, ngăn ngừa nếp nhăn, trẻ hóa làn da.\nNâng cao khả năng phục hồi và tái tạo tế bào, giúp da được cấp ẩm, hạn chế nứt nẻ.\nHỗ trợ làm mờ vết thâm và\nngăn ngừa mụn\nhiệu quả.\nBảo vệ da trước tác động của tia UV.\nGiúp mái tóc chắc khỏe, mượt mà.\nĐộ an toàn\nKhông biến đổi gen, không chứa phẩm màu nhân tạo, không hương vị nhân tạo, không chất làm ngọt nhân tạo.\nKhông chứa chất bảo quản.\nKhông chứa đường, không tinh bột, không sữa, không lactose, không đậu nành, không gluten, không lúa mì, không men, không cá.\nKhông chứa muối (Sodium).\nSản phẩm thích hợp cho người ăn chay.\nChất lượng được kiểm soát toàn diện\nBằng cách kết hợp những đột phá mới nhất trong khoa học dinh dưỡng với các thành phần tốt nhất, Nature's Bounty tự hào cung cấp cho khách hàng những chất bổ sung có chất lượng và giá trị vượt trội.\nSản phẩm từ Nature's Bounty được giám sát bởi các nhà khoa học, chuyên gia sản xuất và chuyên gia chất lượng để duy trì các tiêu chuẩn cao nhất trong từng sản phẩm. Nature’s Bounty chỉ sử dụng thành phần từ nhà cung cấp đáp ứng các Tiêu chuẩn Đảm bảo Chất lượng nghiêm ngặt, cũng như tiêu chuẩn GMP. Mỗi sản phẩm đều được kiểm tra và thử nghiệm chất lượng trong suốt quá trình sản xuất.\nTừ nguyên liệu đầu vào cho đến sản phẩm cuối cùng đều phải vượt qua phòng thí nghiệm vi sinh để đảm bảo rằng sản phẩm là tinh khiết và không chứa vi khuẩn có hại.\nCác cơ sở của Nature’s Bounty tự hào đạt tiêu chuẩn Dược điển Hoa Kỳ.\nVới gần 50 năm danh tiếng về chất lượng đáng tin cậy,\nNature’s Bounty\nmong rằng bạn có thể tận hưởng tốt nhất cuộc sống mỗi ngày với sản phẩm của mình.\nThành phần của Viên uống C 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin C\n500mg\nCông dụng của Viên uống C 500mg\nNature's Bounty C 500mg\nbổ sung vitamin C cho cơ thể giúp tăng cường sức đề kháng.\nCách dùng Viên uống C 500mg\nCách dùng\nUống 1 viên/lần x 4 lần/ngày, có thể uống cùng bữa ăn.\nĐối tượng sử dụng\nNature's Bounty C 500mg dùng trong các trường hợp:\nNgười lớn cần bổ sung vitamin C.\nNgười sức đề kháng kém.\nThích hợp cho người ăn chay.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người có mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nThực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nNếu bạn đang mang thai, đang cho con bú, sử dụng bất kỳ loại thuốc nào, lên kế hoạch cho bất kỳ thủ tục y tế nào hoặc có bất kỳ tình trạng y tế nào, hãy tham khảo ý kiến bác sĩ trước khi sử dụng.\nNgừng sử dụng và tham khảo ý kiến bác sĩ nếu có bất kỳ phản ứng bất lợi nào xảy ra.\nKhông sử dụng nếu màng niêm phong dưới nắp bị vỡ hoặc mất.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00031901_vien_uong_bo_sung_vitamin_c_natures_bounty_time_released_c_500mg_100v_6031_62ae_large_f8e2ab95d4.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-bo-sung-vitamin-c-natures-bounty-time-released-c-500mg-100v-32032.html"
}