{
    "type": "product",
    "name": "Viên uống Teens Active Vitamins For Life bổ sung vitamin và khoáng chất cho thanh thiếu niên (60 viên)",
    "summary_content": {
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "Activ",
        "Nước sản xuất": "Hoa Kỳ",
        "Hỗ trợ": "Suy nhược cơ thể",
        "Thành phần": "Vitamin E",
        "Mô tả ngắn": "Teens Active bổ sung vitamin và khoáng chất cho thanh thiếu niên, hỗ trợ cân bằng dinh dưỡng.",
        "Số đăng ký": "8816/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "350.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Teens Active\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nThúc đẩy tăng trưởng ở thanh thiếu niên\nCung cấp 24 loại\nvitamin và khoáng chất\ncần thiết cho cơ thể, Teens Active có tác dụng tăng cường sức đề kháng, hỗ trợ cân bằng dinh dưỡng, bồi bổ cơ thể bị thiếu chất và giúp trẻ phát triển toàn diện về thể chất lẫn trí não. Teens Active là dòng sản phẩm được sản xuất tại Mỹ bởi thương hiệu Vitamins For Life.\nThông thường, trẻ em khi bước sang giai đoạn tuổi teen (từ 10 tuổi trở lên) chỉ có thể tăng trưởng tốt về tinh thần và thể chất nếu như cơ thể được cung cấp đầy đủ năng lượng và dinh dưỡng cần thiết. Một khi cơ thể bị thiếu hụt dưỡng chất, trí tuệ của trẻ sẽ chậm phát triển, cơ thể bị rối loạn và rất dễ bị ốm. Do đó, các mẹ có thể lựa chọn viên uống Teens Active để giúp trẻ phát triển về vóc dáng, chiều cao và trí tuệ. Từ đó giúp cho bé học tập hiệu quả, cơ thể khỏe mạnh và năng động hơn.\nTăng cường sức đề kháng, giúp cơ thể khỏe mạnh\nKhi cơ thể bị thiếu hụt khoáng chất và vitamin, sức đề kháng của trẻ sẽ bị suy giảm, các loại virus và vi khuẩn bên ngoài càng có điều kiện tấn công và gây ra một số bệnh lý. Chẳng hạn như nếu cơ thể trẻ thiếu hụt vitamin A thì trẻ sẽ rất dễ mắc bệnh về mắt, gặp các vấn đề về đường tiêu hóa và hệ hô hấp. Nếu cơ thể không cung cấp đủ vitamin B1 thì trẻ sẽ có nguy cơ cao bị suy tim, viêm dây thần kinh. Bên cạnh đó, trẻ sẽ bị còi xương, suy dinh dưỡng nếu cơ thể\nthiếu canxi\nvà vitamin D…\nTeens Active là một dạng\nvitamin tổng hợp\ncó thành phần gồm nhiều vitamin và khoáng chất thiết yếu, giữ vai trò rất quan trọng đối với sự phát triển của trẻ nhỏ. Trong đó phải kể đến như vitamin A, vitamin B1, B2, B3, B12, kẽm và các loại khoáng chất rất cần thiết cho trong giai đoạn đang phát triển như\ncanxi\n, sắt, magie… Sử dụng đều đặn Teens Active mỗi ngày, cơ thể của trẻ sẽ trở nên khỏe mạnh, sức đề kháng được tăng cường và ngăn ngừa bệnh tật hiệu quả.\nHỗ trợ cân bằng dinh dưỡng\nCó thể nói rằng, việc cung cấp chế độ dinh dưỡng đầy đủ cho trẻ vị thành niên là điều vô cùng quan trọng. Bởi lẽ, ở độ tuổi này, trẻ sẽ phát triển rất nhanh về cân nặng, chiều cao cũng như các biến đổi về nội tiết, sinh lý và tâm lý… Thông thường, chiều cao của trẻ tăng từ 4 đến 7cm/năm, cân nặng tăng từ 3 đến 5kg/năm. Chính vì vậy, nhu cầu bổ sung dinh dưỡng của trẻ tăng cao trong thời kỳ này.\nTeens Active\ncó công thức đặc chế riêng dành cho trẻ nhỏ trên 10 tuổi trở lên. Sản phẩm giúp bổ sung các loại vi chất thiết yếu, giúp hỗ trợ hoạt động chuyển hóa của hệ tiêu hóa. Không những vậy, Teens Active còn giúp bổ sung các vi chất và chất dinh dưỡng bị thiếu hụt khi chế độ ăn uống không đảm bảo dinh dưỡng.\nTeens Active là sản phẩm của thương hiệu\nVitamins For Life\nđến từ Mỹ. Đây là công ty chuyên sản xuất các dòng sản phẩm chăm sóc sức khỏe nổi tiếng với cam kết đem đến sản phẩm trong lành, tinh khiết nhất từ nguồn nguyên liệu sạch, an toàn và không để lại bất kỳ tác dụng phụ không mong muốn nào cho người tiêu dùng.\nSản phẩm sản xuất tại Hoa Kỳ theo tiêu chuẩn chất lượng của ngành công nghiệp dược phẩm.\nSản phẩm luôn đảm bảo tất cả các chế độ kiểm tra mức an toàn, thực phẩm sạch, vượt qua sự kiểm định khắt khe của Cục Quản lý Thực phẩm và Dược phẩm Hoa Kỳ (FDA hoặc USFDA) trước khi ra thị trường.\nSản phẩm được cấp giấy chứng nhận Lưu hành tại Mỹ bởi Bộ Y tế Hoa Kỳ.\nNhà sản xuất luôn tuân thủ các bước theo Tiêu chuẩn Thực hành tốt sản xuất (GMP).\nThành phần của Viên uống Teens Active\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin B6\n3mg\nVitamin E\n15IU\nBetacarotene\n1650IU\nVitamin B1\n2.25mg\nVitamin B2\n2.55mg\nVitamin B3\n9.9mg\nVitamin B12\n0.009mg\nFolic Acid\n0.1995mg\nBiotin\n0.0225mg\nPantothenic acid\n6mg\nCalcium\n62mg\nVitamin K\n0.0045mg\nIron\n9mg\nVitamin D3\n199.5IU\nPhosphorous\n10.5mg\nIodine\n0.015mg\nMagnesium oxide\n30mg\nZinc\n7.5mg\nManganese\n0.990mg\nSelenium\n0.003mg\nChromium\n0.0105mg\nCopper\n0.990mg\nMolybdenum\n0.0105mg\nVitamin C\nVitamin A:\nTăng cường khả năng miễn dịch và chất thiết yếu cho sự phát triển, tăng trưởng của các tế bào.\nVitamin E:\nGiúp chống lại quá trình oxy hóa và sự tổn thương ở tế bào, rất cần thiết cho tế bào hồng cầu.\nVitamin C:\nChống oxy hóa, kìm hãm sự lão hóa của các tế bào, kích thích sự liền sẹo, giúp bảo vệ các mô, ngăn ngừa nguy cơ bị ung thư và chống nhiễm khuẩn cho cơ thể.\nVitamin B1:\nCó tác dụng giúp cho cơ thể chuyển hóa carbohydrate thành năng lượng. Vitamin B1 rất cần thiết đối với hoạt động của hệ thần kinh, tim mạch và các cơ.\nVitamin B2:\nTăng cường sự chuyển hóa carbohydrate thành năng lượng, tăng cường sản xuất hồng huyết cầu và rất ốt cho thị giác.\nVitamin B3:\nGiúp cho cơ thể chuyển hóa thức ăn thành năng lượng, đồng thời giúp hỗ trợ hoạt động tiêu hóa và hệ thần kinh.\nVitamin B6:\nGiúp hệ thống dây thần kinh và não bộ hoạt động bình thường, giúp tạo hồng cầu và phân hủy protein.\nVitamin B12:\nXây dựng cấu trúc ADN, tạo hồng cầu, hỗ trợ chức năng hoạt động của tế bào thần kinh.\nKẽm:\nKhử chất độc, chống oxy hóa, cải thiện sức khỏe của não bộ, giúp xương và tóc trở nên chắc khỏe, hỗ trợ cân bằng nội tiết tố cho nam giới và nữ giới.\nMột số khoáng chất khác như selen, canxi, sắt, magie, iod…:\nGiúp bổ sung dinh dưỡng và những vi chất bị thiếu hụt trong chế độ ăn uống hàng ngày.\nCông dụng của Viên uống Teens Active\nTeens Active bổ sung vitamin và khoáng chất cho thanh thiếu niên, hỗ trợ cân bằng dinh dưỡng.\nCách dùng Viên uống Teens Active\nCách dùng\nMỗi ngày uống 1 viên. Uống sau khi ăn.\nĐối tượng sử dụng\nTeens Active thích hợp sử dụng cho trẻ từ 10 tuổi trở lên.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00345388_teens_active_bo_sung_vitamin_cho_thieu_nien_5186_63a9_large_c8259bcfea.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/teens-active-bo-sung-vitamin-cho-thieu-nien-21.html"
}