{
    "type": "product",
    "name": "Mặt nạ Banobagi Stem Cell Vitamin Mask Whitening And Tighten Pores cung cấp độ ẩm cho da, loại bỏ dầu (30g)",
    "summary_content": {
        "Danh mục": "Mặt nạ",
        "Quy cách": "Hộp 10 Gói x 30g",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Mô tả ngắn": "Mặt nạ Banobagi Stem Cell Vitamin Mask Whitening and Tighten Pores là dòng mặt nạ giúp cung cấp độ ẩm cho da và làm sáng màu da. Thành phần chứa vitamin và tế bào gốc từ trà xanh giúp loại bỏ bã nhờn trên da và làm thu nhỏ lỗ chân lông.",
        "Nhà sản xuất": "C&TECH CORP.",
        "Nước sản xuất": "Hàn Quốc"
    },
    "original_price": null,
    "discount_price": "28.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nMặt nạ Stem Cell Vitamin Mask\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCung cấp độ ẩm cho da, loại bỏ dầu và thu nhỏ lỗ chân lông\nMặt nạ Banobagi Stem Cell Vitamin Mask Whitening & Tighten Pores là phiên bản mới nhất với hàm lượng dưỡng chất vitamin tăng lên 50.000 ppm, và chứa tới 7 loại vitamin ở dạng cô đặc, từ đó cung cấp nguồn dưỡng chất có lợi cho làn da. Sản phẩm được chiết xuất tế bào gốc Trà xanh kết hợp Anti-sebum có khả năng loại bỏ bã nhờn, hỗ trợ\nthu nhỏ lỗ chân lông\n, tăng cường và duy trì độ ẩm cho da mềm mại và đàn hồi.\nĐắp mặt nạ là một trong những bước chăm sóc da quan trọng mà hầu hết phụ nữ đều quan tâm. Hiện nay, trên thị trường có rất nhiều loại\nmặt nạ\nvới nhiều mục đích sử dụng khác nhau nhưng mặt nạ Banobagi là sản phẩm được nhiều người yêu thích và lựa chọn.\nMặt nạ dưỡng da Stem Cell Vitamin Mask của Banobagi là dòng sản phẩm nổi tiếng và mang đến thành công cho thương hiệu Banobagi. Kể từ khi ra mắt, mặt nạ Banobagi đã bắt đầu tạo ra một cơn sốt về mặt nạ thạch Jelly. Tuy hiện nay đã có nhiều sản phẩm mặt nạ khác, nhưng mặt nạ Banobagi vẫn là sản phẩm được nhiều người yêu thích và sử dụng nhất. Mặt nạ Banobagi Stem Cell Vitamin Mask sẽ là một giải pháp hữu hiệu cho làn da mịn màng, căng bóng.\nHiệu quả của Mặt nạ Banobagi Stem Cell Vitamin Mask Whitening & Tighten Pores\nĐược làm từ chất liệu 100% cotton với các thành phần hoàn toàn tự nhiên, mặt nạ Banobagi giúp thẩm thấu tối đa cho tác dụng nhanh, an toàn cho mọi làn da. Đồng thời, mặt nạ phiên bản mới này đã được hãng Banobagi điều chỉnh độ dày của mask, mỏng nhẹ hơn, nhỏ gọn và ôm trọn khuôn mặt bạn ở mọi góc cạnh, từ đó giúp dưỡng chất thẩm thấu tốt hơn.\nNgoài ra, công thức của mặt nạ Banobagi Stem Cell Vitamin Mask Whitening & Tighten Pores còn chứa Niacinamide - hoạt chất này xếp thứ 3 trong bảng thành phần giúp làm trắng da, được Bộ An toàn Thực phẩm và Dược phẩm phê duyệt. Sản phẩm còn giúp cải thiện và giúp chống lại các vấn đề lão hóa như\nđốm đồi mồi\nvà tàn nhang nhờ quá trình hydrat hóa. Kết hợp với thành phần Adenosine hỗ trợ tăng sinh collagen tự nhiên của da, cải thiện độ đàn hồi và săn chắc của da.\nPhức hợp 7 loại vitamin giúp chăm sóc và nuôi dưỡng da hiệu quả. Đồng thời, sản phẩm còn chứa thành phần Trehalose có khả năng bù nước cho tế bào da, giữ ẩm và ngăn ngừa tình trạng mất nước trên da hiệu quả, đặc biệt là da khô và\nlão hóa\n.\nƯu điểm nổi bật\nMặt nạ cung cấp các loại vitamin với hàm lượng cao đến 50.000ppm cho làn da khỏe mạnh và căng mọng.\nCông thức chứa thành phần tế bào gốc được chiết xuất hoàn toàn từ thiên nhiên, an toàn cho cả làn da nhạy cảm nhất.\nBanobagi Stem Cell Vitamin Mask Whitening & Tighten Pores phù hợp mới mọi loại da, đặc biệt là làn da gặp tình trạng\nlỗ chân lông to\n.\nMặt nạ được sản xuất bởi bệnh viện thẩm mỹ Banobagi - thương hiệu bệnh viện thẩm mỹ lớn có uy tín tại Hàn Quốc và đã có trụ sở tại nhiều quốc gia.\nThành phần hoạt chất\nTế bào gốc Trà xanh:\nLoại bỏ tế bào chết và bã nhờn, thúc đẩy làn da sạch thoáng và khỏe mạnh hơn.\nAnti Sebum P:\nĐiều tiết dầu thừa và hỗ trợ thu nhỏ lỗ chân lông.\nPhức hợp 7 thành phần thiên nhiên:\nLàm dịu da, điều tiết dầu thừa và chăm sóc da mụn.\n59,000 ppm phức hợp vitamin:\nDưỡng sáng và tăng cường sức sống cho làn da.\nBanobagi là thương hiệu đến từ Hàn Quốc. Banobagi được biết đến là một bệnh viện thẩm mỹ nổi tiếng với đội ngũ bác sĩ có tay nghề hàng đầu tại Hàn Quốc. Là bệnh viện ứng dụng các công nghệ hiện đại nhất tại Châu Á để nghiên cứu ra các loại mỹ phẩm chăm sóc da cũng như các phương pháp phẫu thuật mới để mang lại vẻ đẹp hoàn thiện cho phụ nữ.\nBanobagi\nhầu như chỉ biết đến như một bệnh viện phẫu thuật thẩm mỹ của Hàn Quốc chứ không phải một thương hiệu mỹ phẩm lớn.\nĐến khi Banobagi tung ra thị trường mặt nạ Vita Genic Jelly Mask mới được nhiều người biết đến và bán chạy trên thị trường. Mặt nạ dưỡng da Vita Genic Jelly Mask của Banobagi ngay từ khi ra mắt đã làm mưa gió trên thị trường bởi thành phần lành tính và công dụng vượt trội của hãng nên được lòng chị em phụ nữ, loại mask đang được săn đón trên thị trường hiện nay.\nThành phần của Mặt nạ Stem Cell Vitamin Mask\nThông tin thành phần\nHàm lượng\nWater\nMethylpropanediol\nNiacinamide\nPanthenol\nCamellia Sinensis Leaf\nSalix Alba (Willow) Bark Extract\nOriganum Vulgare Leaf Extract\nChamaecyparis Obtusa Leaf Extract\nLactobacillus\nCinnamomum Zeylanicum Bark Extract\nScutellaria Baicalensis Root Extract\nPortulaca Oleracea Extract\nPinus Palustris Leaf Extract\nUlmus Davidiana Root Extract\nOenothera Biennis (Evening Primrose) Flower Extract\nPueraria Lobata\nThiamine HCl\nRiboflavin\nNiacin\nCarnitine HCl\nPantothenic acid\nBiotin\nFolic Acid\nAscorbic Acid\nTocopherol\nCyanocobalamin\nCitric Acid\nSodium Citrate\nMaltodextrin\nGlyceryl Linoleate\nGlyceryl Linolenate\nGlyceryl Arachidonate\nAscorbyl palmitate\nTrehalose\nSodium hyaluronate\nAllantoin\nXanthan gum\nAdenosine\nDipotassium Glycyrrhizate\nacrylates/C10-30 alkyl acrylate crosspolymer\nTromethamine\nHydroxyacetophenone\nChlorphenesin\nDisodium EDTA\nCông dụng của Mặt nạ Stem Cell Vitamin Mask\nMặt nạ Banobagi Stem Cell Vitamin Mask Whitening and Tighten Pores giúp cung cấp độ ẩm cho da, giúp làm sáng màu da.\nGiúp loại bỏ dầu cho da, giúp thu nhỏ lỗ chân lông.\nCách dùng Mặt nạ Stem Cell Vitamin Mask\nCách dùng\nRửa sạch mặt.\nĐắp mặt nạ lên mặt, dùng tay tán đều lượng gel lên da mặt, để mặt nạ trên da khoảng 10 - 20 phút.\nSau khi tháo mặt nạ, rửa sạch lại với nước. Sử dụng 2 - 3 lần/tuần.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc trực tiếp vào mắt, nếu có phải rửa ngay với nước, chỉ dùng ngoài da.\nBảo quản\nĐể nơi thoáng mát, tránh ánh nắng trực tiếp.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00020_93be60b508.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/mat-na-cap-am-va-duong-sang-da-loai-bo-dau-va-thu-nho-lo-chan-long-banobagi-stem-cell-vitamin-mask-whitening-and-tighten-pores-30-g.html"
}