{
    "type": "product",
    "name": "Viên uống Natto Gold 3000FU Royal Care hỗ trợ hoạt huyết, tăng cường tuần hoàn não (60 viên)",
    "summary_content": {
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "HD PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Coenzyme Q10",
        "Mô tả ngắn": "Natto Gold 3000FU hỗ trợ hoạt huyết, tăng cường tuần hoàn não, giúp bền thành mạch, giúp giảm nguy cơ hình thành và hỗ trợ làm tan cục máu đông. Hỗ trợ giảm các triệu chứng: Đau đầu, mất ngủ, hoa mắt, chóng mặt, ù tai, suy giảm trí nhớ do thiểu năng tuần hoàn não. Hỗ trợ quá trình phục hồi sau tai biến mạch máu não do tắc mạch.",
        "Số đăng ký": "7056/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "295.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Natto Gold 3000FU\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nPhòng ngừa và hỗ trợ phục hồi tai biến mạch máu não\nNatto Gold 3000FU\nlà sản phẩm có công thức tối ưu nhất hiện nay với 15 thành phần chủ yếu từ thảo dược, giúp cung cấp dưỡng chất cho não, tim mạch, hệ thần kinh. Sản phẩm hỗ trợ giải quyết 3 nguyên nhân chính của đột quỵ: Nattokinatse làm ngăn ngừa huyết khối tĩnh mạch, rutin vững bền thành mạch, cao giảo cổ lam làm giảm\nmỡ máu\n.\nTai biến mạch máu não\nhay còn gọi là đột quỵ là một trong những bệnh lý nguy hiểm nhất, có nguy cơ tử vong cao nếu không nhận biết sớm các triệu chứng của tai biến và can thiệp kịp thời. Hiện nay, tỷ lệ người bị tai biến mạch máu não đang dần trẻ hóa, có thể xảy ra ở mọi đối tượng, nhất ở người mắc sẵn các bệnh nền (cao huyết áp, đái tháo đường, tim mạch).\nNattokinase đang được rất nhiều người tìm kiếm lựa chọn để bổ sung trong chế độ ăn hàng ngày để ngừa đột quỵ, tai biến. Đây thực chất là 1 loại enzym tự nhiên có trong natto - thực phẩm làm từ đậu nành của Nhật Bản.\nNatto Gold 3000FU với thành phần nattokinase trong 1 viên cao nhất hiện nay trên thị trường giúp bền thành mạch, hỗ trợ làm tan cục máu đông, hỗ trợ hiệu quả quá trình phục hồi sau tai biến mạch máu não do tắc mạch. Sản phẩm không gây tác dụng phụ và có thể sử dụng lâu dài.\nGiảm nguy cơ hình thành và hỗ trợ làm tan cục máu đông\nCác cục máu đông được tạo thành thành khi protein fibrin trong máu tích tụ lại trong mạch máu và là nguyên nhân dẫn đến tình trạng\nđau thắt ngực\n, đau tim hoặc dẫn đến sự lão suy và đột quỵ.\nVới hàm lượng cao nattokinase có đặc tính sinh học rất giống với plasmin (enzyme duy nhất trong cơ thể có khả năng làm tiêu huyết khối), Natto Gold 3000FU nâng cao khả năng làm tan các cục máu đông của cơ thể, đồng thời hỗ trợ điều hòa huyết áp, tăng độ bền thành mạch máu, tăng cường tuần hoàn máu, cung cấp dưỡng chất cho não, hệ thần kinh và tim mạch - hỗ trợ giảm các yếu tố gây nguy cơ hình thành cục máu đông.\nHỗ trợ giảm các triệu chứng do thiểu năng tuần hoàn não\nNgoài ứng dụng nattokinase vào vào trong sản phẩm, Natto Gold 3000FU còn chứa các thành phần có hiệu quả trong việc tăng cường tuần hoàn máu não như cao khô bạch quả, đinh lăng, rau đắng biển. Nhờ đó sản phẩm hỗ trợ giảm các triệu chứng do thiểu năng tuần hoàn não gây ra như đau đầu, hoa mắt,\nchóng mặt\n, mặt, ù tai, suy giảm trí nhớ.\nHỗ trợ quá trình phục hồi sau tai biến mạch máu não\nBên cạnh việc luyện tập và có chế độ ăn uống, sinh hoạt hợp lý các chuyên gia y tế cũng đã đưa ra lời khuyên kết hợp sử dụng sản phẩm có nguồn gốc từ thảo dược để hỗ trợ điều trị và cải thiện di chứng sau tai biến mạch máu não đồng thời ngăn ngừa nguy cơ tái phát.\nNatto Gold 3000FU có thành phần chính từ nattokinase cùng nhiều thành phần khác chủ yếu từ thảo dược sẽ giúp ổn định huyết áp, giảm nguy cơ hình thành cục máu đông, giúp tạo máu, có tác động tích cực tới não và hỗ trợ cải thiện trí nhớ sau đột quỵ. Từ đó, sản phẩm hỗ trợ tốt cho quá trình phục hồi sau tai biến mạch máu não.\nNatto Gold 3000FU\nđược sản xuất bởi\ncông ty Cổ phần Dược Vật Tư Y Tế Hải Dương\n. Có thể nói, đây là đơn vị đối tác sản xuất gia công hàng đầu tại Việt Nam với rất nhiều sản phẩm dược phẩm và các thực phẩm bảo vệ sức khỏe. Hải Dương luôn là doanh nghiệp lấy khách hàng là trọng tâm, lấy chất lượng làm mục tiêu quan trọng hàng đầu. Nhờ những thành tựu nổi bật, công ty đã vinh dự nhận được các giải thưởng như Ngôi sao thuốc Việt 2014, Thương hiệu Việt uy tín và đạt các chứng nhận như GMP, GLP, GPP, GSP,…\nThành phần của Viên uống Natto Gold 3000FU\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nCoenzyme Q10\n200mcg\nAcid folic\n800mcg\nVitamin B1\n2mg\nKẽm Gluconat\n2.5mg\nRutin\n20mg\nDHA 10%\n20mg\nSữa ong chúa\n20mg\nSắt fumarate\n30mg\nĐinh lăng\n30mg\nRau đắng biển\n45mg\nMagnesi oxyd\n100mg\nMen gạo đỏ\n100mg\nCao giảo cổ lam\n100mg\nBạch quả\n240mg\nNattokinase\n3000\nNattokinase:\nHỗ trợ hoạt huyết, tăng cường tuần hoàn não, giúp bền thành mạch, hỗ trợ làm tan cục máu đông, giúp giảm nguy cơ hình thành cục máu đông, hỗ trợ quá trình phục hồi sau tai biến mạch máu não do tắc mạch.\nCao giảo cổ lam:\nGiúp hạ và ổn định huyết áp, ngăn ngừa các bệnh tim mạch, hạ đường huyết, hỗ trợ điều trị\nbệnh tiểu đường\n.\nSắt fumarate, acid folic:\nGiúp tạo máu.\nCao khô bạch quả, rau đắng biển, đinh lăng:\nGiúp\nbổ não, tăng trí nhớ\n, giúp cải thiện tình trạng mất ngủ, hay quên nhức đầu, hoa mắt, chóng mặt, tê bì chân tay, tiền đình.\nCông dụng của Viên uống Natto Gold 3000FU\nNatto Gold 3000FU\nhỗ trợ hoạt huyết, tăng cường tuần hoàn não, giúp bền thành mạch, giúp giảm nguy cơ hình thành và hỗ trợ làm tan cục máu đông.\nHỗ trợ giảm các triệu chứng: Đau đầu, mất ngủ, hoa mắt, chóng mặt, ù tai, suy giảm trí nhớ do thiểu năng tuần hoàn não.\nHỗ trợ quá trình phục hồi sau tai biến mạch máu não do tắc mạch.\nCách dùng Viên uống Natto Gold 3000FU\nCách dùng\nUống 2 viên/ngày, ngày 1 lần.\nĐối tượng sử dụng\nNatto Gold 3000FU\nthích hợp dùng cho các trường hợp sau:\nNgười bị đau đầu, mất ngủ, hoa mắt, chóng mặt,\nù tai\n, suy giảm trí nhớ do thiểu năng tuần hoàn não.\nNgười sau tai biến mạch máu não do tắc mạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho:\nNgười mẫn cảm với bất cứ thành phần nào của sản phẩm.\nNgười huyết áp cao kịch phát.\nNgười đang xuất huyết.\nPhụ nữ mang thai, phụ nữ sau sinh, rong kinh, rong huyết.\nNgười chuẩn bị phẫu thuật.\nNgười có hội chứng máu chậm đông\nTrẻ dưới 18 tuổi.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00503276_vien_uong_ho_tro_tang_cuong_tuan_hoan_nao_natto_gold_3000fu_royal_care_60v_8247_63ed_large_1d74618cb5.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-ho-tro-tang-cuong-tuan-hoan-nao-natto-gold-3000fu-royal-care-60v-37579.html"
}