{
    "type": "product",
    "name": "Dung dịch Pedia Iron Drop giúp bổ sung sắt, bổ máu (30ml)",
    "summary_content": {
        "Danh mục": "Bổ sung Sắt & Axit Folic",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "BAYSHORE PHARMACEUTICALS",
        "Nước sản xuất": "Hoa Kỳ",
        "Hỗ trợ": "Thiếu máu thiếu sắt",
        "Mô tả ngắn": "Pedia Iron Drops giúp bổ sung sắt, giúp bổ máu trong các trường hợp thiếu máu do thiếu sắt. Giúp phòng ngừa thiếu máu do thiếu sắt tiềm ẩn ở trẻ em, thiếu máu dinh dưỡng. Tăng cường miễn dịch và giúp trẻ hoạt động trí não tốt.",
        "Số đăng ký": "22279/2017/ATTP-XNCB"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch Pedia Iron Drop\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nPedia Iron Drops phòng ngừa thiếu máu do thiếu sắt ở trẻ nhỏ\nPedia Iron Drops là sắt cho trẻ em, với công thức độc quyền Fer-In-Sol được các sĩ nhi khoa Mỹ tin dùng, đây là giải pháp ngăn ngừa thiếu máu ở trẻ. Sản phẩm bổ sung chất sắt chuyên biệt cho trẻ em dưới 4 tuổi.\nĐối với trẻ sơ sinh, trong 6 tháng đầu đời, trẻ bú mẹ sẽ nhận đủ chất sắt từ sữa mẹ. Với trẻ dùng sữa công thức cũng sẽ nhận đủ sắt từ sữa. Nhưng trẻ chuyển sang chế độ ăn thực phẩm rắn thì có thể bị\nthiếu sắt\nnếu nguồn thức ăn không cung cấp đủ hoặc trẻ bị biếng ăn. Ngoài ra trẻ sinh non và cân nặng thấp thường sẽ có nguy cơ thiếu sắt rất cao.\nPedia Iron Drops đặc chế cho trẻ dưới 4 tuổi, bổ sung hàm lượng phù hợp với nhu cầu của trẻ, giúp bổ máu và hỗ trợ ngăn ngừa tình trạng\nthiếu máu do thiếu sắt\n, đặc biệt khuyên dùng với những trẻ cần phải bổ sung chất sắt như bé kén ăn, mắc bệnh về đường tiêu hóa làm ngăn cản sự hấp thu sắt như bệnh đường ruột, trẻ sinh non hoặc sinh ra từ người mẹ bị thiếu sắt.\nChất sắt quan trọng cho quá trình tăng trưởng của trẻ\nCơ thể con người dù là người lớn hay trẻ em cũng cần phải có đủ chất sắt để tạo ra hemoglobin (huyết sắc tố), một loại protein chứa sắt trong các tế bào hồng cầu. Hemoglobin nhờ chứa sắt có thể oxy hóa giúp vận chuyển oxy theo máu đến các tế bào trong cơ thể. Khi không có huyết sắc tố, cơ thể ngừng sản xuất hồng cầu và nếu thiếu sắt thì các mô và tế bào cũng không nhận đủ oxy cần thiết.\nTình trạng thiếu sắt có thể làm cản trở sự tăng trưởng của trẻ và ảnh hưởng đến năng lực nhận thức, hành vi, yếu cơ, kỹ năng vận động bị trì hoãn. Pedia Iron Drops bổ sung sắt cho trẻ, giúp ngăn ngừa nguy cơ bị thiếu máu do thiếu sắt và tạo nền tảng phát triển toàn diện.\nHỗ trợ nâng cao miễn dịch\nNgoài vai trò sản xuất hồng cầu và vận chuyển oxy, sắt cũng ảnh hưởng tới hoạt động của hệ miễn dịch. Thiếu máu do thiếu sắt có thể làm suy giảm phản ứng miễn dịch, tăng nguy cơ bị nhiễm trùng, nhất là\nnhiễm trùng hô hấp\n. Trong trường hợp thiếu sắt nặng còn đe dọa đến sự sống còn của trẻ.\nDạng lỏng tăng khả năng hấp thụ\nPedia Iron Drops là thực phẩm chức năng dạng nhỏ giọt, dung dịch phù hợp sử dụng cho trẻ nhỏ và tạo khả năng hấp thu tốt. Bên cạnh chai đựng dung dịch, Pedia Iron Drops còn đi kèm với ống tiêm giúp lấy sản phẩm dễ dàng và căn chỉnh liều chính xác cho mỗi lần sử dụng. Vì thế, phụ huynh không lo trẻ bị dùng quá liều.\n---------\nBayshore Pharmaceuticals cung cấp một các dịch vụ, chuyên sản xuất thực phẩm chức năng và\nVitamin\n. Bayshore Pharmaceuticals cung cấp các dịch vụ chìa khóa trao tay từ khi bắt đầu sản phẩm đến phân phối bao gồm phát triển công thức, thử nghiệm, tính nhất quán, đánh giá nhãn hiệu theo quy định và tiếp thị.\nThành phần của Dung dịch Pedia Iron Drop\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nSắt\n15\nCông dụng của Dung dịch Pedia Iron Drop\nPedia Iron Drops giúp bổ sung sắt, giúp bổ máu trong các trường hợp thiếu máu do thiếu sắt.\nGiúp phòng ngừa thiếu máu do thiếu sắt tiềm ẩn ở trẻ em, thiếu máu dinh dưỡng.\nTăng cường miễn dịch và giúp trẻ hoạt động trí não tốt.\nCách dùng Dung dịch Pedia Iron Drop\nCách dùng\nLắc đều trước khi dùng, lấy ống tiêm (đi kèm) hút 1ml, có thể dùng trực tiếp hoặc trộn với trái cây, sữa, ngũ cốc.\nĐối tượng sử dụng\nPedia Iron Drops dùng cho trẻ dưới 4 tuổi trong các trường hợp:\nTrẻ em thiếu máu do thiếu sắt, da dẻ nhợt nhạt, xanh xao (rõ nhất ở lòng bàn tay, bàn chân, vành tay, niêm mạc họng, kết mạc mắt nhợt nhạt).\nTrẻ suy dinh dưỡng\n, biếng ăn, còi cọc, chậm tăng cân.\nTrẻ có biểu hiện mệt mỏi, kém tập trung, thiếu ngủ, ít đùa nghịch.\nTrẻ dễ mắc các bệnh nhiễm trùng, trí nhớ kém.\nTrẻ có nguy cơ thiếu sắt cao như\ntrẻ sinh thiếu tháng\n, trẻ còn bú mẹ, trẻ sinh đôi có mẹ bị thiếu sắt hoặc nguồn cung cấp chất Sắt từ thức ăn không đủ đảm bảo cho nhu cầu dinh dưỡng hàng ngày (theo bảng khuyến nghị RDA nhu cầu từ 10 - 15mg sắt nguyên tố/ngày).\nTrẻ sơ sinh dưới 6 tháng tuổi và trẻ trên 4 tuổi dùng được với sự tư vấn ý kiến của bác sĩ hoặc dược sĩ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kĩ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ 15 - 30 độ C, tránh ánh nắng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00018872_pedia_iron_drops_bayshore_30ml_sat_cho_tre_em_6599_609b_large_dd8d3bf447.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/pedia-iron-drops-bayshore-30ml-sat-cho-tre-em-20171.html"
}