{
    "type": "product",
    "name": "Gel Urgo Mouth Ulcers vị trái cây hỗ trợ điều trị vết loét, vết thương nhỏ trong miệng (6ml)",
    "summary_content": {
        "Danh mục": "Hàng tổng hợp",
        "Mô tả ngắn": "Gel trị loét miệng Urgo Mouth Ulcers hỗ trợ điều trị nhiệt miệng (1 đến 2 vết nhiệt miệng, đường kính < 1cm ) và các vết thương nhỏ trong khoang miệng.",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Pháp",
        "Nhà sản xuất": "LABORATOIRE URGO",
        "Nước sản xuất": "Ấn Độ"
    },
    "original_price": null,
    "discount_price": "120.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel Mouth Ulcers\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGel trị nhiệt miệng, loét miệng Urgo Mouth Ulcers\ndùng để điều trị các vết loét và các vết thương nhỏ trong khoang miệng. Bôi Urgo Mouth Ulcers trực tiếp lên vết\nloét miệng\nkhi tiếp xúc với nước bọt, dung dịch sẽ tạo thành màng film mỏng, linh hoạt và bảo vệ vết loét, hiệu quả ngay cả trong bữa ăn.\nUrgo Mouth Ulcers dạng gel màu nâu cam có mùi cam đặc trưng, khi tiếp xúc với niêm mạc miệng sẽ hình thành lớp màng mềm và mịn, có tác dụng: Bảo vệ vết thương trong miệng khỏi các tác động từ bên ngoài (thức ăn, răng giả…) suốt 4 giờ, giảm đau, thúc đẩy lành vết thương nhanh chóng.\nThành phần của Gel Mouth Ulcers\nThông tin thành phần\nHàm lượng\nCellulose\nCồn\nNước cất\nAcid Mineral\nAcid Carboxylics\nSucralose\nDẫn xuất Cellulose, Acid Mineral, Acid Carboxylics, Cồn, Hương trái cây, Sucralose và Nước cất.\nCông dụng của Gel Mouth Ulcers\nSản phẩm giúp điều trị các vết loét và các vết thương nhỏ trong khoang miệng.\nCách dùng Gel Mouth Ulcers\nCách dùng\nĐọc trong tờ hướng dẫn sử dụng kèm theo sản phẩm.\nĐối tượng sử dụng\nSản phẩm chỉ sử dụng cho người từ 18 tuổi trở lên.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ sản phẩm.\nLưu ý\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát. Tránh ánh nắng trực tiếp và để xa tầm tay trẻ em.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00137_1fa1bf0fcb.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/urgo-mouth-ulcers-1-lo-15748.html"
}