{
    "type": "product",
    "name": "Viên uống BoniAncol Botania giảm cảm giác thèm rượu và thói quen gây nghiện khác (60 viên)",
    "summary_content": {
        "Danh mục": "Giải rượu, cai rượu",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "BONI",
        "Nước sản xuất": "Canada",
        "Thành phần": "L-Glutamine",
        "Mô tả ngắn": "BoniAncol có nguồn gốc từ Canada, giúp bạn giảm cảm giác thèm rượu, nhanh chóng cắt cơn thèm rượu, triệt tiêu cảm giác nhớ rượu. Một sản phẩm được nhập khẩu từ VIVA PHARMACEUTICAL., Inc tại Canada.",
        "Số đăng ký": "10663/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "405.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống BoniAncol\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCắt cơn thèm rượu - Giải rượu nhanh chóng\nBoniAncol là viên uống giúp bạn giảm cảm giác thèm rượu, giải rượu và bảo vệ gan thận trước tác dụng của rượu. Sản phẩm được bào chế bằng công nghệ Nano giúp tạo ra các phân tử có kích thước siêu nhỏ giúp hấp thu được tối đa, đảm bảo đạt sinh khả dụng cao nhất.\nNghiện rượu là tình trạng sử dụng quá mức và cơ thể dần phụ thuộc vào rượu. Nghiện rượu không chỉ có hại cho sức khỏe bản thân mà còn gây ảnh hưởng cho người thân và xã hội. Nếu sử dụng rượu quá nhiều và quá thường xuyên, lâu ngày người uống sẽ rơi vào trạng thái lơ mơ, chân tay run rẩy, đau đầu, buồn nôn, cơ thể mệt mỏi rã rời và có thể bất tỉnh bất cứ lúc nào. Nghiêm trọng hơn là khi say rượu gặp mưa gió có thể dẫn đến đột quỵ và rất dễ dễ gây tai nạn giao thông hoặc chết đuối.\nDù biết rằng uống nhiều rượu, bia có hại cho sức khỏe của bản thân và là hiểm họa cho xã hội nhưng nhiều người vẫn không cai được rượu bia. Việc cai rượu không phải ngày một ngày hai là thành công được. Đôi khi cũng vì tính chất công việc nên bạn phải sử dụng chất kích thích này. Nhưng trên thực tế, bạn cũng hoàn toàn có thể tránh xa và giảm sử dụng rượu bia.\nThực phẩm chức năng BoniAncol là người bạn không thể thiếu khi bạn quyết tâm cai rượu được nghiên cứu bởi các nhà khoa học Canada. BoniAncol có thành phần chính là n-acetyl cystein, vitamin B6, l-glutamine, magnesium, kava root giúp giải rượu nhanh chóng chỉ sau 1 tiếng, cũng như giúp bảo vệ gan thận khỏi tác hại của rượu.\nGiải rượu nhanh\nKhi uống rượu vào cơ thể, cồn sẽ chuyển hóa thành acetaldehyd, đây là nguyên nhân gây say xỉn và các triệu chứng khó chịu khi say như chếnh choáng, đau đầu, nói líu lưỡi, buồn nôn. BoniAncol có thành phần là n-acetyl cystein, kava root, l-glutamine, magie, vitamin B6.\nTrong đó, n-acetyl cystein tham gia vào quá trình chuyển hóa rượu, hỗ trợ ức chế hình thành acetaldehyd và đẩy nhanh quá trình chuyển hóa rượu thành acetic acid (giấm) là một chất rất an toàn, không độc và được cơ thể đào thải ra ngoài.\nKava root, l-glutamine tăng cường sự tỉnh táo và tập trung, cải thiện chức năng não, giảm các cảm giác lo âu và ức chế, giúp cơ thể phục hồi nhanh chóng trở về trạng thái bình thường. Ngoài ra, magnesium và vitamin B6 bổ sung Mg, B6 thiếu hụt ở bệnh nhân nghiện rượu mãn tính, giúp giảm cảm giác đau đầu khiến những cơn say không còn làm bạn bị lờ mờ, choáng váng và không kiểm soát được bản thân. Đồng thời hạn chế nguy cơ đột quỵ và tăng huyết áp do lạm dụng rượu bia.\nGiảm cảm giác thèm rượu, khó chịu khi cai rượu\nNgười nghiện rượu trong quá trình cai rượu thường cảm thấy rất bứt rứt khó chịu. Nếu không thể tự mình vượt qua giai đoạn này sẽ lẩn quẩn trong vòng nghiện rượu - cai rượu nhưng kết quả cuối cùng vẫn không được như mong đợi.\nBoniAncol với sự kết hợp của n-acetyl cystein và l-glutamine có tác dụng kích thích tăng tiết serotonin trong não, do đó làm giảm cảm giác thèm ăn, bứt rứt, khó chịu trong quá trình cai rượu, giảm cảm giác thèm rượu và các chất gây nghiện.\nBảo vệ gan thận trước tác hại của rượu\nGan thận là những bộ phận chịu tác động nặng nhất từ bia rượu. Rượu khiến gan nhiễm mỡ, ảnh hưởng đến chức năng gan, xơ gan và những tổn thương gan không thể phục hồi,...\nBoniAncol chứa các hoạt chất n-acetyl cystein có khả năng chuyển hóa rượu thành acetic acid không gây độc hại cho gan cùng các thành phần có tác dụng giải rượu khác. Nhờ đó, sản phẩm giúp bảo vệ chức năng gan thận trước tác hại từ bia rượu và có tác dụng giải độc với bệnh nhân bị ngộ độc rượu.\nBoniAncol được sản xuất bởi công ty Viva Pharmaceutical Inc nhập khẩu chính hãng từ Mỹ và Canada. Được thành lập vào tháng 4 năm 1994, Viva được coi là nhà sản xuất dược phẩm và thực phẩm tự nhiên được chứng nhận GMP lớn nhất tại British Columbia, Canada. Công ty luôn nỗ lực cải tiến không ngừng các cơ sở vật chất hiện đại để đảm bảo rằng tất cả các sản phẩm đều được sản xuất bằng thiết bị sản xuất tiên tiến ở tất cả các giai đoạn của quy trình sản xuất từ ​​nghiên cứu đến đóng gói.\nNhà máy Viva đã được chứng nhận đạt tiêu chuẩn GMP-WHO, Bộ Y tế Canada và FDA Hoa Kỳ (Cục Quản lý Thực phẩm và Dược phẩm Hoa Kỳ).\nThành phần của Viên uống BoniAncol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nN-acetyl Cysteine\n300mg\nL-Glutamine\n200mg\nKava root\n10mg\nVitamin B6\n10mg\nMagnesium\n15mg\nL-glutamine:\nCó tác dụng kích thích tăng tiết serotonin trong não, làm giảm cảm giác thèm rượu. Đồng thời tăng cường sự tỉnh táo đầu óc, cải thiện chức năng não,giúp cơ thể phục hồi về trạng thái bình thường.\nN-acetyl cystein:\nLà chất xúc tác làm tăng oxy hóa ethanol trong não, giúp rượu chuyển hóa thành chất không độc hại, hạn chế tác hại của acetaldehyde sinh ra trong quá trình chuyển hóa rượu. Làm giảm cảm giác thèm rượu, bứt rứt, khó chịu khi cai rượu.\nKava Root:\nCó tác dụng tăng cường sự tỉnh táo và tập trung, giải tỏa lo âu, giảm ức chế, mệt mỏi do rượu.\nMagnesium và vitamin B6:\nBổ sung magie, vitamin B6 thiếu hụt ở người nghiện rượu mãn tính, giảm nguy cơ tăng huyết áp và đột quỵ.\nCông dụng của Viên uống BoniAncol\nBoniAncol giúp làm giảm cảm giác thèm rượu và các thói quen gây nghiện khác.\nGiúp làm giảm các triệu chứng khó chịu trong quá trình cai rượu.\nGiải rượu và bảo vệ gan, thận khỏi tác hại của rượu.\nCách dùng Viên uống BoniAncol\nCách dùng Boniancol\nGiải rượu: 2 - 4 viên/ lần\nBỏ rượu: 2 viên x 2 - 3 lần/ngày .\nMột đợt dùng từ 3 - 6 tháng.\nĐối tượng sử dụng\nBoniAncol dùng được cho cả nam và nữ cần cai rượu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00011321_boniancol_giai_phap_cai_ruou_hieu_qua_5903_633f_large_026470dc86.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/boniancol-giai-phap-cai-ruou-hieu-qua-723.html"
}