{
    "type": "product",
    "name": "Viên Sáng Mắt Hải Thượng Vương hỗ trợ tăng cường thị lực (60 viên)",
    "summary_content": {
        "Danh mục": "Bổ mắt, bảo vệ mắt",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM QUỐC TẾ STP",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Lutein",
        "Mô tả ngắn": "Viên Sáng Mắt Hải Thượng Vương hỗ trợ tăng cường thị lực, hỗ trợ giảm các triệu chứng khô mắt, mỏi mắt, nhìn mờ. Hỗ trợ giảm nguy cơ thoái hóa điểm vàng, đục thủy tinh thể.",
        "Số đăng ký": "9782/2021/ÐKSP"
    },
    "original_price": "180.000đ",
    "discount_price": "144.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên Sáng Mắt Hải Thượng Vương\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường thị lực, giảm khô mỏi mắt\nViên Sáng Mắt Hải Thượng Vương\nchứa nguồn nguyên liệu thiên nhiên giàu dinh dưỡng gồm việt quất, dầu gấc, lutein và zeaxanthin, giúp tăng cường sức khỏe cho đôi mắt, giảm triệu chứng khô mỏi, nhìn mờ và làm giảm nguy cơ mắc các bệnh về mắt lâu dài như thoái hóa điểm vàng, đục thủy tinh thể. Viên Sáng Mắt Hải Thượng Vương bảo vệ giác quan tuyệt vời của bạn luôn rạng rỡ, tinh anh để có thể nhìn ngắm và tận hưởng cuộc sống mỗi ngày.\nViên Sáng Mắt Hải Thượng Vương 60 Viên\nSở hữu một đôi mắt sáng và không gặp phải vấn đề về mắt là mong ước của tất cả chúng ta. Nhưng một tình trạng phổ biến hiện hiện nay là tỉ lệ mắc các tật khúc xạ ngày càng tăng, mắt có xu hướng lão hóa sớm do việc chúng ta dành nhiều thời gian sử dụng các thiết bị điện tử, cộng với ảnh hưởng của ô nhiễm môi trường, làm việc và học tập trong không gian không đủ ánh sáng,... làm cho thị lực của mắt giảm và gây ra những tổn thương nhất định cho mắt.\nĐể có đôi mắt khỏe thì đòi hỏi chúng ta cần phải chăm sóc và\nbảo vệ mắt\nđúng cách. Ngoài việc giảm những tác động tiêu cực từ bên ngoài, bạn nên bổ sung dinh dưỡng giúp nâng cao sức khỏe cho đôi mắt. Chẳng hạn, mắt rất cần được cung cấp các\nvitamin A\n, C, E và carotenoids, các chất khoáng, axit béo và các chất chống oxy hóa...\nNhững dưỡng chất cần thiết cho mắt đã được chọn lọc bổ sung vào công thức của Viên Sáng Mắt Hải Thượng Vương. Các thành phần hoạt chất được nghiên cứu bài bản, bổ sung với hàm lượng cao và sản xuất theo công nghệ tiên tiến tại nhà máy đạt chuẩn GMP, sẽ góp phần vào việc bảo vệ và duy trì thị lực của bạn.\nGiảm triệu chứng khô mắt, mỏi mắt, nhìn mờ\nMôi trường hiện nay có quá nhiều tác nhân gây hại cho đôi mắt và thị lực, đó là lý do mắt bạn ngày càng chịu nhiều áp lực và dễ tổn thương. Viên Sáng Mắt Hải Thượng Vương cung cấp vitamin và chất chống oxy hóa từ nguyên liệu tự nhiên để giữ các mạch máu và các tế bào trong mắt khỏe mạnh, giữ độ ẩm cho mắt, làm dịu các triệu chứng\nkhô mỏi mắt\n, đồng thời giúp mắt điều tiết tốt hơn và hỗ trợ thị lực, tăng tầm nhìn trong điều kiện ánh sáng yếu. Những tác động tích cực này hiệu quả trong việc phòng ngừa cận thị và giảm cận thị tiến triển.\nTăng cường thị lực, giảm nguy cơ thoái hóa điểm vàng, đục thủy tinh thể\nHàm lượng vitamin dồi dào và chất chống oxy hóa tự nhiên, mạnh mẽ từ dầu gấc, việt quất, kết hợp cùng bộ đôi lutein và zeaxanthin tạo thành công thức bổ mắt tối ưu. Đây đều là những nhân tố lý tưởng giúp bạn sở hữu đôi mắt khỏe ngay cả khi lớn tuổi.\nChất chống oxy hóa bảo vệ tế bào trong đôi mắt của bạn khỏi gốc tự do phá vỡ các mô khỏe mạnh, đặc biệt là chăm sóc vùng võng mạc - một khu vực cực kỳ dễ tổn thương. Trong khi\nlutein\nvà zeaxanthin là các carotenoid vốn có trong hoàng điểm của mắt, có nhiệm vụ bảo vệ bộ phận này bằng cách lọc ánh sáng xanh và ngăn chặn phản ứng oxy hóa khử, do đó giúp cải thiện hàm lượng sắc tố vàng ở mắt, giảm thiểu tối đa nguy cơ thoái hóa điểm vàng do tuổi tác, cũng như phòng ngừa đục thủy tinh thể, một số bệnh lý suy nhược mắt phổ biến khác.\nViên Sáng Mắt Hải Thượng Vương được sản xuất tại Công ty Cổ phần Dược phẩm Quốc tế STP - công ty chuyên nghiên cứu, phát triển và sản xuất gia công thực phẩm bảo vệ sức khỏe, mỹ phẩm. STP luôn hoạt động theo sứ mệnh mang những sản phẩm chất lượng cao, an toàn, kết tinh tinh hoa y học cổ truyền và khoa học hiện đại chăm sóc sức khỏe hàng triệu người Việt Nam, do đó công ty đã xây dựng hệ thống quản lý nghiêm ngặt, đầu tư dây chuyền hiện đại, cơ sở sản xuất đủ điều kiện theo yêu cầu thực hành tốt (GMP).\nThành phần của Viên Sáng Mắt Hải Thượng Vương\nThông tin thành phần\nHàm lượng\nDầu gấc\n280mg\nViệt quất\n100mg\nLutein\n10mg\nZeaxanthin\n10mg\nDầu gấc:\nGiàu hàm lượng beta caroten, alpha tocopherol cùng nhiều loại axit béo thực vật tăng cường dinh dưỡng cho mắt, giảm các dấu hiệu đau nhức và mỏi mắt. Ngoài ra giúp trung hòa các gốc tự do vốn là thủ phạm gây đục thủy tinh thể, thoái hóa võng mạc.\nViệt quất:\nChứa 85% anthocyanosid có tác dụng\ncải thiện cận thị\nvà nhược thị, làm tăng sắc tố võng mạc, tăng khả năng dung nạp ánh sáng giúp võng mạc thích nghi với các cường độ ánh sáng khác nhau. Đồng thời tăng cường thị lực, cải thiện các dấu hiệu nhức mỏi mắt và vô hiệu hóa những gốc tự do gây hại đến võng mạc.\nLutein:\nBảo vệ sức khỏe cho mắt, chống mỏi mắt và ngăn ngừa loạn thị, viễn thị, cận thị. Ở người cao tuổi, chất này giúp làm giảm quá trình lão hóa thị lực, hạn chế bệnh thoái hóa võng mạc, đục thủy tinh thể.\nZeaxanthin\n: Cũng giống như lutein, zeaxanthin là thành phần chính cấu tạo nên điểm vàng của mắt. Cả 2 chất này giúp mắt nhìn rõ được mọi vật, ngăn chặn sự xâm nhập của ánh sáng xanh có hại cho mắt, giúp mắt không phải điều tiết nhiều, tránh\nnhức mỏi mắt\nvà giảm nguy cơ thoái hóa điểm vàng.\nCông dụng của Viên Sáng Mắt Hải Thượng Vương\nViên Sáng Mắt Hải Thượng Vương hỗ trợ tăng cường thị lực.\nHỗ trợ giảm các triệu chứng khô mắt, mỏi mắt, nhìn mờ.\nHỗ trợ giảm nguy cơ thoái hóa điểm vàng, đục thủy tinh thể.\nCách dùng Viên Sáng Mắt Hải Thượng Vương\nCách dùng\nTrẻ em từ 8 - 15 tuổi: Uống 1 viên lần x 1 lần/ngày.\nNgười từ 15 tuổi trở lên và người lớn: Uống 1 viên/lần x 2 lần/ngày.\nDùng mỗi đợt từ 3 - 4 tháng.\nĐối tượng sử dụng\nViên Sáng Mắt Hải Thượng Vương dùng trong các trường hợp:\nNgười thị lực suy giảm, có các triệu chứng khô mắt, mỏi mắt, nhìn mờ.\nNgười muốn giảm nguy cơ thoái hóa điểm vàng, đục thủy tinh thể.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng quá liều khuyến cáo.\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032867_vien_sang_mat_hai_thuong_vuong_60v_8865_61af_large_ce9a194628.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-sang-mat-hai-thuong-vuong-60v-32986.html"
}