{
    "type": "product",
    "name": "Dung dịch uống AB-Kolicare Digest 10ml AB-Biotics bổ sung lợi khuẩn, hỗ trợ cải thiện hệ vi sinh đường ruột",
    "summary_content": {
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Lọ x 10ml",
        "Xuất xứ thương hiệu": "Ý",
        "Nhà sản xuất": "Farmaceutici Procemsa Spa",
        "Nước sản xuất": "Ý",
        "Mô tả ngắn": "AB-Kolicare Digest bổ sung lợi khuẩn, hỗ trợ cải thiện hệ vi sinh đường ruột. Hỗ trợ làm giảm rối loạn tiêu hóa do loạn khuẩn đường ruột.",
        "Số đăng ký": "3793/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "528.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch uống AB-Kolicare Digest 10ml\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Dung dịch uống AB-Kolicare Digest 10ml\nThông tin thành phần\nHàm lượng\ndầu hướng dương\nBifidobacterium longum CECT7894\nPediococcus pentosaceus CECT8330\nLactobacillus rhamnosus ATCC53103\nDL-alpha tocophero\nCông dụng của Dung dịch uống AB-Kolicare Digest 10ml\nAB-Kolicare Digest bổ sung lợi khuẩn, hỗ trợ cải thiện hệ vi sinh đường ruột.\nHỗ trợ làm giảm\nrối loạn tiêu hóa\ndo loạn khuẩn đường ruột.\nCách dùng Dung dịch uống AB-Kolicare Digest 10ml\nCách dùng\nDùng 6 giọt x 1 lần/ngày. Lắc đều chai trước khi sử dụng.\nCó thể nhỏ trực tiếp vào miệng hoặc vào thức ăn ở nhiệt độ thường.\nĐối tượng sử dụng\nAB-Kolicare Digest thích hợp dùng cho trẻ sơ sinh và trẻ nhỏ bị\ntiêu chảy\n, rối loạn tiêu hóa do loạn khuẩn đường ruột hoặc do dùng kháng sinh dài ngày.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông sử dụng vượt quá liều khuyến cáo hàng ngày.\nTrẻ dưới 1 tuổi tham khảo ý kiến thầy thuốc trước khi dùng.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 25 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/ab-kolicare-digest-ab-biotics-10-ml.html"
}