{
    "type": "product",
    "name": "Dung dịch uống Dr4Kid Pedia QD-Meliphar giúp trẻ thèm ăn, ăn ngon miệng (10 gói x 15ml)",
    "summary_content": {
        "Danh mục": "Khó tiêu",
        "Quy cách": "Hộp 10 gói",
        "Nhà sản xuất": "MELIPHAR",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "Dr4kid Pedia bổ sung dinh dưỡng cần thiết giúp trẻ tăng cân, khỏe mạnh. Thức ăn được tiêu hóa dễ dàng hơn, nhanh hơn, chống đầy hơi, trướng bụng do đó giúp trẻ thèm ăn một cách tự nhiên.",
        "Số đăng ký": "26396/2015/ATTP-XNCB"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch uống Dr4Kid Pedia\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Dung dịch uống Dr4Kid Pedia\nL-Lysin.HCl: 380 mg\nTinh chất tảo biển: 60 mg\nSimethicone emusiol 30%: 150 mg\nα-Amylase: 120 UI\nProtease: 100 UI\nMaltase: 100 UI\nLactase: 100 UI\nTaurin: 35 mg\nKẽm gluconat: 14 mg\nVitamin B1\n: 0,6 mg\nVitamin B2: 0,6 mg\nVitamin B3: 6 mg\nVitamin B5: 1 mg\nVitamin A\n: 100 UI\nVitamin E\n: 4 UI\nPhụ liệu: Sorbitol 70%, hương thơm, nước,… vừa đủ 15ml.\nCông dụng của Dung dịch uống Dr4Kid Pedia\nThực phẩm bổ sung dinh dưỡng Dr4kid Pedia giúp thức ăn được tiêu hóa dễ dàng hơn, nhanh hơn, chống đầy hơi, trướng bụng do đó giúp trẻ thèm ăn một cách tự nhiên, ăn ngon miệng hơn, giảm nôn trớ, đồng thời tăng cường hấp thu dưỡng chất từ thức ăn.\nBổ sung các acid amin thiết yếu, vitamin, vi chất giúp tăng cường hệ miễn dịch và phát triển thể chất do đó giúp trẻ tăng cân, khỏe mạnh.\nCách dùng Dung dịch uống Dr4Kid Pedia\nCách dùng\nTrẻ em từ 1 - 3 tuổi: Ngày uống 1 gói.\nTrẻ em từ 4 - 6 tuổi: Ngày uống 2 lần, mỗi lần 1 gói.\nTrẻ em từ 6 tuổi trở lên: Ngày uống 3 lần, mỗi lần 1 gói.\nLắc kỹ trước khi sử dụng.\nXé gói, uống trực tiếp hoặc đổ dung dịch ra cốc rồi uống. Nên sử dụng sau bữa ăn.\nĐối tượng sử dụng\nThực phẩm bổ sung dinh dưỡng Dr4kid Pedia dùng trong các trường hợp:\nTrẻ biếng ăn, kém hấp thu, thường xuyên bị khó tiêu, đầy hơi, trướng bụng, nôn trớ.\nTrẻ chậm lớn, thấp còi, hay ốm yếu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30⁰C, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/dr4kid-pedia-10-goi-x-15ml-22274.html"
}