{
    "type": "product",
    "name": "Dầu Hoa Trà Camellia Oil Hong Kong Zung Seon hỗ trợ điều trị cảm cúm, nghẹt mũi, chóng mặt, nhứt đầu (20ml)",
    "summary_content": {
        "Danh mục": "Dụng cụ sơ cứu",
        "Quy cách": "Hộp x 20ml",
        "Xuất xứ thương hiệu": "Hồng Kông",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "Dầu hoa trà Camellia 20 ml được chiết xuất từ nguyên liệu và tinh dầu thiên nhiên, mang lại mùi hương, cảm giác dễ chịu sau khi sử dụng. Sản phẩm thích hợp dùng khi cảm cúm, nghẹt mũi, chóng mặt, nhức đầu, say sóng tàu xe,...",
        "Nhà sản xuất": "Di Hào",
        "Dạng bào chế": "Dạng dầu",
        "Số đăng ký": "220000073/PCBA-LA"
    },
    "original_price": null,
    "discount_price": "85.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu Hoa Trà Camellia Oil\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nChiết xuất nguyên liệu tinh dầu thiên nhiên, dễ chịu khi sử dụng\nDầu hoa trà Camellia 20 ml có thành phần chính là nguyên liệu và tinh dầu thiên nhiên, mang mùi thơm hương hoa dễ chịu. Nhờ vào các thành phần đặc trưng, sản phẩm thích hợp dùng khi cảm cúm,\nnghẹt mũi\n, chóng mặt,\nnhức đầu\n, say sóng tàu xe,...\nCác sản phẩm dầu hỗ trợ giảm triệu chứng khó chịu như đau đầu,\nchóng mặt\n, nhức mỏi,... thường có mùi dầu gió đặc trưng. Mặc dù dầu gió là sản phẩm thông dụng luôn được trang bị ở tủ thuốc gia đình, thế nhưng một số người lại không thích hoặc không chịu được mùi dầu gió này. Giải pháp tuyệt vời cho việc khắc phục mùi hương chính là dầu hoa trà Camellia, sản phẩm mang lại công dụng tương tự dầu gió nhưng lại có mùi hương hoa thơm dịu nhẹ, mang lại cảm giác thoải mái như đang dùng tinh dầu thiên nhiên.\nƯu điểm nổi bật của sản phẩm\nMột số ưu điểm nổi bật của dầu hoa trà Camellia:\nĐộ nóng nhẹ nhàng và thẩm thấu sâu không gây khô rát và nóng ở vùng da sử dụng.\nGiảm các triệu chứng bệnh, thích hợp dùng khi cảm cúm, nghẹt mũi, chóng mặt, nhức đầu,...\nGiảm sưng tấy, viêm nhiễm vết thương do côn trùng cắn, muỗi đốt,...\nDùng khi say sóng tàu xe.\nHương hoa thơm dịu nhẹ, mang lại cảm giác dễ chịu khi dùng.\nDung tích thích hợp, tiện lợi dùng cho gia đình.\nCông dụng của các thành phần có trong dầu hoa trà\nVới các thành phần nguyên liệu thiên nhiên, sản phẩm an toàn và lành tính khi dùng. Cùng tìm hiểu rõ hơn các công dụng của từng thành phần này.\nTinh dầu bạc hà:\nTinh dầu bạc hà chứa nhiều menthol có công dụng giảm đau nhức, kháng khuẩn, ngừa co thắt và giãn cơ, hỗ trợ làm lành vết thương nhanh chóng.\nTinh dầu khuynh diệp:\nTinh dầu khuynh diệp có nhiều tác dụng tích cực đối với sức khỏe như: Giảm các triệu chứng ho do cảm lạnh hoặc cảm cúm thông thường, giảm nghẹt mũi và đau đầu, làm ấm ngực và long đờm, xua đuổi muỗi và côn trùng,...\nDầu lộc đề:\nCó nhiều công dụng giảm đau, hỗ trợ điều trị thấp khớp nhờ khả năng tăng cường lưu thông khí huyết, thư giãn tinh thần.\nHương hoa:\nMùi hương hoa trà thoang thoảng với nhiều tác dụng thư giãn.\nCác đối tượng không nên sử dụng sản phẩm\nMột số đối tượng không nên sử dụng sản phẩm/cần tham vấn ý kiến từ chuyên gia trước khi dùng, không nên tự ý sử dụng:\nTrẻ em dưới 24 tháng tuổi.\nPhụ nữ có thai hoặc cho con bú.\nTuyệt đối không dùng cho trẻ sơ sinh, nhất là không bôi lên mũi trẻ em vì có thể gây ức chế hô hấp ở trẻ.\nKhông nên dùng ở đối tượng bị lở ngứa, ra mồ hôi hoặc sốt cao.\nCác trường hợp bị suy nhược, vừa ốm dậy hoặc bị táo bón, tăng huyết áp cần đưa đến khám ở bác sĩ, không tự bôi dầu hoa trà nói riêng và các loại dầu gió khác.\nMột số lưu ý đặc biệt khác\nĐối với trẻ em > 2 tuổi, khi dùng dầu phải có sự giám sát và theo dõi của người lớn:\nTrước khi bôi dầu, cần phải rửa sạch và lau khô vùng da bị đau.\nTiếp đó dùng đầu ngón tay trỏ lấy một lượng dầu thích hợp.\nSau đó, bôi dầu lên hoặc xoa bóp chỗ đau nhức, thoa lên vết côn trùng cắn đốt.\nTrường hợp nhức đầu có thể lấy một lượng nhỏ lên ngón trỏ và bôi vào thái dương. Sau đó miết nhẹ nhàng, day tròn và ấn bằng ngón trỏ để góp phần làm thuyên giảm cơn đau nhanh chóng.\nMột số lưu ý chung khi sử dụng dầu hoa trà và các loại dầu gió khác gồm có:\nChỉ dùng dầu ngoài da, tuyệt đối không uống vì rất dễ ngộ độc.\nKhông bôi dầu vào niêm mạc, vùng mắt hoặc bôi vào vết thương hở, vùng da trầy xước.\nKhông dùng quá 4 lần/ngày, cũng không nên dùng thường xuyên mà ngưng ngay khi cơn đau chấm dứt.\nTrước khi thoa dầu cần rửa sạch, lau khô vùng da bị đau, bôi hoặc xoa bóp với lượng dầu vừa đủ và không bôi quá nhiều trên diện tích rộng.\nCần hỏi ý kiến bác sĩ trước khi xông hơi bằng dầu gió nếu cơ thể bị nhiễm lạnh.\nDầu hoa trà Camellia là sản phẩm của Công ty CP Zung Seon Hong Kong đã nhượng quyền cho Công ty Cổ phần Di Hào sản xuất, sử dụng, phân phối độc quyền, được đăng ký nhãn hiệu hàng hóa tại Việt Nam.\nThành phần của Dầu Hoa Trà Camellia Oil\nThông tin thành phần\nHàm lượng\nTinh dầu khuynh diệp\nTinh dầu bạc hà\nDầu parafin\nLong não\nHương hoa\nDầu lộc đề\nCông dụng của Dầu Hoa Trà Camellia Oil\nDầu hoa trà Camellia 20 ml có hương thơm dễ chịu, được dùng khi cảm cúm, nghẹt mũi, chóng mặt, nhức đầu, say sóng tàu xe, muỗi và côn trùng cắn, nhất là khi gặp môi trường không được trong lành, thoa 1 ít vào mũi sẽ cảm giác dễ chịu trở lại.\nCách dùng Dầu Hoa Trà Camellia Oil\nCách dùng\nThoa dầu vào thái dương, trên trán, sau gáy hoặc chỗ bị đau.\nCó thể dùng dầu đưa gần mũi để hít thông mũi.\nSản phẩm là dầu thoa ngoài da, không được uống.\nĐối tượng sử dụng\nSản phẩm dùng cho trẻ từ 2 tuổi trở lên và người lớn.\nPhụ nữ mang thai và cho con bú cần tham vấn ý kiến từ chuyên gia trước khi dùng.\nTrẻ em khi dùng dầu hoa trà cần có sự giám sát của người lớn.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ sử dụng ngoài da, không được uống.\nTránh ánh sáng mặt trời trực tiếp, để nơi khô mát.\nTránh xa tầm tay trẻ em, không thoa lên lòng bàn tay hoặc ngón tay của trẻ.\nTránh tiếp xúc với mắt, môi hoặc vết thương hở.\nKhông sử dụng cho phụ nữ có thai hoặc cho con bú, trẻ em dưới 2 tuổi.\nKhông dùng cho người có tiền sử bị dị ứng với bất kỳ thành phần nào của sản phẩm.\nQuá trình sử dụng mà có dấu hiệu bị mẫn đỏ hoặc các dấu hiệu khác thì phải ngưng sử dụng ngay, phải xin ý kiến bác sĩ khi cần thiết.\nBảo quản\nNơi khô ráo, thoáng mát.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00503090_dau_hoa_tra_camellia_20ml_hong_kong_zung_seon_9984_63b6_large_da39cea759.jpg",
    "url": "https://nhathuoclongchau.com.vn/trang-thiet-bi-y-te/dau-hoa-tra-camellia-20ml-hong-kong-zung-seon-37400.html"
}