{
    "type": "product",
    "name": "Viên uống Ăn Ngon Ngủ Ngon Tất Thành hỗ trợ ăn ngon, ngủ ngon (30 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ giấc ngủ ngon",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 30 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH DƯỢC PHẨM TẤT THÀNH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Mất ngủ",
        "Thành phần": "Melatonin",
        "Mô tả ngắn": "Ăn Ngon Ngủ Ngon New Tất Thành hỗ trợ ăn ngon, ngủ ngon, giúp an thần, bồi bổ cơ thể, tạo giấc ngủ sinh lý sâu và chất lượng.",
        "Số đăng ký": "8752/2018/DKSP"
    },
    "original_price": null,
    "discount_price": "115.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Ăn Ngon Ngủ Ngon\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCải thiện tuần hoàn máu não, ăn ngon hơn, ngủ ngon hơn\nĂn Ngon Ngủ Ngon New\ncó nguồn gốc từ thảo dược an toàn, lành tính giúp cải thiện nhanh và hiệu quả chứng\nmất ngủ\n, kém ăn, ăn không ngon miệng.\nThiếu ngủ, mất ngủ, ngủ không sâu giấc,... khiến tinh thần mệt mỏi, cơ thể thiếu sức sống,\nsuy nhược\n, dẫn đến kém ăn, ăn uống không ngon miệng. Lâu dần làm cho sức khỏe bị suy kiệt.\nTình trạng không thể ngủ được, đêm nằm trằn trọc, suy nghĩ vẩn vơ, khi thức giấc giữa đêm lại không thể ngủ lại xảy ra rất phổ biến, mà nguyên nhân có thể đến từ việc căng thẳng, áp lực trong cuộc sống và do tuần hoàn máu não hoạt động kém hiệu quả.\nĂn Ngon Ngủ Ngon New có thể giúp bạn cải thiện vấn đề này bằng cách bổ sung các dưỡng chất cần thiết cho cơ thể khỏe mạnh, tăng cường tuần hoàn máu, giúp giấc ngủ đến tự nhiên.\nDưỡng tâm an thần, cải thiện giấc ngủ\nĂn Ngon Ngủ Ngon New\ntăng cường tuần hoàn máu lên não giúp cải thiện các vấn đề liên quan đến tuần hoàn máu kém, trong đó có triệu chứng bồn chồn, lo lắng, đau đầu, mất ngủ,\nrối loạn tiền đình\n,...\nNgoài ra, sản phẩm còn bổ sung một số thảo dược thiên nhiên có tác dụng an thần, ổn định hoạt động hệ thần kinh, chống lại cảm giác lo âu, căng thẳng, giữ tinh thần thoải mái giúp giấc ngủ đến tự nhiên, ngủ ngon và sâu giấc.\nCó một giấc ngủ chất lượng sẽ giúp cơ thể tràn đầy năng lượng, trí óc minh mẫn, tăng cường trí nhớ. Mọi việc bạn làm đều thật thuận lợi.\nBồi bổ cơ thể, ăn uống ngon miệng\nĂn Ngon Ngủ Ngon New bổ sung một số chất dinh dưỡng giúp tái tạo năng lượng cho cơ thể, chống lại suy nhược. Tăng khả năng trao đổi chất, hấp thu dinh dưỡng tốt hơn, giúp ăn ngon miệng.\nĂn Ngon Ngủ Ngon New\nlà sản phẩm của\nDược phẩm Tất Thành\n. Được thành lập từ năm 2013, Tất Thành luôn mang sứ mệnh ‘tận tâm vì sức khỏe’, công ty cung cấp các sản phẩm chăm sóc sức khỏe toàn diện với 3 tiêu chí: Công thức độc đáo - Hiệu quả tối ưu - Tiết kiệm chi phí sử dụng.\nThành phần của Viên uống Ăn Ngon Ngủ Ngon\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nCao bạch quả\n20mg\nRotundin\n15mg\nMelatonin\n6mg\nL-Lysine hydrochloride\n400mg\nL-Arginine Hydrochloride\n140mg\nMagie oxide\n30mg\nZinc gluconate\n15mg\nVitamin B6\n4mg\nVitamin B1\n4mg\nTá dược vừa đủ\nL-lysine hydrochloride:\nGiúp giảm lo lắng do chặn các thụ thể liên quan đến phản ứng căng thẳng và giảm mức độ hormone cortisol gây căng thẳng.\nL-arginine hydrochloride:\nLà một loại amino axit cần thiết để tạo protein trong cơ thể.\nMagnesium oxide:\nGiúp giảm căng thẳng, ổn định hệ thần kinh.\nGinkgo biloba extract (cao bạch quả):\nChống oxy hóa, cải thiện lưu thông máu não, giảm căng thẳng, lo lắng và các triệu chứng\nbệnh Alzheimer\n.\nRotundin (chiết xuất từ củ bình vôi):\nCó tác dụng an thần, giảm đau và cải thiện giấc ngủ.\nValerian root extract (cao rễ nữ lang):\nCó tác dụng an thần, chống\nlo âu\n, chống stress, giúp ngủ ngon, giấc ngủ đến nhanh và ngủ sâu, còn có tác dụng ổn định huyết áp. Tốt cho người bị chóng mặt, đau đầu, rối loạn tiền đình.\nZinc gluconate:\nKẽm là một vi khoáng khi vào cơ thể nó có tác dụng bảo vệ các tế bào vị giác và khứu giác. Bổ sung kẽm giúp ăn ngon miệng và hấp thu tốt hơn. Ngoài ra còn ổn định hoạt động của tế bào thần kinh, giảm lo âu căng thẳng.\nMelatonin\n:\nTác dụng điều hòa giấc ngủ và chữa mất ngủ, giúp điều hòa nhịp sinh học. Giúp giảm mệt mỏi, lo âu, trị nhức đầu, trầm cảm, căng thẳng thần kinh.\nVitamin B6:\nTăng cường hệ miễn dịch và duy trì chức năng não khỏe mạnh. Thiếu hụt vitamin B6 có thể gây ra nhiều triệu chứng: mệt mỏi, mất ngủ, khó chịu, rối loạn tâm thần, môi nứt nẻ, da khô, rụng tóc.\nVitamin B1:\nNgăn ngừa tổn thương thần kinh, cải thiện trí nhớ, đảm bảo quá trình trao đổi chất trong cơ thể, giúp kích thích ăn ngon miệng.\nCông dụng của Viên uống Ăn Ngon Ngủ Ngon\nĂn Ngon Ngủ Ngon New Tất Thành hỗ trợ ăn ngon, ngủ ngon.\nCách dùng Viên uống Ăn Ngon Ngủ Ngon\nCách dùng\nUống 2 viên/ngày.\nUống trước khi ngủ 30 - 60 phút.\nKhi đã ngủ tốt nên dừng lại. Mỗi đợt nên uống 2 - 3 tuần.\nĐối tượng sử dụng\nĂn Ngon Ngủ Ngon New Tất Thành dùng trong các trường hợp:\nMất ngủ, ngủ kém, ngủ không sâu giấc.\nĂn uống kém, ăn không ngon miệng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_3772_fdd66d6aa4.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/an-ngon-ngu-ngon-tat-thanh-new-30v-20257.html"
}