{
    "type": "product",
    "name": "Viên uống Ích Thận Vương Á Âu bổ thận, lợi tiểu (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Thận, tiền liệt tuyến",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 3 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "IMC",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "Ích Thận Vương giúp bổ thận, lợi tiểu. Hỗ trợ giảm biểu hiện phù thũng, rối loạn tiểu tiện, tiểu khó, tiểu rắt, vô niệu do thận kém.",
        "Số đăng ký": "8510/2019/ĐKSP"
    },
    "original_price": null,
    "discount_price": "210.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Ích Thận Vương\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBảo vệ thận, phòng ngừa và giảm các biến chứng của suy thận\nÍch Thận Vương\nvới thành phần chính là dành dành kết hợp các thảo dược khác như trầm hương, đan sâm, hoàng kỳ, râu mèo, bạch phục linh, mã đề, linh chi đỏ,... Sản phẩm tác động toàn diện giúp bảo vệ thận, phòng ngừa, giảm triệu chứng và biến chứng của suy thận.\nCác căn bệnh về thận ngày càng trở thành nỗi lo cho người mắc phải, nhất là\nsuy thận\n. Đó là khi tình trạng thận yếu đi, thậm chí ngừng hoạt động khiến máu không được lọc và chất thải độc hại bị tích trữ trong cơ thể, gây nên biến chứng nghiêm trọng, đe dọa đến tính mạnh. Có nhiều yếu tố ảnh hưởng đến suy thận như huyết áp cao,\nsỏi thận\n, viêm cầu thận, ăn mặn, tiểu đường,… Tuy nhiên, nguyên nhân chính là do sự suy giảm dinh dưỡng, năng lượng ở các tế bào thận, từ đó suy giảm chức năng lọc và đào thải chất độc ra khỏi cơ thể.\nĐể cải thiện suy thận hiệu quả, ngoài việc sử dụng các loại thuốc đặc trị thì việc sử dụng sản phẩm chức năng, hỗ trợ điều trị và phòng ngừa suy thận là điều cần thiết. Ích Thận Vương giúp phục hồi và cải thiện chức năng của hệ thống thận. Sản phẩm đã được nghiên cứu và kiểm nghiệm nồng độ kali, rất an toàn cho người bệnh suy thận.\nLàm chậm tiến trình, giảm độ suy thận\nÍch Lợi Vương chứa thành phần chính là dành dành có tác dụng giảm suy thận,\ntăng cường hệ miễn dịch\nở thận cũng như lưu thông máu. Thành phần l-carnitine, lượng hồng cầu của người suy thận sẽ được tăng lên. Kết hợp cùng các thành phần đan sâm, linh chi đỏ, mã đề, râu mèo,... sẽ hỗ trợ cải thiện chức năng thận, giúp giảm tổn thương thận và làm chậm diễn tiến suy thận.\nHỗ trợ giảm các triệu chứng và biến chứng của bệnh suy thận\nVới các loại thảo dược có trong bảng thành phần, Ích Thận Vương giúp giảm phù nề,\nrối loạn tiểu tiện\n, creatinin huyết và protein niệu, từ đó hỗ trợ giảm các triệu chứng và biến chứng của bệnh suy thận.\nSản phẩm chứa mã đề, linh chi đỏ,\nrâu mèo\ncó tác dụng giúp lợi tiểu, bổ thận, hỗ trợ điều trị suy thận bằng cách tăng thải lượng axit uric dư thừa của người đang mắc bệnh. Ngoài ra, coenzyme Q10 còn giúp cải thiện được chức năng thận, giảm việc lọc máu của những người đang mắc chứng suy thận.\nNgăn ngừa suy thận do đái tháo đường, tăng huyết áp\nÍch Thận Vương với có các thành phần như\nđan sâm\n, trầm hương, l-carnitine giúp bổ thận, bồi bổ khí huyết, tăng cường thải độc tố ra khỏi cơ thể, tăng cường bổ sung dưỡng chất và năng lượng cho tế bào thận. Nhờ đó sản phẩm mang lại hiệu quả trong việc hỗ trợ ngăn ngừa suy thận do đái tháo đường, tăng huyết áp gây ra.\nÍch Thận Vương được sản xuất tại công ty Cổ phần Sản xuất và Thương Mại Hồng Bàng. Hồng Bàng được thành lập ngày 28/12/2007 với sứ mệnh mang đến những sản phẩm chăm sóc sức khỏe có nguồn gốc từ thiên nhiên kết hợp với tinh hoa của khoa học hiện đại. Đây là đơn vị chuyên thực hiện việc nghiên cứu, bào chế, sản xuất các dòng thực phẩm bảo vệ sức khỏe, thực phẩm chức năng cao cấp, các loại hóa mỹ phẩm được người tiêu dùng đánh giá rất cao và tin tưởng sử dụng.\nThành phần của Viên uống Ích Thận Vương\nThông tin thành phần\nHàm lượng\nCao dành dành\n150mg\nBạch phục linh\n50mg\nL-Carnitine\n50mg\nCoenzym Q10\n5mg\nĐan sâm:\nChứa Lithospermate B có tác dụng tăng cường chức năng thận, đào thải các chất độc ứ đọng trong cơ thể.\nCao hoàng kỳ:\nCông dụng làm giảm mức độ protein niệu, làm chậm sự tiến triển của bệnh thận mạn.\nCao dành dành:\nCó vị đắng chát, tính hàn, thường dùng để chữa các bệnh liên quan đến thận. Tác dụng thanh nhiệt, lợi tiểu, giải độc, hạ huyết áp, rất có lợi cho bệnh nhân bị suy giảm chức năng thận như\nviêm cầu thận mạn\n, suy thận.\nCao râu mèo:\nThành phần tăng cường chức năng thận, lợi tiểu, đào thải axit uric,...\nCao mã đề:\nCó tác dụng lợi phế, thanh nhiệt, thông tiểu tiện, tiêu thũng.\nCao linh chi đỏ:\nGiảm Proteinuria và Cholesterol đồng thời duy trì được chức năng thận hoạt động bình thường.\nCarnitine fumarate & Coenzym Q10:\nLàm tăng số lượng hồng cầu, giúp thận vận hành tốt hơn.\nCông dụng của Viên uống Ích Thận Vương\nÍch Thận Vương giúp bổ thận, lợi tiểu.\nHỗ trợ giảm biểu hiện phù thũng, rối loạn tiểu tiện, tiểu khó,\ntiểu rắt\n, vô niệu do thận kém.\nCách dùng Viên uống Ích Thận Vương\nCách dùng\nNên uống 2 -3 viên/ lần, 2 lần/ngày.\nNên uống trước bữa ăn 30 phút hoặc sau bữa ăn 1 giờ.\nNên dùng đợt từ 1 - 3 tùy theo bệnh lý hoặc theo hướng dẫn của bác sĩ.\nĐối tượng sử dụng\nÍch Thận Vương dùng cho người bị suy thận, chức năng thận kém biểu hiện: Tiểu ít, tiểu rắt, vô niệu, bí tiểu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng mặt trời trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00003898_ich_than_vuong_cai_thien_chuc_nang_than_1290_62af_large_4333314ba4.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/ich-than-vuong-cai-thien-chuc-nang-than-466.html"
}