{
    "type": "product",
    "name": "Gel chấm mụn, mờ thâm Decumar Advance THC 20g dưỡng ẩm da, da mềm, mịn",
    "summary_content": {
        "Danh mục": "Chăm sóc cơ thể",
        "Quy cách": "Hộp",
        "Dạng bào chế": "Gel",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Gel chấm mụn, mờ thâm Decumar Advance THC giúp dưỡng ẩm da, giúp da mềm, mịn, giúp làm dịu da khi bị sưng, viêm do mụn. Đồng thời sản phẩm còn góp phần ngăn ngừa và làm giảm mụn, làm mờ các vết thâm, vết sẹo do mụn, giúp cải thiện làn da hư tổn, giúp da mịn màng, tươi sáng.",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC MỸ PHẨM CVI",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "105.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel chấm mụn, mờ thâm Decumar Advance THC 20g\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGel chấm mụn bản nâng cấp của nghệ, giải pháp cho làn da nhiều vết thâm\nGel chấm mụn, mờ thâm Decumar Advance THC là phiên bản cải tiến với thành phần chính là nghệ Nano THC không màu, đã khử màu vàng của\nnghệ\n. Sản phẩm dạng gel trong, thẩm thấu nhanh, đảm bảo tính thẩm mỹ cùng các hoạt chất thiên nhiên giúp tăng hiệu quả chống viêm, xử lý thâm sẹo nhanh chóng.\nTình trạng mụn xuất hiện là do làn da tiết dầu quá mức, bã nhờn, vi khuẩn tích tụ bụi, tế bào chết làm tắc nghẽn nang lông và chăm sóc da không đúng cách. Bên cạnh đó, việc thường xuyên dùng tay bẩn nặn mụn cũng khiến cho tình trạng mụn trở nên nghiêm trọng hơn. Đây sẽ chính là lý do dẫn đến viêm da, viêm lỗ chân lông và hình thành\nmụn viêm sưng\n, tấy đỏ. Nếu không được xử lý đúng cách thì các nốt mụn này có thể trở nên nghiêm trọng hơn, rất dễ hình thành thâm, sẹo gây mất thẩm mỹ.\nDecumar Advance THC là gel chấm mụn được đánh giá rất cao trong việc xử lý thâm và sẹo sau mụn bởi khả năng kháng khuẩn, chống viêm, ngăn chặn sự hình thành của các hắc sắc tố melanin dưới da giúp bạn vượt qua nỗi ám ảnh tình trạng sẹo, thâm sau mụn hiệu quả.\nNếu bạn muốn sử dụng nghệ để cải thiện tình trạng mụn viêm và\nthâm sẹo\nnhưng lại ngại màu vàng thì gel Decumar Advance THC là giải pháp hoàn hảo cho làn da của bạn.\nHiệu quả của gel chấm mụn Decumar Advance THC\nNano THC (Nano Tetrahydrocurcumin) là chất chuyển hóa không màu của Curcumin. Curcumin có tác dụng ngăn ngừa melanin, giúp loại bỏ các vết thâm trên da một cách nhanh chóng và kích thích quá trình tái tạo cấu trúc da.\nGel Decumar Advance THC được ứng dụng công nghệ Nano tạo ra nghệ Nano không màu có kích thước phân tử siêu nhỏ dễ dàng thẩm thấu và len lỏi sâu vào da mang đến khả năng kháng viêm, kháng khuẩn phổ rộng cải thiện tình trạng\nviêm da\n, tái tạo tổn thương da, cải thiện độ đàn hồi.\nGel ngừa mụn Decumar Advance THC giữ nguyên các thành phần ưu việt từ thiên nhiên như: Nano THC, lá neem, lá chanh sim, hành tây đỏ… giúp kháng khuẩn, làm dịu các nốt mụn. Đặc biệt là khả năng hạn chế sẹo, thâm mụn chỉ sau 2 - 3 ngày. Kết cấu dạng gel trong suốt, không màu của sản phẩm Decumar Advanc THC là điểm cộng vì tính thẩm mỹ cao.\nƯu điểm nổi bật\nGel Decumar Advance THC có thành phần chính từ nghệ Nano không màu kết hợp Salicylic Acid mang đến khả năng xử lý 3 tình trạng: Mụn - thâm- sẹo (se cồi - giảm viêm, ngừa thâm sẹo) hiệu quả.\nChất gel trong thẩm thấu nhanh, không màu, không gây bít da, mang tính thẩm mỹ cao khi sử dụng cùng các hoạt chất thiên nhiên giúp tăng hiệu quả chống viêm, làm mờ thâm sẹo nhanh chóng.\nThành phần hoạt chất\nNano THC (Nano Tetrahydrocurcumin):\nChất chuyển hóa không màu của\ncurcumin\n, chống oxy hóa cao, ngăn chặn sự hình thành của các gốc tự do, kháng viêm, kháng khuẩn phổ rộng để cải thiện tình trạng viêm, tổn thương da, cũng như làm lành vết thương, cải thiện độ đàn hồi, hỗ trợ và ngăn ngừa thâm, sẹo do mụn.\nSalicylic Acid (SA):\nTẩy tế bào chết, làm sạch lỗ chân lông bị tắc nghẽn, giảm tiết dầu và kiểm soát tuyến bã nhờn. Đặc biệt hiệu quả trong việc trị và ngăn ngừa các loại mụn.\nChiết xuất chanh sim:\nChống oxy hóa cũng như kháng viêm, đồng thời sử dụng với vai trò cân bằng bã nhờn, ức chế quá trình biệt hóa bã nhờn, tích lũy lipid, kháng khuẩn ngừa mụn và chống oxy hóa.\nChiết xuất lá Neem và Vitamin E:\nỨc chế vi khuẩn gây mụn, góp phần giữ và cung cấp độ ẩm cho làn da.\nChiết xuất hành tây đỏ:\nChống oxy hóa, kháng viêm nhờ chứa flavonoid, phytosterol và saponin, kiềm khuẩn, đặc biệt là các chủng vi khuẩn gây mụn như P. acne.\nChiết xuất rau má:\nThúc đẩy quá trình tái tạo collagen, hình thành mô liên kết để tái tạo cấu trúc nền cho da, xóa mờ nếp nhăn, tàn nhang, đẩy nhanh quá trình phục hồi vết thương, ngoài ra còn được sử dụng như một thành phần giúp làm dịu da, kháng viêm.\nDecumar là bộ sản phẩm trị mụn được phân phối bởi Công ty Cổ phần Dược Mỹ phẩm CVI. CVI Pharma luôn mong muốn mang lại cuộc sống khỏe mạnh và niềm hy vọng mới cho cộng đồng qua việc phát huy giá trị các thảo dược truyền thống dân tộc kết hợp với y học hiện đại và công nghệ tiên tiến trên thế giới.\nCông ty sở hữu dây chuyền sản xuất đạt GMP, CGMP, GMP - WHO và ISO 13485:20186 cho sản xuất thực phẩm chức năng, mỹ phẩm, thuốc đông dược và thiết bị y tế loại A, cùng với đó là hướng đầu tư ưu tiên công nghệ chiết xuất siêu tới hạn; giải mã công nghệ men vi sinh; công nghệ bào chế vật liệu nano y sinh...\nThành phần của Gel chấm mụn, mờ thâm Decumar Advance THC 20g\nThông tin thành phần\nHàm lượng\nPurified water\nNiacinamide\nGlycerin\nWater\nAllium Cepa Bulb Extract\nSodium benzoate\nPotassium sorbate\nPropylene glycol\nPeg-40 Hydrogenated Castor Oil\ntriethanolamine\nGlycerin Backhousia Citriodora Leaf Extract\nTetrahydrocurcumin\nCông dụng của Gel chấm mụn, mờ thâm Decumar Advance THC 20g\nDecumar Advance THC giúp dưỡng ẩm da, giúp da mềm, mịn. Giúp làm dịu da khi bị sưng, viêm do mụn.\nGóp phần: Ngăn ngừa và làm giảm mụn,\nlàm mờ các vết thâm, vết sẹo\ndo mụn, giúp cải thiện làn da hư tổn, giúp da mịn màng, tươi sáng.\nCách dùng Gel chấm mụn, mờ thâm Decumar Advance THC 20g\nCách dùng\nLấy một lượng gel vừa đủ thoa nhẹ nhàng lên vùng da mụn, thâm, sẹo.\nDùng vài lần trong ngày.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgưng sử dụng và tham khảo ý kiến Dược sĩ nếu có dấu hiệu kích ứng như nổi mẩn đỏ, sưng, ngứa...\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09447_7213e71ebf.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/gel-cham-mun-mo-tham-decumar-advance-thc-20-g-new.html"
}