{
    "type": "product",
    "name": "Nước uống Hana Colla Q10 Collagen Jpanwell chống oxi hóa cho cơ thể (10 chai x 50ml)",
    "summary_content": {
        "Danh mục": "Hỗ trợ làm đẹp",
        "Dạng bào chế": "Dung dịch uống",
        "Quy cách": "Hộp 10 Chai x 50ml",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "NIKKEN MEDICAL CORPORATION",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "N-Acetylglucosamine",
        "Mô tả ngắn": "Hana Colla Q10 bổ sung Collagen và các chất chống oxy hóa cho cơ thể; hỗ trợ hạn chế quá trình oxy hóa da, tăng độ ẩm, độ đàn hồi cho da; giúp đẹp da. Thích hợp sử dụng cho người trưởng thành có nhu cầu làm đẹp da.",
        "Số đăng ký": "7007/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "970.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nNước uống Hana Colla Q10 Collagen\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBảo bối ‘đánh thức thanh xuân’ phái đẹp\nHana Colla Q10 là nước uống bổ sung dưỡng chất cao cấp, hỗ trợ chống oxy hóa, cải thiện sức khỏe làn da từ bên trong, mang đến vẻ đẹp tươi sáng tự nhiên, căng mọng rạng rỡ cho phái đẹp. Hana Colla Q10 chính là bảo bối giúp nàng duy trì sức sống làn da theo thời gian.\nĐộ tuổi từ 20 đến 25, làn da của chúng ta luôn tràn đầy sức sống, đó cũng là mốc thời gian đẹp nhất của thanh xuân. Nhưng sau khoảng thời gian này, những chuyển biến nhỏ từ bên trong đã bắt đầu xuất hiện, âm thầm làm thay đổi cấu trúc và diện mạo tươi tắn của da. Sự khác biệt nhỏ trên làn da không làm chúng ta mảy may chú ý, cho đến khi chúng biểu hiện trực tiếp ra bên ngoài:\nda khô\n, nếp nhăn,\nsạm nám\n, kém đàn hồi hơn. Đến lúc này, những cố gắng bù đắp của chúng ta chỉ giúp làm chậm lại quá trình lão hóa, cải thiện các vấn đề của da, nhưng thật khó để trở lại nét đẹp không tì vết như ban đầu.\nTuy nhiên, dẫu làn da bạn đang trong giai đoạn nào, vẫn luôn có cách giúp da đẹp hơn. Vẻ đẹp thanh xuân tự nhiên vẫn có thể duy trì nếu nàng biết cách chăm sóc da từ bên trong - nơi quyết định trạng thái khỏe mạnh của da.\nBổ sung dưỡng chất thiếu hụt và có khả năng tác động vào những vấn đề của da là ‘chìa khóa’ để củng cố cấu trúc da tươi trẻ. Nước uống Hana Colla Q10 có thể đảm nhận vai trò này một cách tốt nhất. Đây là sản phẩm được phái đẹp ưa chuộng tại thị trường Nhật Bản nội địa.\nLàm chậm tốc độ lão hóa\nHana Colla Q10 với công nghệ hiện đại siêu phân tử kết hợp bộ tứ dưỡng chất gồm collagen, vitamin C,\ncoenzyme Q10\nvà chiết xuất hoa anh đào giúp tối ưu tốc độ trẻ hóa làn da. Khi vào cơ thể, các hoạt chất hiệp lực tăng cường chống oxy hóa, vừa bảo vệ tế bào da trước các gốc tự do gây hại, vừa củng cố cấu trúc da tổn thương, nhờ đó đẩy nhanh quá trình phục hồi làn da sáng khỏe và giúp da có khả năng chống chịu cao trước tác động xấu bên ngoài.\nDo được bổ sung dạng nước uống, nên không chỉ da mặt mà làn da cơ thể cũng nhận được những lợi ích tương tự.\nTăng độ ẩm, làm sáng da\nPeptide collagen thuỷ phân kết hợp cùng nhiều dưỡng chất ‘kỳ diệu’ cho da, giúp phòng ngừa và cải thiện các biểu hiện lão hóa da:\nTăng tính đàn hồi của da.\nDa trở nên mịn màng.\nLàn da được cấp đủ ẩm, căng mọng và ẩm mượt.\nCác nếp nhăn nông mờ dần và giảm sự xuất hiện của các nếp nhăn mới.\nDa sáng khỏe, giảm thâm nám, khuyết điểm trên da.\nGiảm quầng thâm mắt cho gương mặt thêm sức sống.\nƯu điểm của Hana Colla Q10\nMỗi chai Hana Colla Q10 50ml có chứa 5000mg peptide collagen, hơn nữa đây là dạng collagen thuỷ phân siêu phân tử, có khả năng tương thích đến 95% với cơ thể người. Hàm lượng cao vượt trội và được tối ưu hiệu khả năng hấp thu, giúp phát huy mạnh mẽ công dụng của collagen khi vào cơ thể và cũng kích thích sản sinh collagen tự nhiên, duy trì tác dụng lâu dài.\nNgoài bổ sung collagen thiết yếu để duy trì độ căng mịn và tính đàn hồi của da, Hana Colla Q10 còn có các dưỡng chất đặc biệt tốt cho da như\nvitamin C\n, coenzyme Q10, chiết xuất hoa anh đào,... Sự kết hợp này sẽ mang đến tác động mạnh mẽ hơn và cho sự cải thiện đáng kể.\nKhác với những sản phẩm chứa hàm lượng cao collagen thường gây nóng trong người, Hana Colla Q10 không có hiện tượng này. Sản phẩm cũng không làm tăng cân do lượng calo hấp thụ trong sản phẩm là rất nhỏ, chỉ đáp ứng 1% lượng chất béo cần thiết trong ngày.\nHana Colla Q10\nđược nhập khẩu chính thức bởi\nJpanWell\n. Với thông điệp 'Made in Japan', JpanWell mong muốn tạo sự uy tín và niềm tin chất lượng trong lòng khách hàng. Cam kết cung ứng cho thị trường Việt Nam dòng sản phẩm được chọn lọc rất kỹ lưỡng và sản xuất tại Nhật Bản. Các sản phẩm của\nJpanWell\nđều được Bộ Y tế Việt Nam kiểm định chất lượng, cấp giấy chứng nhận được phép nhập khẩu và phân phối.\nThành phần của Nước uống Hana Colla Q10 Collagen\nThành phần cho 1 chai\nThông tin thành phần\nHàm lượng\nBột chiết xuất hoa Anh đào\n50mg\nCoenzym Q10\n200mg\nN-Acetylglucosamine\n300mg\nVitamin C\n300mg\nPeptide collagen cá\n5000mg\nPeptide collagen cá:\nDạng phân tử cực nhỏ rất dễ thẩm thấu vào các tầng da, với nhiệm vụ chính là duy trì cấu trúc khỏe mạnh và cải thiện các tế bào đã hư tổn. Từ đó giúp tăng độ đàn hồi cho da, trẻ hóa da, đẩy lùi các dấu hiệu lão hóa.\nVitamin C (L-ascorbic acid):\nGiúp kích thích sản sinh\ncollagen\n, chống oxy hóa, bảo vệ da trước\ntác hại của tia cực tím\n. Vitamin C cũng hỗ trợ giảm nếp nhăn và cải thiện độ ẩm cho da khô.\nN-Acetylglucosamine:\nLà một phân tử cấu thành axit hyaluronic - chất giúp giữ nước cho da, nhưng acetylglucosamine có hiệu quả thâm nhập qua da tốt, mang lại hiệu quả cao trong việc tăng hàm lượng nước trên da, giảm thiểu nếp nhăn, giúp làn da mịn màng, căng mọng hơn.\nCoenzyme Q10:\nHỗ trợ tế bào da chống lại quá trình oxy hóa, giúp ngăn ngừa và giảm nếp nhăn, nám, tàn nhang trên da. Tăng cường dưỡng da trở nên mịn màng, căng bóng.\nChiết xuất hoa anh đào:\nỨc chế hình thành hắc sắc tố melanin, ngăn ngừa và làm mờ nám da,\ntàn nhang\n, dưỡng da trắng sáng. Bên cạnh đó, chiết xuất hoa anh đào còn tăng cường khả năng chống oxy hóa, trả lại làn da khỏe mạnh, săn chắc, giảm đáng kể tình trạng nếp nhăn.\nCông dụng của Nước uống Hana Colla Q10 Collagen\nHana Colla Q10 bổ sung Collagen và các chất chống oxy hóa cho cơ thể; hỗ trợ hạn chế quá trình oxy hóa da, tăng độ ẩm, độ đàn hồi cho da; giúp đẹp da.\nCách dùng Nước uống Hana Colla Q10 Collagen\nCách dùng\nUống 50ml/ngày, pha loãng với nước khi sử dụng.\nĐối tượng sử dụng\nHana Colla Q10 thích hợp sử dụng cho người trưởng thành có nhu cầu làm đẹp da.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kì thành phần nào của sản phẩm.\nKhông vượt quá liều khuyến cáo hằng ngày.\nDùng ngay sau khi mở nắp và đảm bảo nắp chai được vặn chặt. Vì sản phẩm chứa nhiều chất dinh dưỡng, nên không để nước còn lại vào chai khi đã rót ra cốc tránh vi khuẩn xâm nhập vào sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp để duy trì chất lượng.\nBảo quản trong tủ lạnh sau khi mở nắp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502062_nuoc_uong_collagen_jpanwell_hana_colla_q10_10_chai_x_50ml_5871_6322_large_ea79e89fee.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/nuoc-uong-collagen-jpanwell-hana-colla-q10-10-chai-x-50ml-36304.html"
}