{
    "type": "product",
    "name": "Gel Belazin hỗ trợ ngừa mụn trứng cá, ngừa thâm, dưỡng da (15g)",
    "summary_content": {
        "Danh mục": "Kem trị mụn, gel trị mụn",
        "Quy cách": "Tuýp x 15g",
        "Dạng bào chế": "Nhũ tương (Gel)",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Belazin tập trung các thành phần có khả năng tác động toàn diện vào vùng da bị mụn. Giúp ngừa mụn trứng cá, ngừa thâm, dưỡng da.",
        "Nhà sản xuất": "GAMMA CHEMICALS PTE",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "125.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel Belazin\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nNgừa mụn, ngừa thâm, dưỡng da\nBelazin tập trung các thành phần có khả năng tác động toàn diện vào vùng da bị mụn. Sản phẩm có tác dụng tiêu diệt vi khuẩn gây mụn ở các lỗ chân lông, giảm viêm nhiễm, ngừa thâm và dưỡng da, giúp hỗ trợ trị mụn và ngăn ngừa mụn quay trở lại. Với giá thành hợp lý và bảng thành phần hoạt động hiệu quả, Belazin là gợi ý hay cho những ai đang tìm kiếm giải pháp cho làn da mụn.\nGel Belazin hỗ trợ ngừa mụn trứng cá, ngừa thâm, dưỡng da (15g)\nMụn là vấn đề về da thường gặp và dễ tái đi tái lại. Đó là lý do các sản phẩm điều trị mụn cũng như làm giảm mụn rất được quan tâm. Với sản phẩm dành cho mụn, chúng hoạt động theo những cách khác nhau và phù hợp với những tình trạng mụn khác nhau. Do số lượng sản phẩm trị mụn trên thị trường ngày càng nhiều nên lại càng khó để chúng ta lựa chọn được sản phẩm phù hợp với làn da của mình.\nBelazin là sản phẩm hỗ trợ trị mụn theo cơ chế tác động vào quá trình hình thành mụn, từ đó giúp ngăn chặn mụn phát sinh cũng như thúc đẩy mụn nhanh lành hơn, hồi phục da sau mụn. Với cơ chế này, Belazin có thể hỗ trợ cho nhiều tình trạng mụn khác nhau, điển hình là mụn trứng, mụn ẩn, mụn đầu đen,...\nHiệu quả của Belazin\nHỗ trợ trị mụn\nBelazin giúp tiêu diệt vi khuẩn gây mụn bên trong và ngăn không cho chúng lây lan sang những vùng da khác, đồng thời làm khô cồi nhanh và giảm viêm những nốt mụn, từ đó giảm tình trạng sưng đỏ, ngứa rát.\nBelazin cũng tiếp tục thúc đẩy loại bỏ tế bào sừng chết trên bề mặt vùng da mụn. Hoạt động này giúp nhân mụn bên trong dễ dàng bị đẩy ra ngoài và cũng kích thích sản sinh tế bào da mới. Do đó những nốt mụn sẽ nhanh chóng biến mất và trả lại cho bạn làn da mịn màng.\nNgừa thâm mụn\nBằng cách phá vỡ liên kết các tế bào da khô và chết trên bề mặt, vừa kích thích sản sinh tế bào da mới, Belazin giúp làm bong lớp da chết thâm sạm do mụn để lại, thay vào đó là phần da mới khỏe mạnh, trắng sáng.\nDưỡng da, ngừa mụn tái phát\nSự kết hợp giữa các thành phần trong sản phẩm không chỉ làm tăng tốc độ chữa lành mụn mà còn giúp bạn nuôi dưỡng làn da mịn màng và sáng hồng hơn.\nCác hoạt chất tham gia vào việc đánh tan các tế bào da chết làm tắc nghẽn lỗ chân lông của bạn, cũng như kiểm soát lượng bã nhờn tiết ra, nhờ vậy giúp lỗ chân lông thông thoáng và se nhỏ lại, hạn chế khả năng sinh sôi của khuẩn gây mụn, giảm số lượng mụn hình thành.\nƯu điểm nổi bật\nBelazin có kết cấu dạng gel trong suốt và tương đối lành tính với làn da. Công thức đơn giản nhưng cho hiệu quả cao, tập trung 3 thành phần quan trọng có hiệu quả cao đối với làn da mụn, bao gồm: Salicylic Acid - Lactic Acid - Zinc Oxide. Sự kết hợp của các thành phần này mang lại cho Belazin khả năng kháng khuẩn, kháng viêm, giúp ngăn ngừa mụn và kích thích lên da non một cách nhanh chóng, lành vết thương và tránh để lại sẹo thâm.\nChỉ với một sản phẩm, có thể dùng cho các tình trạng mụn khác nhau. Đó là nhờ cơ chế tác động trực tiếp vào hoạt động hình thành mụn và thâm, giúp Belazin có thể tiếp cận với nhiều loại mụn như mụn đầu đen, mụn viêm, mụn ẩn, mụn trứng cá,...\nThành phần hoạt chất\nSalicylic Acid:\nCó tác dụng chính là tiêu diệt vi khuẩn có trong lỗ chân lông - nguyên nhân chính gây mụn, nhờ đó làm giảm các phản ứng viêm và làm khô vết thương, làm bong lớp sừng nhanh, mau tái tạo da mới.\nLactic Acid:\nHoạt chất có công dụng loại bỏ tế bào chết trên bề mặt da làm cho da sáng hồng hơn, se khít lỗ chân lông. Việc này cũng giúp các hoạt chất có thể thẩm thấu sâu hơn vào lỗ chân lông và cho hiệu quả trị mụn tối ưu.\nZinc Oxide:\nLàm sạch các nang lông, làm thông thoáng lỗ chân lông, kiểm soát việc sản xuất bã nhờn của da. Ngoài ra nó còn giúp chống lại tác nhân gây hại từ mặt trời và môi trường xung quanh.\nBelazin được sản xuất và phân phối bởi DNTN sản xuất hóa mỹ phẩm Gam Ma. Đây là đơn vị dược mỹ phẩm đã có hơn 20 năm thực hiện việc nghiên cứu, xây dựng và phát triển các dòng sản phẩm làm đẹp và chăm sóc sức khỏe. Với phương châm “Chất lượng - uy tín - giá cả hợp lý - mẫu mã đẹp”, Gam Ma đã và đang dần khẳng định tên tuổi của mình trong lòng khách hàng bằng những sản phẩm chất lượng, uy tín và đa dạng. Có thể kể đến như các loại sản phẩm chăm sóc da, chăm sóc tóc, sản phẩm sát khuẩn, sản phẩm trị mụn, trị nám, trị khô nứt da, sản phẩm chăm sóc da trẻ em.\nBelazin là sản phẩm của Gamma Chemicals Việt Nam. Thương hiệu đã có hơn 20 năm nghiên cứu, phát triển và xây dựng các dòng sản phẩm làm đẹp và chăm sóc sức khỏe; ngày càng khẳng định vị thế của mình trên thị trường mỹ phẩm Việt Nam, trở thành thương hiệu nổi tiếng trong nước và có chỗ đứng nhất định trên thị trường nước ngoài. Với phương châm “Chất lượng - Uy tín - Giá cả hợp lý - Mẫu mã đẹp”, các sản phẩm và dịch vụ của Gamma Chemicals Việt Nam sẽ đáp ứng được nhu cầu đa dạng của khách hàng.\nThành phần của Gel Belazin\nThông tin thành phần\nHàm lượng\nDeionized Water\nCarbomer\nSalicylic acid\nLactic Acid\nZinc oxide\nTocopherol\nPotassium sorbate\nCông dụng của Gel Belazin\nBelazin giúp ngừa mụn trứng cá, ngừa thâm, dưỡng da.\nCách dùng Gel Belazin\nVệ sinh da trước khi sử dụng. Bôi gel 1 - 2 lần/ngày vào buổi sáng và tối lên vùng\nda bị mụn\n.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho trẻ em dưới 3 tuổi.\nKhông bôi lên chỗ vết thương hở.\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐậy nắp sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/8530_gel_tri_mun_trung_ca_ngua_tham_belazin_2760_599f_large_7915cc57a1.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/gel-tri-mun-trung-ca-ngua-tham-belazin-694.html"
}