{
    "type": "product",
    "name": "Dung dịch LineaBon K2+D3 ErgoPharm hỗ trợ bổ sung Vitamin (10ml)",
    "summary_content": {
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Úc",
        "Nhà sản xuất": "ERGOPHARM",
        "Nước sản xuất": "Slovenia",
        "Thành phần": "Vitamin D3",
        "Mô tả ngắn": "Dung dịch nhỏ giọt hỗ trợ tăng chiều cao cho bé LineaBon K2+D3 bổ sung Vitamin D3 và vitamin K2, giúp hấp thu canxi hiệu quả, cải thiện mật độ xương, giúp cho hệ xương và răng chắc khỏe.",
        "Số đăng ký": "7010/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "295.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch LineaBon K2+D3\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCho con ngủ ngon - Tăng chiều cao vượt trội\nThực phẩm bảo vệ sức khỏe\nLineaBon K2+D3\nlà sản phẩm D3 K2 đầu tiên kết hợp vitaMK7 và vitamin D3 nhập khẩu từ Châu Âu. Sản phẩm dạng nhỏ giọt, định liều chính xác giúp hấp thu canxi hiệu quả, cải thiện mật độ xương, giúp cho hệ xương và răng chắc khỏe.\nTrẻ thấp còi có thể do rất nhiều lý do nhưng một trong những nguyên nhân chính là dinh dưỡng không được đáp ứng đủ, đặc biệt là các vi chất cần thiết cho quá trình phát triển hệ xương và chiều cao bị thiếu hụt trong 1000 ngày đầu đời.\nTrong đó, phần lớn trẻ bị thấp còi trong giai đoạn này đều do thiếu hụt\nvitamin K2\nvà\nvitamin D3\n. Điều này ảnh hưởng lớn đến quá trình hấp thu và phân bổ chính xác lượng canxi đến xương, gây cản trở quá trình phát triển hệ xương răng và tăng chiều cao ở trẻ.\nTuy nhiên 2 loại vitamin này lại có rất ít trong thức ăn, trẻ nhỏ cần bổ sung dự phòng ngay từ sau khi sinh đến hết 2 năm đầu đời.\nLineaBon K2+D3\nlà sản phẩm mang lại hiệu quả cao trong việc thúc đẩy chiều cao của trẻ nhỏ và trẻ sơ sinh. LineaBon K2+D3 đạt tiêu chuẩn sản xuất cao nhất hiện nay GMP - FDA Hoa Kỳ, không màu, không mùi và dễ uống.\nBổ sung vitamin D3 và vitamin K2\nCanxi\nvà phốt pho là nguyên tố chính trong xương có chức năng xây dựng và duy trì cấu trúc xương khỏe mạnh. Tuy nhiên, để các nguyên tố này được hấp thu tối đa khi vào cơ thể thì cần thêm sự hỗ trợ của vitamin K2 và vitamin D3.\nVitamin D3 giúp hấp thu canxi, phốt pho từ ruột vào máu và duy trì nồng độ ở mức ổn định. Vitamin K2 phối hợp cùng D3 đưa canxi từ máu đến đúng điểm cần đến tại xương, kiểm soát lượng canxi lắng đọng tại nơi không cần thiết như mạch máu, mô mềm, gây ra các bệnh lý nguy hiểm cho cơ thể.\nLineaBon K2+D3\nlà sản phẩm giúp bổ sung bộ đôi vitamin D3 và K2 cho bé. Đây cũng là sản phẩm duy nhất tại Việt Nam chứa K2 và OliveTM - loại vitamin K2 chứa vitaMK7 kết hợp dầu Olive nguyên chất được chứng minh lâm sàng về hoạt tính sinh học và độ ổn định lý tưởng trong cơ thể.\nGiúp con phát triển chiều cao vượt trội\nVitamin D3 K2\nlà những vi chất dinh dưỡng quan trọng hàng đầu có vai trò giúp bé phát triển chiều cao, phòng ngừa còi xương từ những năm đầu đời. Vitamin D3 và K2 hỗ trợ phát triển chiều cao cho trẻ thông qua tác dụng hỗ trợ nhau trong việc hấp thu canxi vào máu và xương.\nVitamin D3 giúp hấp thu tối đa lượng canxi từ sữa và thức ăn vào máu. Đồng thời kích thích sản xuất osteocalcin - protein gắn canxi vào xương. Tuy nhiên, osteocalcin lại chỉ hoạt động khi có vitamin K2 kích hoạt.\nSự có mặt của vitamin K2 sẽ kích hoạt osteocalcin vận chuyển canxi đến đúng xương, làm tăng sinh collagen, tăng tạo xương và giảm các yếu tố hủy xương.\nLineaBon K2+D3 với sự kết hợp hoàn hảo giữa vitamin D3 và K2 sẽ hỗ trợ hấp thu canxi hiệu quả, cải thiện mật độ xương và giúp xương tăng trưởng nhanh. Từ đó, sản phẩm vừa giúp bé phát triển chiều cao, dự phòng còi xương, vừa giúp hệ xương răng chắc khỏe, dẻo dai.\nVitamin D3 K2 LineaBon K2+D3\nđược sản xuất bởi\nErgoPharma Ltd\n. Đây là một doanh nghiệp phát triển và sản xuất, chuyên sản xuất\nThực phẩm chức năng\nchất lượng cao.\nErgoPharma có trụ sở tại Slovenia, một quốc gia có các giải pháp công nghệ tiên tiến, đầu tư vào R&D và nhận thức về sinh thái rộng rãi được tích hợp chặt chẽ trong các chiến lược phát triển và sản xuất. Môi trường này đã tạo điều kiện cho sự phát triển của các ngành công nghiệp dược phẩm và thực phẩm bổ sung thành công trên toàn cầu.\nChất lượng là ưu tiên hàng đầu tại ErgoPharma, thiết bị hiện đại được đặt trong các không gian sản xuất và lưu trữ được thiết kế đặc biệt đáp ứng các quy định nghiêm ngặt về chất lượng và an toàn. Quá trình sản xuất được giám sát và kiểm soát liên tục, đảm bảo mang tới tay khách hàng những sản phẩm hoàn toàn an toàn và đầy đủ giá trị.\nThành phần của Dung dịch LineaBon K2+D3\nThành phần cho 0.2ml\nThông tin thành phần\nHàm lượng\nVitamin D3\n400iu\nVitamin K2\n22.5mcg\nVitamin D3:\nGiúp cơ thể hấp thụ canxi và phốt pho, hỗ trợ xây dựng hệ xương răng chắc khỏe. Đồng thời giúp ngăn ngừa và hỗ trợ điều trị các rối loạn xương như\ncòi xương\n, nhuyễn xương.\nVitamin K2:\nGiúp điều hòa sự lắng đọng của canxi, ngăn ngừa quá trình canxi hóa ở thành mạch máu và thận. Giúp hỗ trợ cải thiện sức khỏe hệ xương, giảm nguy cơ\nloãng xương\n.\nCông dụng của Dung dịch LineaBon K2+D3\nLineaBon K2+D3\nbổ sung\nVitamin D3\nvà vitamin K2, giúp hỗ trợ hấp thu canxi, giúp giảm nguy cơ loãng xương.\nCách dùng Dung dịch LineaBon K2+D3\nCách dùng\nTrẻ em từ 0 - 12 tháng: 6 giọt mỗi ngày.\nTrẻ em từ 1 - 3 tuổi: 6 - 8 giọt mỗi ngày.\nTrẻ em từ 3 - 12 tuổi: 8 - 12 giọt mỗi ngày.\nNgười lớn: 12 giọt mỗi ngày.\nĐối tượng\nsử dụng\nLineaBon K2+D3 sử dụng trong các trường hợp:\nTrẻ em và người lớn có nhu cầu bổ sung Vitamin D3, Vitamin K2.\nNgười có nguy cơ bị loãng xương.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông nên sử dụng thay thế cho chế độ ăn cân bằng.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, tránh nhiệt độ cao và ánh nắng trực tiếp.\nĐóng chặt nắp sau khi dùng và bảo quản ở điều kiện quy định sau khi mở.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00022576_lineabon_k2d3_ergopharm_10ml_tre_em_5723_63a9_large_9b6383b4b6.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/lineabon-k2d3-ergopharm-10ml-tre-em-22902.html"
}