{
    "type": "product",
    "name": "Viên uống Slim Body Học Viện Quân Y hỗ trợ giảm cân (100 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ giảm cân",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 100 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "TRUNG TÂM NGHIÊN CỨU ỨNG DỤNG SẢN XUẤT TPCN HỌC VIỆN QUÂN Y",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Chè vằng",
        "Mô tả ngắn": "Slim Body giúp giảm hấp thụ chất béo vào cơ thể, giảm cholesterol, giảm mỡ máu, giảm tình trạng béo phì, thừa cân.",
        "Số đăng ký": "3703/2017/ATTP-XNCB"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Slim Body\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSlim Body Học Viện Quân Y\nGiảm hấp thụ chất béo, giảm tình trạng thừa cân, béo phì\nViên uống giảm cân Slim Body của Học Viện Quân Y là sản phẩm hỗ trợ giảm cân đã vượt qua những tiêu chuẩn gắt gao trước khi đến tay người tiêu dùng, giúp giảm hấp thụ chất béo vào cơ thể, giảm mỡ máu, giảm cholesterol, giảm tình trạng béo phì, thừa cân.\nViên uống giảm cân Slim Body Học Viện Quân Y 100 viên\nSlim Body áp dụng phương pháp giảm cân độc đáo bằng lá sen -  một kinh nghiệm dân gian lâu đời đã được chứng minh khoa học có hiệu quả trong việc hỗ trợ làm giảm mỡ. Kết hợp với các thành phần khác như: Chè vằng, sơn tra, bụt giấm, giảo cổ lam... có tác dụng làm tăng hiệu quả tối đa cho quá trình giảm cân. Sự kết hợp của các thành phần này mang đến tác dụng vượt trội, tác động từ bên trong làm ức chế các yếu tố gây nên quá trình tăng cân, đồng thời lưu thông khí huyết của cơ thể.\nGiảm cân an toàn\nSlim Body HVQY giúp giảm cân hiệu quả theo cơ chế cung cấp dưỡng chất cho cơ thể nhằm hạn chế cảm giác thèm ăn, tăng cường quá trình trao đổi chất để những năng lượng dư thừa không bị tích trữ trong cơ thể, đồng thời phá vỡ những liên kết mỡ và nhanh chóng đào thải chúng ra ngoài.\nNgoài ra, nhờ làm giảm lượng cholesterol xấu nên bên cạnh hỗ trợ giảm cân, Slim Body HVQY còn giúp ngăn ngừa bệnh tim mạch do mỡ máu cao.\nDược liệu thiên nhiên\nSự khác biệt của Slim Body HVQY chính là quá trình tuyển chọn dược liệu bào chế sản phẩm được thực hiện bởi chính những nhà khoa học giàu chuyên môn trong lĩnh vực chăm sóc sức khỏe của Học Viện Quân Y. Những dược liệu thiên nhiên này đã được chứng minh hiệu quả giảm cân qua nhiều nghiên cứu.\nSlim Body HVQY bào chế từ dược liệu thiên nhiên kết hợp công nghệ sản xuất hiện đại\nDùng lá sen để giảm cân được lưu truyền rộng rãi trong dân gian. Nay đã được nhiều nghiên cứu chứng minh về tác dụng của nó trong quá trình đào thải mỡ thừa. Tuy nhiên, việc chỉ sử dụng lá sen để giảm cân lại không mang lại hiệu quả cao. Vì thế, các nhà khoa học tại Học Viện Quân Y đã nghiên cứu và bào chế lá sen, kết hợp với các dược liệu khác theo một tỉ lệ riêng biệt. Không chỉ đáp ứng được hiệu quả giảm cân vượt trội mà còn đảm bảo tiêu chí an toàn với sức khỏe.\nSlim Body HVQY - dành cho người cần giảm cân. Giúp bạn thon dáng đẹp da, tự tin với mọi đường nét cơ thể.\nThành phần của Viên uống Slim Body\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nChè vằng\n100mg\nGiảo cổ lam\n100mg\nBụp giấm\n100mg\nlá sen\n1300mg\nCông dụng của Viên uống Slim Body\nSlim Body giúp giảm hấp thụ chất béo vào cơ thể, giảm cholesterol, giảm mỡ máu, giảm tình trạng béo phì, thừa cân.\nCách dùng Viên uống Slim Body\nCách dùng\nUống 2 viên/lần x 2 lần/ngày.\nUống trước bữa ăn 30 phút. Uống vào bữa sáng và bữa trưa. Đợt dùng từ 1 - 3 tháng.\nĐể có kết quả tốt nhất, nên kết hợp với chế độ ăn uống và luyện tập hợp lý.\nĐối tượng sử dụng\nSlim Body dùng trong các trường hợp:\nNgười thừa cân, béo phì.\nNgười có mỡ máu cao, triglycerid máu cao.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kĩ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/slim-body-hoc-vien-quan-y-100v-20397.html"
}