{
    "type": "product",
    "name": "Viên uống Phế Khang Hải Thượng Vương Vesta hỗ trợ giảm đau rát họng, khản tiếng do ho kéo dài (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN PHÁT TRIỂN DƯỢC VESTA",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Ho",
        "Thành phần": "Acerola",
        "Mô tả ngắn": "Phế Khang Hải Thượng Vương hỗ trợ hạn chế ho nhiều, giúp giảm biểu hiện tăng tiết đờm. Hỗ trợ giảm đau rát họng, khản tiếng do ho kéo dài.",
        "Số đăng ký": "7574/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": "135.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Phế Khang\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiảm ho dai dẳng, tăng cường sức khỏe hệ hô hấp\nDựa trên kinh nghiệm sử dụng thảo dược của y học dân tộc và các bằng chứng khoa học hiện đại trong điều trị ho,\nPhế Khang Hải Thượng Vương\nđược bào chế từ xuyên tâm liên, thanh hao, cúc tím và một số dược liệu khác giúp bổ phế, giảm ho và giảm biểu hiện tăng tiết đờm. Sản phẩm thích hợp sử dụng cho người bị ho dai dẳng do nhiều nguyên nhân; người bị đau rát, khản tiếng do ho kéo dài.\nCác bệnh lý về đường hô hấp như\nho khan\n, ho có đờm, cảm lạnh, viêm họng, viêm phế quản... là những bệnh thường gặp, đặc biệt khi thời tiết giao mùa. Tình trạng ho có thể kéo dài dai dẳng nếu không được kiểm soát đúng cách. Kể cả khi bạn tự ý dùng thuốc kháng sinh cũng không mang lại hiệu quả điều trị bệnh, ngược lại càng làm tăng nguy cơ kháng thuốc.\nPhế Khang Hải Thượng Vương chính là giải pháp hỗ trợ hữu hiệu cho bệnh đường hô hấp nhờ vào các vị thảo dược đã được sử dụng lâu đời trong điều trị ho. Trong đó có những vị đặc biệt đã được chứng minh bằng các nghiên cứu khoa học hiện đại như xuyên tâm liên, thanh hao hoa vàng. Nhờ đó, sản phẩm hỗ trợ điều trị chứng ho lâu ngày, tăng cường sức khỏe hệ hô hấp và mang lại sự dễ chịu khi bị ho.\nHạn chế ho nhiều và cảm giác khó chịu khi ho\nViêm phế quản thường đi kèm với ngứa rát họng, gây kích thích khiến bạn ho nhiều hơn. Phế Khang Hải Thượng Vương giúp giữ ấm hệ hô hấp, làm loãng dịch đờm, làm dịu màng nhầy trong cổ họng vì thế sẽ giảm cảm giác muốn ho.\nTăng cường đề kháng\nPhế Khang Hải Thượng Vương hỗ trợ làm sạch virus đường hô hấp, giảm viêm,\ntăng cường đề kháng\nbảo vệ cơ thể chống lại sự tấn công của virus, đồng thời điều hòa hoạt động hô hấp giúp người bệnh cảm thấy dễ chịu hơn, mau chóng phục hồi sức khỏe và giảm nguy cơ tái phát.\nAn toàn và hiệu quả\nPhế Khang Hải Thượng Vương hướng tới mục đích chăm sóc sức khỏe hệ hô hấp ở cả người lớn và trẻ em, vì thế, các loại thảo dược được lựa chọn đều vì tác dụng hữu ích của chúng trong việc hỗ trợ điều trị bệnh và hơn hết là chúng an toàn với cơ thể.\nNguyên liệu chính đều được chiết xuất dung môi, chuẩn hóa hàm lượng hoạt chất cao và có nhiều nghiên cứu khoa học. Trong đó, Xuyên tâm liên nhập khẩu có\nAndrographolide\n50%, trong khi các sản phẩm khác thường chỉ chứa khoảng 10%. Kết hợp cùng thanh hao hoa vàng chứa 20% Artemisinin, Phế Khang Hải Thượng Vương trở thành sản phẩm sở hữu bộ đôi hoạt chất có tác dụng kháng virus hữu hiệu. Có thể được sử dụng dài hạn để giảm ho và giảm tăng tiết đờm trong bất kỳ trường hợp nào.\nPhế Khang Hải Thượng Vương được chịu trách nhiệm về chất lượng và phân phối bởi công ty Hoàng Gia Royal Phar. Sản xuất tại nhà máy\nVesta\nđạt chuẩn GMP và có nhiều năm kinh nghiệm trong lĩnh vực nghiên cứu, sản xuất các dòng TPCN bảo vệ sức khoẻ.\nThành phần của Viên uống Phế Khang\nThông tin thành phần\nHàm lượng\nXuyên tâm liên\n100mg\nThanh hao hoa vàng\n50mg\nCúc hoa\n50mg\nAcerola\n50mg\nKẽm Gluconat\n30mg\nPelargonium Graveolens (Geranium) Flower Oil\n10mg\nGừng\n10mg\nCam thảo\n10mg\nChiết xuất Xuyên tâm liên (50% Andrographolide):\nTheo “Những cây thuốc và vị thuốc Việt nam\" của Đỗ Tất Lợi: Xuyên tâm liên có tác dụng thanh nhiệt giải độc, giảm đau. Dùng trong hô hấp với công dụng cảm mạo, phát sốt viêm họng, amidan, viêm phổi.\nAndrographolide - hợp chất chiết xuất từ\nXuyên tâm liên\nđược biết đến với đặc tính kháng khuẩn và kháng virus phổ rộng. Andrographolide còn được chứng minh an toàn với các cơ quan: Não, phổi, gan, tim và ruột.\nChiết xuất Thanh hao hoa vàng (20% Artemisinin):\nThanh hao có vị đắng, tính hàn. Dùng trong đông y chữa sốt (sốt cảm, sốt do bệnh phổi, thương hàn). Theo sách Đỗ Tất Lợi, vị này dùng lâu không có hại mà còn làm ăn ngon cơm, chóng tiêu, chữa mệt mỏi cơ thể và trí não.\nCác thử nghiệm xác nhận rằng Artemisinin chiết xuất từ cây thanh hao hoa vàng có thể ức chế sự lây nhiễm của Sars-CoV-2 ở mức độ không gây độc cho tế bào - đã được thử nghiệm giai đoạn 2.\nChiết xuất Cúc tím:\nGiảm thời gian và mức độ nghiêm trọng của nhiễm trùng đường hô hấp, tăng cường miễn dịch.\nChiết xuất Quả sơ ri:\nBổ sung vitamin C\n, chống oxy hóa, tăng cường đề kháng.\nKẽm gluconate:\nTăng cường sức đề kháng.\nThiên trúc quỳ:\nGiảm nhiễm trùng đường hô hấp trên, viêm phế quản cấp tính, cảm lạnh.\nGừng:\nGiúp long đờm, giảm ho, giảm đau rát họng.\nCam thảo:\nTác dụng chống viêm, dịu ho, giảm đau rát họng.\nCông dụng của Viên uống Phế Khang\nPhế Khang Hải Thượng Vương hỗ trợ hạn chế ho nhiều, giúp giảm biểu hiện tăng tiết đờm.\nHỗ trợ giảm đau rát họng, khản tiếng do ho kéo dài.\nCách dùng Viên uống Phế Khang\nCách dùng\nTrẻ em trên 6 tuổi và người lớn: Uống 1 viên mỗi ngày. Uống sau khi ăn.\nĐối tượng sử dụng\nPhế Khang Hải Thượng Vương dùng trong các trường hợp:\nNgười bị ho khan, ho có đờm, ho do thay đổi thời tiết, cảm lạnh (hắt hơi, sổ mũi), viêm họng, viêm phế quản.\nNgười bị đau rát họng, khản tiếng do ho kéo dài.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032568_phe_khang_hai_thuong_vuong_3x10_7009_616f_large_12889d8d3b.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/phe-khang-hai-thuong-vuong-3x10-32700.html"
}