{
    "type": "product",
    "name": "Viên uống Ginkgo Doppelherz hỗ trợ tăng cường tuần hoàn não (30 viên)",
    "summary_content": {
        "Danh mục": "Tuần hoàn máu",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 Viên",
        "Thành phần": "Bạch quả",
        "Nhà sản xuất": "QUEISSER PHARMA GMBH & CO. KG",
        "Nước sản xuất": "Đức",
        "Xuất xứ thương hiệu": "Đức",
        "Số đăng ký": "10140/2021/ĐKSP",
        "Mô tả ngắn": "Ginkgo + B-vitamins + Choline bổ sung vitamin và dưỡng chất cần thiết cho não bộ giúp: Hỗ trợ tăng cường tuần hoàn não, hỗ trợ tăng cường khả năng tập trung và hỗ trợ cải thiện trí nhớ. Hỗ trợ cải thiện các triệu chứng đau nửa đầu, ù tai, hoa mắt, chóng mặt do thiểu năng tuần hoàn máu não."
    },
    "original_price": null,
    "discount_price": "335.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nLưu ý\nBảo quản\nViên uống Ginkgo\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Viên uống Ginkgo\nThông tin thành phần\nHàm lượng\nBạch quả\n100mg\nCholine\n100mg\nVitamin B1\n2.1mg\nVitamin B2\n2.4mg\nVitamin B5\n6mg\nAxit Folic\n400mcg\nVitamin B12\n1.5mcg\nKẽm\n2.5mg\nCông dụng của Viên uống Ginkgo\nGinkgo + B-vitamins + Choline bổ sung vitamin và dưỡng chất cần thiết cho não bộ giúp:\nHỗ trợ tăng cường tuần hoàn não, hỗ trợ tăng cường khả năng tập trung và hỗ trợ cải thiện trí nhớ.\nHỗ trợ cải thiện các triệu chứng đau nửa đầu, ù tai, hoa mắt, chóng mặt do thiểu năng tuần hoàn máu não.\nCách dùng Viên uống Ginkgo\nCách dùng\nUống 1 viên/ngày với lượng nước vừa đủ ngay sau bữa ăn.\nKhông được nhai.\nĐối tượng sử dụng\nGinkgo + B-vitamins + Choline thích hợp dùng cho các trường hợp sau:\nNgười trưởng thành, đặc biệt người cao tuổi suy giảm trí nhớ, người suy giảm nhận thức, khó tập trung.\nNgười có dấu hiệu rối loạn thiểu năng tuần hoàn máu não.\nNgười làm việc căng thẳng.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nNgười có bệnh lý liên quan tới xuất huyết, hoặc bệnh nhân đang dùng thuốc chống đông máu nên sử dụng theo chỉ dẫn của nhân viên y tế.\nThực phẩm này không được sử dụng thay cho bữa ăn chính.\nKhông phù hợp cho trẻ nhỏ và trẻ vị thành niên.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 25 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/ginkgo_1db189eee0.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuoc/ginkgo-b-vitamins-cholin-doppelherz-hop-30-vien-37774.html"
}