{
    "type": "product",
    "name": "Viên ngậm ho Bách Bộ Mom And Baby Tất Thành hỗ trợ giảm rát họng, ngứa cổ, khản tiếng (26 vỉ x 4 viên)",
    "summary_content": {
        "Danh mục": "Kẹo cứng",
        "Mô tả ngắn": "Viên ngậm ho Bách Bộ Mom And Baby Tất Thành giúp bổ phế giảm ho, giảm đau rát họng, ngứa cổ, khản tiếng, giúp làm giảm các triệu chứng ho gió, ho khan, ho do cảm lạnh hoặc do thay đổi thời tiết.",
        "Quy cách": "Hộp 26 vỉ x 4 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Tất Thành",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "286.000đ",
    "discount_price": "257.400đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên ngậm ho Bách Bộ Mom And Baby\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nĐẩy lùi cơn ho nhanh chóng\nViên ngậm ho Bách Bộ Mom And Baby Tất Thành với thành phần là những thảo dược thiên nhiên được tin dùng trong y học cổ truyền, có tác dụng bổ phế, giảm ho, giảm đau rát họng do thay đổi thời tiết hoặc đặc thù công việc phải thường xuyên sử dụng giọng nói.\nHo do thay đổi thời tiết hoặc\nho khan\nvà ho kéo dài do di chứng của hậu Covid luôn là một nỗi bận tâm của nhiều người. Ho kéo dài không chỉ làm ảnh hưởng đến sức khỏe mà còn khiến bạn sầu lo khi tiếng ho của mình ảnh hưởng đến những người xung quanh.\nSản phẩm\nkẹo ngậm ho\nBách Bộ Mom And Baby Tất Thành sử dụng những vị thuốc trị ho hiệu quả trong Đông y, hỗ trợ bổ phế, giảm rát họng, ngứa cổ, khản tiếng do\nviêm họng\n, viêm phế quản, làm giảm các triệu chứng ho gió, ho khan, ho do cảm lạnh, thay đổi thời tiết hoặc di chứng hậu Covid.\nGiảm ho và viêm họng từ những bài thuốc cổ truyền\nThành phần chính trong sản phẩm đều là những loại thảo dược thiên nhiên, được tin dùng nhiều trong Đông y để trị chứng\nho\nvà đau rát họng.\nHoạt chất saponin trong thiên môn, cát cánh và tỳ bà diệp có vai trò rất lớn trong việc giúp long đờm, trị các chứng ho dai dẳng và kéo dài. Ngoài ra, chất này còn giúp giảm viêm trong hen suyễn thông qua khả năng ức chế sản xuất IgE đặc hiệu trong mô hình hen suyễn do ovalbumin, phục hồi cấu trúc mô bệnh học, ức chế các chất trung gian gây viêm.\nBách bộ giúp giảm ho thông qua việc ức chế trung tâm hô hấp, làm giảm ho, giảm viêm, giãn cơ trơn phế quản, có hiệu quả cả với những chứng ho mãn tính. Hoạt chất stemonin trong cây bách bộ có khả năng ức chế trung tâm hô hấp, từ đó ức chế phản xạ ho và làm giảm ho, ngăn ngừa sưng đau cổ họng do ho quá nhiều.\nBên cạnh đó, xuyên bối mẫu có tác dụng lớn trong việc tiêu đờm, trị ho, nhuận phế, trừ đàm và thanh nhiệt tán kết nhờ vào thành phần có chứa các alkaloid - một nhóm các hợp chất hóa học xuất hiện tự nhiên có nhiều tác động dược lý.\nBổ phế trừ ho\nTheo quan điểm của Đông y, muốn trừ ho, trước hết phải bổ phế, mà muốn bổ phế, thì không chỉ chú ý tới tạng phế - hay còn gọi là phổi, mà còn phải chú ý tới các tạng khác như tỳ, vị, thận… Khi tăng cường sức đề kháng của cơ thể, các kháng thể tự sinh ra, ức chế các virus, vi khuẩn, tiêu viêm, khí quản và phế quản trở lại bình thường, đờm được tiêu trừ, cơn ho sẽ biến mất.\nAxit phenolic và flavonoid có trong thành phần kha tử hoạt động như những hoạt chất chống oxy hóa tự nhiên, bảo vệ các tế bào không bị tổn thương trước những phản ứng oxy hóa tự do, làm giảm tình trạng viêm nhiễm trong cơ quan hô hấp nói riêng và cả cơ thể nói chung. Đặc biệt, hai chất này còn có khả năng ngăn ngừa ung thư.\nCao thiên môn là thảo dược có vị ngọt, đắng, tính hàn, nổi bật với công dụng bổ phổi, làm mát phổi, hỗ trợ khí trong phổi lưu thông tốt. Do đó làm giảm các triệu chứng ho như ho khan, ho có đờm, miệng khô, sưng đau họng, viêm phổi...\nPhù hợp với mọi đối tượng\nViên ngậm ho Bách Bộ\nMom And Baby Tất Thành phù hợp với mọi đối tượng, kể cả trẻ em, nhờ vào bảng thành phần lành tính và hoàn toàn tự nhiên.\nĐặc biệt, chiết xuất từ cỏ ngọt (đường Isomalt) có trong sản phẩm dùng được cả cho những bệnh nhân mắc chứng tiểu đường. Đường Isomalt không phải là đường hóa học. Đây là sản phẩm tự nhiên được tạo ra hoàn toàn từ củ cải đường, có mức năng lượng thấp (chỉ 2 kcal/g). Đường này vị ngọt tinh khiết như đường bình thường, nhưng độ làm ngọt chỉ bằng một nửa so với đường chúng ta vẫn dùng hằng ngày.\nViên ngậm ho Bách Bộ Mom And Baby Tất Thành là sản phẩm của công ty Cổ phần Dược phẩm Tất Thành. Mang trên vai sứ mệnh “tận tâm vì sức khỏe”, công ty cam kết cung cấp các sản phẩm chăm sóc sức khỏe toàn diện với 3 tiêu chí: Công thức phù hợp với cơ địa người Việt - Hiệu quả tối ưu - Tiết kiệm chi phí sử dụng.\nThành phần của Viên ngậm ho Bách Bộ Mom And Baby\nThông tin thành phần\nHàm lượng\nThiên môn\n60mg\nCát cánh\n60mg\nBách bộ\n60mg\nTỳ bà diệp\n60mg\nXuyên bối mẫu\n60mg\nkha tử\n60mg\nCông dụng của Viên ngậm ho Bách Bộ Mom And Baby\nBổ phế, giảm rát họng, ngứa cổ, khản tiếng do viêm họng,\nviêm phế quản\n.\nHỗ trợ giảm các triệu chứng ho gió, ho khan, ho do cảm lạnh hoặc do thay đổi thời tiết.\nCách dùng Viên ngậm ho Bách Bộ Mom And Baby\nCách dùng\nNgậm trong miệng đến khi tan hết.\nTrẻ em trên 4 tuổi: Mỗi lần 01 viên, ngày 2 - 4 lần.\nNgười lớn: Mỗi lần 01 viên, ngày 2 - 6 lần.\nĐối tượng sử dụng\nNgười bị ngứa cổ, đau rát họng, khản tiếng do viêm họng, viêm phế quản.\nNgười bị ho gió, ho khan, ho do cảm lạnh hoặc do thay đổi thời tiết.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nBảo quản\nNơi khô ráo thoáng mát tránh ánh sáng trực tiếp.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00018456_ngam_ho_bach_bo_mom_and_baby_tat_thanh_26x4_9054_6393_large_5d34477daf.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/ngam-ho-bach-bo-mom-and-baby-tat-thanh-26x4-19764.html"
}