{
    "type": "product",
    "name": "Viên uống Glutathione X3 Class Of Ladies Phytextra hỗ trợ làm đẹp da, trẻ hóa làn da (60 viên)",
    "summary_content": {
        "Danh mục": "Chống lão hóa",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Pháp",
        "Nhà sản xuất": "NHÃN KHÁC",
        "Nước sản xuất": "Hoa Kỳ",
        "Hỗ trợ": "Lão hóa da",
        "Thành phần": "Glutathione",
        "Mô tả ngắn": "Glutathione X3 Class Of Ladies giúp làm đẹp da, trẻ hóa làn da, chống lão hóa, phục hồi và nuôi dưỡng tế bào da, duy trì độ ẩm cho da, giúp da căng mịn, sáng đẹp, làm giảm các vết thâm, giúp lành các vết thương trên da, làm mờ sẹo, chống chảy xệ, giúp tóc, móng tay chắc khỏe, bóng mượt.",
        "Số đăng ký": "4457/2018/ATTP-XNCB"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Glutathione X3 Class Of Ladies\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Viên uống Glutathione X3 Class Of Ladies\nThông tin thành phần\nHàm lượng\nGlutathione\n1000mg\nMagnesium stearate\nCollagen marin\n2400mg\nalpha Lipoic acid\nViên nang thực vật hpmc\nVitamin C\n3 viên chứa:\nL-Glutathione: 1500 mg\nVitamin C: 10 mcg\nVitamin E: 5 mcg\nKẽm: 2,5 mcg\nSelenium: 6 mcg\nAlpha Lipoic Acid\n: 5 mcg\nCollagen type I & II: 1200 mcg\nIsoflavon: 60 mcg.\nCông dụng của Viên uống Glutathione X3 Class Of Ladies\nGlutathione X3 giúp làm đẹp da, trẻ hóa làn da, chống lão hóa, phục hồi và nuôi dưỡng tế bào da.\nDuy trì độ ẩm cho da, giúp da căng mịn, sáng đẹp, làm giảm các vết thâm, giúp lành các vết thương trên da, làm mờ sẹo, chống chảy xệ, giúp tóc, móng tay chắc khỏe, bóng mượt.\nGiúp cân bằng nội tiết tố.\nCách dùng Viên uống Glutathione X3 Class Of Ladies\nCách dùng\nTrong 2 tuần đầu: sáng uống 1 viên, tối uống 2 viên trước khi ngủ. Từ tuần thứ 3 uống 2 viên/ngày, sáng uống 1 viên, tối uống 1 viên trước khi đi ngủ.\nĐối tượng sử dụng\nGlutathione X3 dùng cho người trưởng thành cả nam và nữ có nhu cầu làm đẹp, người có nhu cầu: giảm nếp nhăn, chống lão hóa, liền sẹo, da bị khô, nhăn nheo, chảy xệ sạm da, tàn nhang và người làm việc trong môi trường khắc nghiệt.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00015142_glutathione_x3_class_of_ladies_60v_2964_5c3a_large_8d2485edcc.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/glutathione-x3-class-of-ladies-60v-15049.html"
}