{
    "type": "product",
    "name": "Siro Nopanho Kingphar giúp bổ phế, hạn chế ho nhiều (125ml)",
    "summary_content": {
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH SẢN XUẤT VÀ THƯƠNG MẠI VINH THỊNH VƯỢNG",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Viêm họng",
        "Thành phần": "Xạ can",
        "Mô tả ngắn": "Nopanho giúp bổ phế, hỗ trợ hạn chế ho nhiều, giúp loãng đờm, giảm đau rát họng do ho kéo dài.",
        "Số đăng ký": "1303/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": "37.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Nopanho\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ bổ phế, ngăn cơn ho dai dẳng\nVới thành phần chiết xuất từ các thảo dược tự nhiên\nSiro NopanHo\ngiúp bổ phế, hỗ trợ hạn chế ho nhiều, ngắt cơn ho dai dẳng, giúp loãng đờm, giảm đau rát họng do ho kéo dài.\nHo là phản ứng tự nhiên của cơ thể có mục đích nhằm tống các vật lạ xâm nhập như vi sinh vật, virus ra khỏi đường hô hấp để bảo vệ đường hô hấp. Tuy nhiên khi bị ho kéo dài, ho có đờm thì có thể đây là biểu hiện của bệnh lý về hô hấp như viêm mũi xoang,\nhen suyễn\n, lao, nhiễm trùng đường hô hấp hoặc ho dai dẳng do dị ứng thay đổi thời tiết đột ngột, ho do dị ứng phấn hoa. Ho dai dẳng, ho có đờm gây mất tiếng, giọng nói bị thay đổi âm sắc, trở nên khàn đục, nói nghe không rõ, thậm chí nói không ra hơi gây cản trở trong giao tiếp và sinh hoạt hàng ngày.\nSiro NopanHo\nvới thành phần dược liệu cổ truyền tự nhiên có công dụng hỗ trợ trị ho hiệu quả như cao lá thường xuân, xạ can, xuyên bối mẫu, tỳ bà diệp, thiên môn giúp bổ phế, hỗ trợ người bị ho khan, ho có đờm, ho do thay đổi thời tiết, cảm lạnh, do\nviêm họng\n, do viêm phế quản.\nGiúp loãng đờm, giảm đau rát họng, khản tiếng\nTừ các dược liệu\ncao lá thường xuân\n, xạ can, xuyên bối mẫu, tỳ bà diệp, thiên môn từ xưa đã được ứng dụng rộng rãi trong các bài thuốc Đông y điều trị viêm đường hô hấp. Tất cả tinh túy từ các thảo dược này ngày nay được phối hợp theo công thức độc quyền tạo nên sản phẩm siro NopanHo. Đặc biệt, trong lá thường xuân có chứa glycoside, một hoạt chất giúp làm giãn cơ trơn phế quản, mát niêm mạc họng, giảm đau, long đờm, thông mũi và làm dịu cơn ho nhanh chóng.\nNguồn thảo dược tự nhiên\nTrước đây, khi có các biểu hiện ho dai dẳng, bệnh nhân thường sử dụng thuốc kháng sinh để điều trị. Tuy nhiên việc lạm dụng kháng sinh có thể gây ra tình trạng kháng thuốc nguy hiểm và các tác dụng phụ trên gan thận, tiêu hóa.\nHiện nay nhiều người ưu tiên cho việc lựa chọn thảo dược thiên nhiên an toàn lành tính để điều trị triệu chứng do, vừa có tác dụng làm dịu họng, giảm ho, long đờm vừa bổ phế giúp phòng ngừa tái phát.\nSiro NopanHo kết hợp các thảo dược tự nhiên hỗ trợ giảm các triệu chứng bệnh đường hô hấp vừa có tác dụng kép giúp kháng khuẩn, chống viêm, giúp dịu họng giảm ho, tiêu đờm, làm sạch đường thở vừa bổ phế khí, tăng cường chức năng đường hô hấp, phòng ngừa phát các bệnh lý ho, viêm họng,\nkhản tiếng\nhiệu quả.\nDùng được cho cả gia đình\nThời tiết thay đổi, đặc biệt thời điểm giao mùa rất dễ dẫn đến tình trạng cảm cúm, ho dai dẳng,\nho có đờm\n,… Đây là bệnh thường gặp, dễ lây nhiễm trong gia đình. Siro NopanHo dùng được cho cả trẻ em từ 1 tuổi trở lên, bạn có thể lựa chọn siro NopanHo tiện lợi sử dụng cho mọi thành viên trong gia đình khi cần thiết.\nDược phẩm\nKingphar\n- một trong những công ty tiên phong tại Việt Nam trong lĩnh vực chăm sóc sức khỏe cộng đồng bằng các sản phẩm có nguồn gốc dược liệu tự nhiên chọn lọc. Bên cạnh nền tảng kinh nghiệm cây thuốc từ dân gian, Kingphar Việt Nam còn ra sức tìm tòi nghiên cứu dựa trên những minh chứng khoa học để phát triển thật sâu tác dụng của cây thuốc, vừa khẳng định hiệu quả, vừa đảm bảo an toàn khi sử dụng. Kingphar Việt Nam luôn nỗ lực khẳng định tiêu chí thương hiệu \"Đỉnh vàng chất lượng\".\nThành phần của Siro Nopanho\nThành phần cho 125ml\nThông tin thành phần\nHàm lượng\nCao lá thường xuân\n1000mg\nXạ can\n1000mg\nTỳ bà diệp\n750mg\nkha tử\n750mg\nTrần bì\n750mg\nCát cánh\n625mg\nSa sâm\n500mg\nPhục Linh\n500mg\nKhoản đông hoa\n375mg\nNgũ vị tử\n375mg\nXuyên bối mẫu\n250mg\nViễn chí\n250mg\nThiên môn\n250mg\nCao lá thường xuân:\nCó khả năng hỗ trợ điều trị viêm đường hô hấp cấp và mạn tính có kèm triệu chứng ho. Trong lá thường xuân có chứa glycoside - hoạt chất giúp làm giãn cơ trơn phế quản, mát niêm mạc họng, long đờm, giảm đau, thông mũi và làm dịu cơn ho nhanh chóng.\nCao rẻ quạt:\nCó tác dụng tiêu đờm, ức chế virus gây ra bệnh viêm nhiễm hô hấp, từ đó hỗ trợ điều trị các bệnh về đường hô hấp như\nviêm amidan\nhay ho do viêm họng,...\nCao\ntỳ bà diệp\n:\nLàm mát phổi, hoá đờm, chữa ho.\nCao kha tử:\nCó tác dụng chữa các loại ho như\nho khan\n, ho có đờm, ho kéo dài gây khàn tiếng.\nCao trần bì:\nThành phần hóa học trong trần bì có tác dụng kích thích niêm mạc đường hô hấp, giúp làm tăng tiết dịch và loãng đờm. Bên cạnh đó, xuyên trần bì giúp làm giãn phế quản và hạ cơn hen.\nCao cát cánh:\nChủ trị các chứng do phong hàn, bế tắc ở phế như cổ họng sưng đau, ho có đờm, khàn tiếng hoặc tắc tiếng,...\nCông dụng của Siro Nopanho\nNopanho giúp bổ phế, hỗ trợ hạn chế ho nhiều, giúp loãng đờm, giảm đau rát họng do ho kéo dài.\nCách dùng Siro Nopanho\nCách dùng\nTrẻ em 1 - 3 tuổi: 5ml/lần, ngày uống 2 lần.\nTrẻ em từ 3 - 6 tuổi: 5ml/lần, ngày uống 3 lần.\nTrẻ em trên 6 tuổi - 14 tuổi: 10ml/lần ngày uống 2 lần.\nNgười lớn và trẻ em trên 14 tuổi: 10ml/lần ngày uống 3 lần.\nTrẻ em dưới 1 tuổi tham khảo ý kiến của dược sĩ, bác sĩ trước khi dùng.\nLắc đều trước khi dùng.\nCho trẻ ăn bằng cốc thìa hợp vệ sinh.\nĐối tượng sử dụng\nNopanho thích hợp dùng cho người bị ho khan, ho có đờm, ho do thay đổi thời tiết, cảm lạnh, do viêm họng, do viêm phế quản.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00033525_nopanho_siro_bo_phe_giam_ho_125ml_3140_62ae_large_4be002a6ac.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/nopanho-siro-bo-phe-giam-ho-125ml-33623.html"
}