{
    "type": "product",
    "name": "Viên uống After Party New Nordic hỗ trợ tăng cường chức năng chuyển hóa của gan (1 vỉ x 15 viên)",
    "summary_content": {
        "Danh mục": "Giải rượu, cai rượu",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 1 Vỉ x 15 Viên",
        "Xuất xứ thương hiệu": "Thụy Điển",
        "Nhà sản xuất": "LEGOSAN AB",
        "Nước sản xuất": "Thụy Điển",
        "Thành phần": "Succinic acid",
        "Mô tả ngắn": "Viên giải rượu After Party New Nordic hỗ trợ tăng cường chức năng chuyển hóa của gan, hạn chế tác hại của rượu bia đối với gan.",
        "Số đăng ký": "6941/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống After Party\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nAfter Party hạn chế tác hại của rượu bia với gan\nAfter Party\ntừ Thụy Điển giúp giải rượu nhanh, tăng cường chuyển hóa rượu, đào thải độc tố nhằm giảm tác hại của rượu đến chức năng gan. Lấy lại cơ thể cân bằng sau những bữa tiệc tùng bia rượu khiến sức khỏe giảm sút.\nVăn hóa uống rượu trong giao thiệp bạn bè, làm ăn đã trở nên phổ biến. Nhưng nếu lạm dụng rượu bia sẽ khiến cơ thể làm việc quá sức, không thể chuyển hóa hết độc tố, dẫn đến\nsuy giảm chức năng gan\n, tăng nguy cơ viêm gan,\nxơ gan\nvà\nung thư gan\n, khiến sức khỏe hao mòn.\nViên uống After Party ưu việt với 3 nhóm thành phần là các axit amin, chiết xuất thực vật và vitamin - khoáng chất, sẽ là người bạn đồng hành giúp bạn giải rượu nhanh chóng, giảm tác động xấu của bia rượu với cơ thể, để những cuộc vui thêm phần trọn vẹn.\nChuyển hóa, loại bỏ nhanh độc chất khỏi cơ thể\nCác axit amin đặc hiệu có hàm lượng cao, giúp chuyển hóa và trung hòa các thành phần gây độc của rượu, nhanh chóng đào thải chúng ra khỏi cơ thể. Việc loại bỏ kịp thời chất độc sẽ giảm gánh nặng cho gan, ngăn cản việc tích tụ chất độc lâu ngày ở gan gây các vấn đề suy giảm chức năng gan.\nNgăn cản thương tổn ở tế bào gan, não do tác hại của rượu\nCác chiết xuất thực vật thiên nhiên đã được chứng minh khoa học có tác dụng tăng cường quá trình giải độc và tăng khả năng bảo vệ gan, não dưới tác động xấu từ rượu.\nChiết xuất xương rồng chứa nhiều\nvitamin và khoáng chất\n, chất chống oxy hóa, cùng với chiết xuất quả roi giàu dihydromyricetin giúp bảo vệ tế bào, đặc biệt là tế bào thần kinh não. Ngăn chặn các cơn nôn mửa và đau đầu do nhiễm độc tế bào thần kinh khi uống rượu nhiều; đồng thời bảo vệ tế bào gan, hạn chế tổn thương gan.\nPhục hồi cơ thể nhanh chóng sau buổi tiệc rượu\nAfter Party\ngiúp bạn nhanh chóng lấy lại trạng thái cân bằng, độ tập trung và tỉnh táo sau những bữa tiệc rượu.\nỞ người uống rượu nhiều thường dễ thiếu hụt các vitamin nhóm B dẫn đến những ảnh hưởng lâu dài đến sức khỏe. Viên uống After Party bù đắp lượng\nvitamin nhóm B\nbị thiếu hụt, đồng thời giúp cơ thể phục hồi tình trạng mất năng lượng trong tế bào, mất điện giải dẫn đến suy kiệt, thiếu máu, giảm trí nhớ, ảo giác, rối loạn thần kinh thực vật... ở những người uống rượu bia.\nAfter Party được sản xuất tại Thụy Điển\nAfter Party\nđược sản xuất tại Thụy Điển. Quy trình điều chế và sản xuất đều thực hiện nghiêm ngặt, đảm bảo an toàn, vệ sinh, giữ được độ tinh khiết và tiêu chuẩn chất lượng cao. Mang lại lợi ích tốt nhất cho sức khỏe người sử dụng.\nAfter Party\nlà sản phẩm của\nNew Nordic\n. Gần 30 năm hoạt động với mục tiêu nâng cao chất lượng sống bằng những dược liệu thuần tự nhiên, các sản phẩm từ New Nordic ngoài việc mang giá trị sức khỏe đến người sử dụng còn đạt được các cam kết như:\nSản phẩm thuần chay, không chứa thành phần từ sữa.\nKhông gluten.\nKhông chứa thành phần biến đổi gen.\nKhông thử nghiệm trên động vật.\nKhông hương liệu, phẩm màu và chất bảo quản.\nThành phần của Viên uống After Party\nThông tin thành phần\nHàm lượng\nL-Glutamin\nSuccinic acid\nFumaric Acid\nXương rồng\nMagnesium\nL-Cystein\nVitamin B5\nVitamin B3\nVitamin B6\nVitamin B1\nVitamin B2\nSyzygium aromaticum oil\nVitamin B7\nVitamin B12\nTá dược vừa đủ\nAxit succinic:\nGiúp cơ thể đào thải và chuyển hóa rượu thành cacbonic và nước, tránh quá trình chuyển hóa thành andehit gây say rượu.\nL-Glutamine:\nGiúp tái tạo tế bào gan, phục hồi chức năng gan và hỗ trợ loại bỏ độc tố của rượu.\nAxit Fumaric:\nGiúp chuyển hóa alcohol và giảm độc tính của ethanol sau khi uống rượu.\nL-cysteine\n:\nCó tính chống oxy hóa, chống lão hóa, có khả năng trung hoà các độc tố trong cơ thể.\nL-cystine\nhỗ trợ sự tổng hợp các Glutathione tự nhiên trong cơ thể.\nChiết xuất cây xương rồng (Opuntia ficus-indica):\nXương rồng chứa vitamin A, B, C và K cùng nhiều khoáng chất quan trọng khác giúp ngăn chặn các cơn nôn mửa và đau đầu do nhiễm độc tế bào thần kinh.\nChiết xuất quả roi (Syzygium jambos, L.):\nChiết xuất quả roi giàu dihydromyricetin giúp ngăn ngừa tình trạng nôn nao, đau đầu do rượu; làm giảm tình trạng say rượu; giúp bảo vệ tế bào gan, hạn chế tổn thương gan.\nVitamin nhóm B (B1, B2, B3, B5, B6, B7, B9 (Folic), B12) và Magie:\nGiảm nguy cơ thiếu hụt vitamin B do uống nhiều bia rượu. Cải thiện tình trạng thiếu máu, tăng cường trí nhớ, giảm nguy cơ ảo giác, hạ huyết áp. Giảm rối loạn điện giải trầm trọng. Giảm triệu chứng mệt mỏi, đau đầu, chóng mặt, buồn nôn, nôn ói do cơn say gây ra.\nCông dụng của Viên uống After Party\nViên giải rượu After Party New Nordic\nhỗ trợ tăng cường chức năng chuyển hóa của gan, hạn chế tác hại của rượu bia đối với gan.\nCách dùng Viên uống After Party\nCách dùng\nNgày uống 4 viên, uống 2 viên trước khi uống rượu và uống 2 viên trước khi đi ngủ với nhiều nước (1 ly nước).\nĐối tượng sử dụng\nViên giải rượu After Party New Nordic thích hợp dùng cho người trên 12 tuổi, thường xuyên uống nhiều bia, rượu gây hại cho gan.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng trong các trường hợp:\nTrẻ dưới 12 tuổi.\nNgười mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nPhụ nữ có thai và cho con bú phải có chỉ định của bác sĩ trước khi dùng.\nKhông dùng quá liều quy định.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00030726_vien_giai_ruou_after_party_new_nordic_15v_6722_609d_large_bf404304ea.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-after-party-new-nordic-han-che-tac-hai-bia-ruou-den-gan-15-vien-30874.html"
}