{
    "type": "product",
    "name": "Sữa rửa mặt sạch sâu dành cho da dầu Cerave Developed With Dermatologists Foaming Cleanser (236ml)",
    "summary_content": {
        "Danh mục": "Sữa rửa mặt (Kem, gel, sữa)",
        "Quy cách": "Chai x 236ml",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Mô tả ngắn": "Sữa rửa mặt làm sạch sâu cho da dầu Cerave Foaming Cleanser là sản phẩm sữa rửa mặt đến từ thương hiệu mỹ phẩm Cerave của Mỹ, với sự kết hợp của ba Ceramides thiết yếu, Hyaluronic Acid sản phẩm giúp làm sạch và giữ ẩm cho làn da mà không ảnh hưởng đến hàng rào bảo vệ da mặt và cơ thể.",
        "Nhà sản xuất": "BEAUTYCOS INTERNATIONAL CO., LTD.",
        "Nước sản xuất": "Trung Quốc"
    },
    "original_price": null,
    "discount_price": "340.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa rửa mặt Cerave\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nLàm sạch sâu, dưỡng ẩm dành cho da dầu\nSửa rửa mặt CeraVe Foaming Facial Cleanser là sản phẩm rửa mặt được phát triển bởi các bác sĩ da liễu tại Mỹ. Đây là dòng\nsửa rửa mặt\nlý tưởng để loại bỏ dầu thừa, lớp trang điểm và bụi bẩn mà không làm phá vỡ hàng rào bảo vệ tự nhiên của da, không làm da bị bong tróc hoặc để lại cảm giác khô rít.\nCeraVe Foaming Facial Cleanser an toàn và dịu nhẹ cho da. Sản phẩm không chứa hương liệu nên không gây\nkích ứng\n, không làm tắc nghẽn các lỗ chân lông, không gây tổn thương bề mặt da. CeraVe Foaming Facial Cleanser được các bác sĩ khuyên dùng hằng ngày vì độ dịu nhẹ cũng như khả năng làm sạch da lý tưởng cho da thường đến\nda dầu\n, kể cả da nhạy cảm nhất.\nBước làm sạch da đóng một vai trò rất quan trọng trong quá trình chăm sóc da hàng ngày. Trong quy trình dưỡng da thông thường, việc sử dụng tẩy trang và sữa rửa mặt là tiền đề quan trọng, giúp làm sạch sâu những bụi bẩn còn bám trong da, từ đó giúp hấp thụ các dưỡng chất tốt hơn. Vì thế, việc lựa chọn sữa rửa mặt sao cho phù hợp với tính chất của da cũng như có khả năng làm sạch sâu để chăm sóc một cách hữu hiệu nhất. Nếu bạn đang sở hữu làn da dầu nhờn mà lo ngại khi sử dụng sữa rửa mặt quá mạnh thì da sẽ mất đi độ ẩm tự nhiên, khiến da càng tiết nhiều dầu hơn, thì CeraVe Foaming Facial Cleanser chính là sản phẩm dành cho bạn.\nCeraVe Foaming Facial Cleanser là sữa rửa mặt được phát triển bởi các bác sĩ da liễu hàng đầu tại Mỹ, giúp làm sạch da nhẹ dịu, an toàn cho\nda nhạy cảm\n. Với pH ở mức ~5.5, sản phẩm thích hợp dùng cho da thường đến da dầu, da mụn, da nhạy cảm. Sản phẩm sữa rửa mặt CeraVe Foaming này được khuyên dùng hàng ngày vì độ dịu nhẹ cũng như khả năng làm sạch lý tưởng, thân thiện với làn da, làm sạch da nhẹ nhàng, se khít lỗ chân lông và giảm tình trạng mụn.\nHiệu quả của Sữa rửa mặt Cerave Foaming Cleanser\nSữa rửa mặt Cerave Foaming Cleanser mang đến hiệu quả trong việc tái tạo, phục hồi lớp màng Lipid của da và Hyaluronic Acid cân bằng độ ẩm trên da, giúp da khỏe mạnh, mịn màng. Sản phẩm có độ pH ở mức ~5.5, giúp nhẹ nhàng lấy đi bụi bẩn, dầu thừa, lớp cặn trang điểm mà không làm tổn hại đến lớp màng ẩm trên da. Các chức năng bảo vệ tự nhiên của da được phục hồi và duy trì, từ đó hạn chế được tình trạng vi khuẩn xâm nhập, tránh tình trạng da bị kích ứng và nổi\nmụn\n, không hề có cảm giác căng rát như khi sử dụng các loại sữa rửa mặt có độ pH cao.\nSản phẩm này có kết cấu gel, không có mùi và trong suốt, nên bạn hoàn toàn có thể an tâm sử dụng mà không sợ chất tạo màu, tạo mùi. Sau khi sử dụng, làn da bạn sẽ được sạch sâu, ngoài ra còn kiềm dầu hiệu quả.\nĐộ an toàn:\nKhông xà phòng.\nKhông hương liệu.\nKhông chứa paraben.\nKhông bít tắc lỗ chân lông.\nĐã được kiểm nghiệm không gây kích ứng.\nƯu điểm nổi bật\nCác ưu điểm nổi bật của Sữa rửa mặt CeraVe Foaming Facial Cleanser như sau:\nLàm sạch dầu nhờn, bụi bẩn trên da một cách nhẹ nhàng và sâu trong lỗ chân lông.\nGiúp giảm thiểu tình trạng các nốt mụn xuất hiện trên da.\nHỗ trợ cấp nước giúp da ẩm mịn, hạn chế tình trạng\nda khô bong tróc\n.\nSản phẩm dịu nhẹ, an toàn cả với làn da nhạy cảm.\nKết cấu dạng gel tạo bọt giúp làm sạch sâu, thông thoáng lỗ chân lông.\nThành phần hoạt chất\n3 loại Ceramides (1, 3, 6-II):\nKhôi phục hàng rào độ ẩm da.\nHyaluronic Acid:\nDuy trì độ ẩm tự nhiên của da.\nNiacinamide:\nLàm dịu, nuôi dưỡng, củng cố hàng rào da.\nCerave là thương hiệu dược mỹ phẩm nổi tiếng ở Mỹ ra đời vào năm 2005. Cerave được thành lập bắt nguồn từ sự hợp tác nghiên cứu giữa các bác sĩ da liễu Mỹ cùng nhiều chuyên gia da liễu khác trên thế giới. Đây là thương hiệu tiên phong sử dụng Ceramide, Este Cholesterol làm thành phần chính trong các sản phẩm chăm sóc da. Từ đó đã tạo nên một bước ngoặt phát triển lớn cho ngành công nghiệp mỹ phẩm. Những sản phẩm được cung cấp bởi thương hiệu Cerave đều có công thức dịu nhẹ, lành tính, an toàn cho mọi loại da.\nCerave đã cho ra mắt thị trường rất nhiều các sản phẩm chăm sóc da cho mặt và cả body như: Sữa dưỡng ẩm, kem chống nắng, nước tẩy trang, sữa rửa mặt, serum dưỡng da, kem dưỡng ẩm đêm và ngày,... Đồng thời hỗ trợ điều trị một số bệnh về da như vảy nến, chàm, dị ứng, mụn.\nThành phần của Sữa rửa mặt Cerave\nThông tin thành phần\nHàm lượng\nCeramide AP\nAqua/ Water\nCocamidopropyl\nGlycerin\nSodium Lauroyl Sarcosinate\nPropanediol\nPEG-150 Pentaerythrityl Tetrastearate\nNiacinamide\nPeg-6 Caprylic\nCeramide NP\nCERAMIDE EOP\nCitric Acid\nSodium methyl cocoyl taurate\nSodium benzoate\nSodium Chloride\nSODIUM LAUROYL LACTYLATE\nSodium hyaluronate\nCholesterol\nPhenoxyethanol\nDisodium EDTA\nTetrasodium EDTA\nPhytosphingosine\nXanthan gum\nEthylhexylglycerin\nCarbomer\nCông dụng của Sữa rửa mặt Cerave\nSữa rửa mặt làm sạch sâu cho da dầu Cerave Foaming Cleanser giúp làm sạch và loại bỏ bã nhờn dư thừa mà không phá vỡ hàng rào bảo vệ da.\nCủng cố và duy trì hàng rào tự nhiên của da nhờ ba loại\nCeramides\nthiết yếu.\nKết cấu dạng gel tạo bọt giúp làm sạch sâu, loại bỏ dầu thừa, thông thoáng lỗ chân lông nhưng vẫn duy trì độ ẩm tự nhiên của da.\nCách dùng Sữa rửa mặt Cerave\nCách dùng\nLàm ẩm da với nước và cho một lượng sản phẩm vừa đủ ra lòng bàn tay. Thoa sản phẩm lên mặt nhẹ nhàng massage trong vòng 30 giây.\nLoại da phù hợp\nThích hợp cho\nda thường\nđến da dầu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc sản phẩm với mắt, nếu có, rửa kỹ lại với nước.\nBảo quản\nNơi khô ráo thoáng mát.\nTránh ánh nắng trực tiếp, nơi có nhiệt độ cao hoặc ẩm ướt.\nĐậy nắp kín sau khi sử dụng.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/cerave_6f1f3f3ea7.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/sua-rua-mat-lam-sach-sau-danh-cho-da-dau-cerave-foaming-cleanser-mb094622-236ml-36481.html"
}