{
    "type": "product",
    "name": "Kem tẩy lông Veet Silk And Fresh trong 3 phút dành cho da thường (25g)",
    "summary_content": {
        "Danh mục": "Dụng cụ tẩy lông",
        "Mô tả ngắn": "Kem tẩy lông Veet dành cho da thường có khả năng tẩy lông hiệu quả trong 3 phút, tẩy sạch lông cứng, làm nhạt màu lông. Veet không chỉ làm ẩm da bạn lên đến 24 giờ mà còn có công nghệ hương thơm mới, đảm bảo không để lại mùi khó chịu. Sản phẩm thích hợp để sử dụng cho việc tẩy lông tay, chân và vùng bikini.",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Pakistan",
        "Nhà sản xuất": "RECKITT BENCKISER PAKISTAN LIMITED",
        "Nước sản xuất": "Pakistan"
    },
    "original_price": null,
    "discount_price": "43.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem tẩy lông Silk And Fresh\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Kem tẩy lông Silk And Fresh\nThông tin thành phần\nHàm lượng\nAqua\nUrea\nParaffinum Liquidum\nCetearyl Alcohol\nTalc\nCeteareth 20\nGlycerin\nSorbitol\nParfum\nGeraniol\nPotassium carbonate\nPropylene glycol\nMagnesium Trisilicate\nXanthan gum\nPhenoxyethanol\nPotassium hydroxide\nPotassium sorbate\nNelumbo Nucifera Flower Extract\nPropylene Glycol Dipelargonate\nCitronellol\nPotassium Thioglycolate\nAcrylates Copolymer\nSodium Gluconate\nLithium Magnesium Sodium Silicate\nCalcium Hydroxide\nLimonene\nHydrated silica\nButylphenyl Methylpropional\nAqua, Urea, Potassium Thioglycolate, Paraffinum Liquidum, Cetearyl Alcohol, Calcium Hydroxide, Talc, Ceteareth-20, Glycerin,\nSorbitol\n, Parfum, Magnesium Trisilicate, Potassium Hydroxide, Propylene Glycol, Lithium Magnesium Sodium Silicate, Sodium Gluconate, Geraniol, Acrylates Copolymer, Hydrated Silica, Citronellol, Limonene, Butylphenyl Methylpropional, Potassium Carbonate, Propylene Glycol Dicaprylate/Dicaprate, Nelumbo Nucifera Flower Extract, Phenoxyethanol, Potassium Sorbate, Xanthan Gum, CI 77891\nCông dụng của Kem tẩy lông Silk And Fresh\nKem Veet Silk & Fresh\ndùng để tẩy lông chân, tay, nách và vùng bikini ở da thường\nCách dùng Kem tẩy lông Silk And Fresh\nCách dùng\nBước 1. Trước hết rửa sạch vùng da cần wax và để khô thoáng.\nBước 2. Cho một lượng kem vào thìa nhựa và xoa đều lên vùng da cần tẩy lông. Theo dõi thời gian tính từ sau khi xoa kem lên da. Thời gian để kem trên da là ít nhất là 5 phút, không để quá 10 phút.\nBước 3. Dùng thìa nhựa, test trước trên vùng da nhỏ xem lông được loại bỏ hết chưa, nếu lông đã được loại bỏ thì dùng thìa cạo hết lớp kem trên toàn bộ vùng da. (Lưu ý, không để kem còn dính trên da quá thời gian 10 phút).\nBước 4. Rửa lại da với nước sạch, không để kem còn dính lại trên da.\nĐối tượng sử dụng\nKem\ntẩy lông Veet\nthích hợp dùng cho chân, tay, nách và vùng bikini.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm có chứa Thioglycolate và Calcium hydroxide.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Để xa tầm tay trẻ em, tránh tiếp xúc với mắt.\nSản phẩm không thích hợp dùng cho vùng đầu, mặt, mắt, mũi, tai, quanh hậu môn, bộ phận sinh dục, núm vú và các phần khác của cơ thể.\nKhông dùng trên vùng da bị giãn tĩnh mạch, sẹo, nốt ruồi, tàn nhang, trầy xước, kích ứng, chảy năng hoặc vùng da đã gặp phản ứng với kem tẩy lông trước đây.\nHỏi ý kiến bác sĩ trước khi dùng nếu bạn đang sử dụng bất kỳ thuốc nào có ảnh hưởng đến da. Trước khi dùng, thử phản ứng của da bằng cách bôi và loại bỏ sản phẩm trên một vùng nhỏ dự định tẩy lông, tuân thủ hưởng dẫn sử dụng. Nếu không có biểu hiện gây hại cho da sau 24 giờ, có thể tiếp tục sử dụng. Nếu bạn có cảm giác đau, ngứa hay rát trong khi dùng kem veet tẩy lông, hãy loại bỏ sản phẩm ngay lập tức và rửa sạch với nước lạnh. Nếu các biểu hiện trên vẫn còn, hãy đi khám bác sỹ.\nSau khi sử dụng, nên chờ 24 giờ trước khi dùng lăn khử mùi hay sản phẩm khác có mùi hương, dụng cụ nhuộm da nhân tạo, bơi lội hoặc tắm nắng.\nCác lần tẩy lông phải cách nhau 72 giờ.\nNếu nuốt phải, đến bác sĩ ngay lập tức và đem theo vỏ hộp.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát. Tránh ánh nắng trực tiếp.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/kem-tay-long-veet-danh-cho-da-thuong-25g-30045.html"
}