{
    "type": "product",
    "name": "Kem chống nắng, dưỡng ẩm và làm sáng da Reihaku Hatomugi UV Milky Gel SPF50+ PA++++ (80g)",
    "summary_content": {
        "Danh mục": "Chống nắng toàn thân",
        "Quy cách": "Tuýp x 80g",
        "Dạng bào chế": "Dạng kem",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Chỉ số chống nắng": "SPF 50+ PA+++",
        "Mô tả ngắn": "Kem chống nắng Reihaku Hatomugi UV Milky Gel SPF50+ PA++++ 80g giúp dưỡng ẩm, duy trì độ ẩm cho da, dưỡng sáng da, giúp làn da luôn căng mịn và bảo vệ da trước tác hại của tia UV.",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": null,
    "discount_price": "199.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem chống nắng Reihaku Hatomugi\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKem chống nắng kết hợp dưỡng ẩm và làm sáng da\nReihaku Hatomugi UV Milky Gel là sản phẩm chống nắng nội địa Nhật Bản với các thành phần chiết xuất từ thiên nhiên giúp nuôi dưỡng làn da và bảo vệ làn da hiệu quả. Sản phẩm có chỉ số chống nắng SPF50+ PA++++ giúp bảo vệ da tối ưu trước tác hại của tia cực tím trong ánh nắng mặt trời, chiết xuất\nhạt Ý dĩ\nchứa lượng lớn acid béo và vitamin cung cấp độ ẩm và dưỡng chất cho da luôn căng mịn và sáng khỏe.\nTia UV từ ánh nắng mặt trời chính là tác nhân khiến cấu trúc collagen và elastin trong da bị phá hủy, gây ra tổn thương cho da, làm da bị cháy nắng, sạm nám và giảm độ đàn hồi, dẫn đến lão hóa sớm nếu không biết cách chăm sóc. Kem chống nắng chính là sản phẩm được cho ra đời với chức năng bảo vệ làn da trước tia UV gây hại. Ngoài chống nắng, dưỡng ẩm cũng là một vấn đề quan trọng, da không đủ ẩm sẽ gây ra một loạt các vấn đề như: Mụn, da xỉn màu, da chảy xệ và kém mịn màng. Kem chống nắng kết hợp dưỡng ẩm sẽ là một lựa chọn hoàn hảo để bảo vệ làn da một cách tối ưu nhất.\nKem chống nắng Reihaku Hatomugi UV Milky Gel có tác dụng chống nắng, bảo vệ da dưới\ntác hại của tia UV\n, ngăn ngừa quá trình lão hóa và sản sinh hắc tố Melanin gây tàn nhang, nám, sạm da. Đồng thời, sản phẩm còn có khả năng dưỡng ẩm, duy trì độ ẩm và làm làm đều màu da, giúp làn da trở nên tươi sáng, rạng rỡ.\nHiệu quả của kem chống nắng Reihaku Hatomugi UV Milky Gel\nKem chống nắng Reihaku Hatomugi UV Milky Gel là sự kết hợp toàn diện với khả năng chống nắng và dưỡng ẩm hiệu quả, vừa có tác dụng bảo vệ da dưới các tác nhân môi trường, vừa chăm sóc da luôn mềm mại, căng mướt, sáng khỏe.\nSản phẩm có chỉ số chống nắng SPF50+/PA++++ giúp bảo vệ làn da an toàn và hiệu quả trước các ảnh hưởng của tia UV. Thành phần chiết xuất từ thiên nhiên như Ý dĩ, lá\nhương thảo\n, lô hội, dầu dừa,... giúp dưỡng ẩm, cân bằng làn da, nuôi dưỡng làn luôn da tươi trẻ, hồng hào, mịn màng và khỏe mạnh.\nƯu điểm nổi bật\nKem chống nắng Reihaku Hatomugi UV Milky Gel có những ưu điểm như sau:\nSản phẩm kết hợp 2 trong 1 với công dụng chống nắng và dưỡng ẩm.\nChống nắng phổ rộng với chỉ số chống nắng SPF50+/PA++++.\nThành phần chiết xuất từ tự nhiên, dưỡng ẩm và nuôi dưỡng làn da hiệu quả.\nKhông màu, không mùi, kết cấu dạng gel dễ tán, dễ thẩm thấu, không để lại vệt trắng, không để lại cảm giác bết dính và không gây nặng mặt.\nThành phần hoạt chất:\nCoix Lacryma-Jobi Ma-yuen Seed Extract:\nChiết xuất hạt ý dĩ có tác dụng dưỡng ẩm và làm sáng da.\nSodium Hyaluronate\n:\nDưỡng ẩm, cấp nước cho da.\nRosmarinus Officinalis (Rosemary) Leaf Extract:\nChiết xuất lá hương thảo ngăn ngừa lão hóa và sự hình thành các vết nhăn.\nOctocrylene:\nChống lại các tác hại của tia UV đối với da.\nloe barbadensis leaf extract:\nChiết xuất từ lô hội, giúp dưỡng ẩm và làm dịu da.\nHatomugi\nđược thành lập từ năm 1953, là một nhánh con thuộc thương hiệu mỹ phẩm Kumano Cosmetics đến từ Nhật Bản. Kumano là thương hiệu mỹ phẩm nổi tiếng và được ưa chuộng tại thị trường Nhật Bản nhờ các sản phẩm chiết xuất từ thiên nhiên như hạt Ý dĩ, dầu mỡ ngựa, bơ hạt mỡ, tinh chất hoa trà,... an toàn và lành tính cho làn da cũng như mái tóc, phù hợp với mọi độ tuổi và mọi đối tượng sử dụng.\nCác dòng sản phẩm của Kumano hạn chế đến mức tối đa việc dùng các hóa chất gây hại hay có khả năng kích ứng da. Tất cả các sản phẩm Kumano sản xuất và phân phối đều thân thiện với môi trường, an toàn với người sử dụng.\nThành phần của Kem chống nắng Reihaku Hatomugi\nThông tin thành phần\nHàm lượng\nPhenoxyethanol\nEthylparaben\nMethylparaben\nBHT\nSodium hydroxide\nTetrasodium EDTA\nXanthan gum\nCeramide NG\nSodium hyaluronate\nCocos Nucifera Seed Oil\nCitrus Junos Fruit Extract\nAloe barbadensis leaf extract\nPrunus Persica Leaf Extract\nRosmarinus Officinalis Leaf Extract\nCoix Lacryma-Jobi Ma-Yuen Seed Extract\nCarbomer\nButylene glycol\nDimethicone\nSteareth-6\nButyl Methoxydhast Qacryla\nAlcohol Denat\nethylhexyl methoxycinnamate\nAqua/ Water\nCông dụng của Kem chống nắng Reihaku Hatomugi\nKem chống nắng giúp bảo vệ da trước tác hại của tia UV và duy trì độ ẩm cho da, dưỡng da căng sáng, mịn màng.\nCách dùng Kem chống nắng Reihaku Hatomugi\nCách dùng\nLấy một lượng sản phẩm vừa đủ ra tay, thoa đều lên da. Massage nhẹ nhàng cho đến khi toàn bộ kem thẩm thấu. Có thể dùng cho da mặt và toàn thân.\nĐối tượng sử dụng\nSản phẩm phù hợp với mọi loại da.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu da bị kích ứng với các biểu hiện: Nổi mẩn đỏ, sưng, ngứa, mất màu hoặc sậm màu da. Không sử dụng lên vùng da bị sưng, viêm, trầy xước.\nTránh để sản phẩm tiếp xúc trực tiếp với mắt.\nBảo quản\nBảo quản ở nơi khô ráo, thoáng mát, tránh tiếp xúc với ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00503326_kem_chong_nang_duong_am_va_lam_sang_da_reihaku_hatomugi_uv_milky_gel_spf50_pa_80g_4289_63ed_large_cec03c1a1e.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-chong-nang-duong-am-lam-sang-da-reihaku-hatomugi-uv-milky-gel-spf50-80g-37623.html"
}