{
    "type": "product",
    "name": "Sữa tắm và gội cho trẻ em Cetaphil Baby Gentle Wash And Shampoo (400ml)",
    "summary_content": {
        "Danh mục": "Sữa tắm, xà bông",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Canada",
        "Mô tả ngắn": "Sữa tắm gội toàn thân Cetaphil Baby Gentle Wash Shampoo với các thành phần từ thiên nhiên giúp chăm sóc và làm sạch làn da mỏng manh của trẻ sơ sinh toàn thân, đồng thời bảo vệ và cấp ẩm cho sự phát triển khỏe mạnh của da bé.",
        "Nhà sản xuất": "BUBCHEN WERK EWALD HERMES PHARMAZEUTISCHE FABRIK GMBH",
        "Nước sản xuất": "Đức"
    },
    "original_price": "244.000đ",
    "discount_price": "207.400đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa tắm gội Cetaphil Baby\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSữa tắm gội dịu nhẹ nâng niu làn da bé\nSữa tắm gội toàn thân Cetaphil Baby Gentle Wash & Shampoo cho bé giàu thành phần chiết xuất thiên nhiên có khả năng làm sạch nhẹ dịu và dưỡng ẩm cho da bé mềm mịn suốt cả ngày. Cetaphil Baby Gentle Wash & Shampoo không chứa xà phòng nên an toàn tuyệt đối khi tắm gội cho bé.\nCấu trúc da của trẻ nhỏ khác với người lớn. Da bé mỏng manh và nhạy cảm hơn rất nhiều do hàng rào bảo vệ da chưa thực sự hoàn thiện. Hơn nữa, khả năng đề kháng của da trước các tác động gây hại của môi trường cũng yếu hơn. Đó là lý do làn da bé yêu luôn cần được chăm sóc đúng cách để hạn chế các vấn đề về da thường gặp ở trẻ cũng như phòng ngừa được các bệnh lý về da liễu trong tương lai.\nDa của bé mỏng manh và nhạy cảm hơn da người lớn rất nhiều do hàng rào bảo vệ da của bé chưa thật sự hoàn thiện. Hơn thế, khả năng đề kháng của da trước vi khuẩn và các chất gây kích ứng cũng yếu hơn. Do đó, cách tốt nhất để hạn chế các vấn đề về da thường gặp ở trẻ cũng như các bệnh da liễu trong tương lai, bé cần được tắm gội với sản phẩm chuyên biệt.\nLuôn quan tâm và thấu hiểu làn da của trẻ nhỏ cần những gì, Cetaphil đã nghiên cứu và phát triển dòng sữa tắm gội chuyên biệt dành cho trẻ em với công thức cực kỳ nhẹ dịu, đảm bảo an toàn cho trẻ sơ sinh và trẻ nhỏ - Cetaphil Baby Gentle Wash & Shampoo.\nHiệu quả của Cetaphil Baby Gentle Wash & Shampoo\nCetaphil Baby Gentle Wash & Shampoo là sản phẩm tắm gội 2 trong 1, được nhiều bà mẹ tin dùng do tính tiện lợi, an toàn và tiết kiệm chi phí. Sản phẩm có thể mang lại nhiều tác dụng như:\nLoại bỏ nhẹ nhàng và hiệu quả bụi bẩn, vi khuẩn, mồ hôi bám trên da và tóc bé mà không làm ảnh hưởng đến môi trường tự nhiên của da và tóc.\nCung cấp và duy trì độ ẩm, giúp nuôi dưỡng làn da mỏng manh của bé trở nên mịn màng và khỏe mạnh hơn.\nLàm sạch da đầu, giữ tóc luôn sạch sẽ và suôn mềm.\nCó tính kháng khuẩn tốt, giữa cho da kháng được các chất gây kích ứng và vi khuẩn có hại cho da, ngăn ngừa các triệu chứng hăm kẽ, rôm sảy, ngứa, nổi mẩn đỏ.\nVới các thành phần dịu nhẹ cho da bé, sữa tắm gội Cetaphil Baby Gentle Wash & Shampoo cho trẻ sơ sinh là một phần không thể thiếu trong thói quen chăm sóc thường xuyên của con bạn.\nƯu điểm nổi bật\nNgoài hiệu quả làm sạch da và tóc, Cetaphil Baby Gentle Wash & Shampoo còn có các điểm nổi bật phù hợp với bé yêu như:\nChiết xuất từ thiên nhiên, không chứa xà phòng, không paraben nên rất lành tính với làn da non nớt và nhạy cảm của bé.\nKhông làm cay mắt bé.\nKhông gây kích ứng da.\nHương thơm dịu nhẹ, mang lại cảm giác thư giãn cho bé sau mỗi lần tắm gội.\nCông thức có độ pH trung tính, dịu lành và phù hợp để làm sạch da bé hằng ngày.\nCác thành phần có trong sữa tắm gội toàn thân Cetaphil Baby Gentle Wash & Shampoo được kiểm nghiệm và chứng nhận an toàn.\nThành phần hoạt chất\nGlycerin:\nCung cấp và duy trì độ ẩm, bảo vệ làn da khỏi sự mất nước gây khô da.\nPanthenol:\nChất làm mềm, làm dịu và ngăn mất nước, cải thiện độ ẩm cho da, xây dựng hàng rào bảo vệ da chống lại kích ứng.\nCocamidopropyl Betaine, Coco-Glucoside:\nChất làm sạch bề mặt da và tóc nhẹ nhàng, được lựa chọn phù hợp để chăm sóc làn da và mái tóc của bé.\nPolyquaternium:\nGiúp chăm sóc tóc bằng cách tạo một màng phim trên tóc và giữ ẩm cho tóc.\nCetaphil Baby Gentle Wash & Shampoo là sản phẩm của Galderma Laboratories - công ty dược nổi tiếng hàng đầu châu Âu với 5 trung tâm nghiên cứu da liễu R&D và hơn 34 chi nhánh độc quyền trên toàn thế giới.\nVới đội ngũ chuyên gia bác sĩ hàng đầu, Galderma Laboratories đã cho ra đời hàng loạt sản phẩm giúp nuôi dưỡng và chăm sóc toàn diện mọi loại da. Các sản phẩm của Galderma Laboratories luôn đảm bảo đạt các tiêu chuẩn về y tế và da liễu với thành phần an toàn, không chứa chất độc hại.\nCetaphil chính thức gia nhập thị trường Việt Nam từ năm 2006 và chỉ sau 3 năm, Cetaphil đã trở thành sản phẩm chăm sóc da bán chạy nhất. Đến nay, các sản phẩm Cetaphil luôn được mọi người ưa chuộng và tin dùng.\nThành phần của Sữa tắm gội Cetaphil Baby\nThông tin thành phần\nHàm lượng\nAqua\nCocamidopropyl betaine\nDisodium Cocoamphodiacetate\nGlycerin\nCoco-Glucoside\nSodium Cocoamphoagetate\nPanthenol\nHeliotropine\nPropylene glycol\nPolyquaternium-10\nSodium Chloride\nSodium Citrate\nCitric Acid\nSodium benzoate\nPhenoxyethanol\nAcrylates\nSodium hydroxide\nParfum\nCông dụng của Sữa tắm gội Cetaphil Baby\nSữa tắm gội Cetaphil Baby với công thức độ pH trung tính, dịu lành và phù hợp để làm sạch da bé hằng ngày\nNuôi dưỡng và bảo vệ màng ẩm tự nhiên của da giúp da bé phát triển khỏe mạnh\nGiúp loại bỏ các tế bào da chết và giữ cho da tránh được các chất kích ứng và vi khuẩn gây bệnh.\nKhông gây kích ứng và không gây cay mắt\nCách dùng Sữa tắm gội Cetaphil Baby\nCách dùng\nLàm ướt da và tóc rồi cho một lượng vừa đủ sữa tắm gội cho bé Cetaphil lên tay hoặc bông tắm.\nThoa đều sữa tắm lên toàn thân và tóc để tạo bọt cùng với nước.\nMassage nhẹ nhàng cơ thể và tóc để các dưỡng chất được thẩm thấu. Lưu ý tránh tiếp xúc trực tiếp với mắt.\nTắm lại bằng nước sạch và lau khô.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nTránh để sản phẩm rơi vào mắt. Ngưng sử dụng ngay khi có biểu hiện kích ứng và hỏi ý kiến bác sĩ (nếu cần).\nBảo quản\nNơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nĐậy nắp kín sau khi sử dụng.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00033831_cetaphil_sua_tam_goi_em_be_baby_gental_wash_and_shampoo_400ml_9071_63db_large_61b4c08cae.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/cetaphil-sua-tam-goi-em-be-baby-gental-wash-and-shampoo-400ml-33919.html"
}