{
    "type": "product",
    "name": "Mặt nạ Banobagi stem cell vitamin mask whitening & ac care  hỗ trợ cấp ẩm và dưỡng sáng da cho da mụn (30g)",
    "summary_content": {
        "Danh mục": "Mặt nạ",
        "Quy cách": "Hộp 10 Gói x 30g",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Mô tả ngắn": "Mặt nạ Banobagi Stem Cell Vitamin Mask Whitening & AC Care là dòng mặt nạ dưỡng trắng chứa phức hợp vitamin giúp làm sáng da chuyên sâu và tế bào gốc dạng nước có công dụng làm dịu da cho làn da mụn. Phù hợp làn da có vấn đề về mụn.",
        "Nhà sản xuất": "C&TECH CORP.",
        "Nước sản xuất": "Hàn Quốc"
    },
    "original_price": null,
    "discount_price": "28.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nMặt nạ Stem Cell Vitamin Mask\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDa sáng khỏe nhờ phức hợp vitamin và tế bào gốc từ Rau má\nMặt nạ Banobagi Stem Cell Vitamin Mask Whitening & AC Care với chiết xuất từ\nRau má\n, Tràm trà và Dermatic AC3 cho tác dụng kháng viêm, làm dịu các nốt mụn đỏ trên da; đồng thời hỗ trợ kháng khuẩn, kiểm soát lượng bã nhờn, ngăn ngừa hình thành mụn mới. Sản phẩm còn có tác dụng với làn da đang cần phục hồi sau tổn thương do mụn, giúp tái tạo da và cải thiện sắc tố, giảm thâm và làm da đều màu, sáng khỏe hơn. Mặt nạ xuất xứ từ Hàn Quốc.\nMặc dù mặt nạ không phải là lựa chọn tốt nhất để điều trị mụn lâu dài, nhưng không thể phủ nhận những lợi ích nhất định của mặt nạ đối với làn da mụn. Nếu lựa chọn loại mặt nạ phù hợp cho da mụn, bạn có thể nhận được nhiều lợi ích từ nó.\nBanobagi Stem Cell Vitamin Mask Whitening & AC Care là mặt nạ đến từ Hàn Quốc được nghiên cứu và phát triển riêng dành cho làn da mụn. Chứa các thành phần lành tính, mang đặc tính làm dịu và kháng viêm, mặt nạ đến từ\nBanobagi\nsẽ giúp làn da dễ chịu hơn và hỗ trợ rất tốt cho quá trình trị mụn của bạn.\nHiệu quả của Banobagi Stem Cell Vitamin Mask Whitening & AC Care\nPhức hợp vitamin cải thiện độ trắng sáng của da tức thì. Hơn nữa, với hàm lượng cao lên đến 59.000ppm, mặt nạ tiếp thêm một nguồn năng lượng mới cho da tỏa sáng và rạng rỡ, dễ dàng loại bỏ những ảnh hưởng xấu từ môi trường.\nVới riêng loại Banobagi Stem Cell Vitamin Mask Whitening & AC Care được trang bị một tổ hợp chất siêu dưỡng gồm tế bào gốc Rau má, kết hợp\nchiết xuất Tràm trà\nvà Dermatic AC3. Đây là những thành phần dịu nhẹ nhưng đủ mạnh mẽ để tăng cường bảo vệ làn da khỏi vi khuẩn gây mụn, xoa dịu những kích ứng khó chịu trên da và giúp da mau lành tổn thương.\nƯu điểm nổi bật\nBanobagi Stem Cell Vitamin Mask Whitening & AC Care không chỉ mang lại những phút giây thư giãn tuyệt vời mà hơn hết giúp hỗ trợ tối ưu trong quá trình điều trị mụn. Bên cạnh đó, mặt nạ cũng tích hợp bộ đôi chức năng làm trắng da và giảm các dấu hiệu lão hóa sớm.\nNgoài phức hợp vitamin hàm lượng cao lên đến 59.000ppm, dòng mặt nạ Banobagi Stem Cell Vitamin Mask nổi bật với thành phần từ tế bào gốc thực vật, tận dụng sức mạnh tự nhiên để giải quyết vấn đề của da.\nMỗi miếng mặt nạ Banobagi Stem Cell Vitamin Mask có kết cấu đậm đặc, trong suốt, thẩm thấu nhanh. Loại mặt nạ được dùng trong Banobagi Stem Cell Vitamin Mask là tấm pha trộn giữa Lyocell và Tre, hai nguyên liệu thực vật thân thiện với môi trường, đã được chứng nhận thuần chay.\nLyocell mềm hơn cả len và cotton, có thể hấp thu độ ẩm đồng đều nên rất có lợi trong việc truyền ẩm đều khắp làn da của bạn.\nTre có tính linh hoạt, dễ dàng bám sát và ôm gọn đường cong khuôn mặt, không tạo khoảng trống; cùng với khả năng hấp thụ cao sẽ giúp phân phối các thành phần hoạt tính một cách đồng đều.\nSản phẩm không gây dị ứng và đã được bác sĩ da liễu thử nghiệm.\nThành phần hoạt chất\nNiacinamide\n:\nDuy trì độ ẩm của da, tái tạo và củng cố hàng rào bảo vệ tự nhiên trên da, tăng sinh các ceramides lấy lại sự trẻ trung, mềm mịn vốn có cho làn da. Niacinamide cũng làm mờ đi các vết thâm mụn, đốm nâu, thậm chí là nám và tàn nhang; cải thiện vấn đề da khô, sạm màu, không đều màu.\nAdenosine:\nChiết xuất thực vật có chức năng như một chất làm dịu tốt và phục hồi da rất tốt.\nCentella Asiatica Callus Extract:\nChiết xuất Rau má giúp làm sạch da, ngăn ngừa viêm nhiễm do mụn, giúp làm lành vết thương và loại bỏ các vết thâm. Nó có hiệu quả tốt với các vùng da bị mụn, bị kích ứng.\nMelaleuca Alternifolia (Tea Tree) Leaf Extract:\nChiết xuất Tràm trà có chứa các thành phần làm dịu da và chống oxy hóa, có thể cải thiện các vấn đề trên da như mụn trứng cá.\nCryptomeria Japonica Leaf Extract, Saccharomyces Ferment:\nCó tác dụng chính là dưỡng ẩm, cân bằng da.\nBanobagi là thương hiệu chăm sóc da hàng đầu đến từ Hàn Quốc, nghiên cứu các công thức an toàn được kết hợp từ nguyên liệu tự nhiên và công nghệ hiện đại để chăm sóc sắc đẹp toàn diện cho làn da.\nThành phần của Mặt nạ Stem Cell Vitamin Mask\nThông tin thành phần\nHàm lượng\nWater\nMethylpropanediol\nNiacinamide\nPanthenol\nacrylates/C10-30 alkyl acrylate crosspolymer\nChlorphenesin\nHydroxyacetophenone\nTromethamine\nSodium hyaluronate\nAllantoin\nTrehalose\nXanthan gum\nAdenosine\nDipotassium Glycyrrhizate\nDisodium EDTA\nCentella Asiatica Extract\nMelaleuca Alternifolia (Tea Tree) Leaf Extract\nNelumbo Nucifera Flower Extract\nSaccharomyces/Iron Ferment\nThiamine HCl\nRiboflavin\nNiacin\nCarnitine HCl\nPantothenic acid\nBiotin\nFolic Acid\nAscorbic Acid\nTocopherol\nCandida albicans\n1,2-Hexanediol\nCyclodextrin\nMaltodextrin\nGlyceryl Linoleate\nMyrica Cerifera Fruit Wax\nCitrus Junos Fruit Extract\nMalus Domestica Fruit Water\nMacadamia Ternifolia Seed Oil\nCocos Nucifera (Coconut) Oil\nGlyceryl Linolenate\nGlyceryl Arachidonate\nSodium Citrate\nAcid citric\nCamellia Sinensis Leaf Extract\nPueraria Lobata\nCyanocobalamin\nAscorbyl palmitate\nCông dụng của Mặt nạ Stem Cell Vitamin Mask\nMặt nạ Banobagi Stem Cell Vitamin Mask Whitening & AC Care giúp cung cấp độ ẩm cho da, giúp sáng màu da.\nCách dùng Mặt nạ Stem Cell Vitamin Mask\nCách dùng\nRửa sạch mặt.\nĐắp mặt nạ lên mặt, dùng tay tán đều lượng gel lên da mặt, để mặt nạ trên da khoảng 10 - 20 phút.\nSau khi tháo mặt nạ, rửa sạch lại với nước. Sử dụng 2 - 3 lần/tuần.\nĐối tượng sử dụng\nMặt nạ Banobagi Stem Cell Vitamin Mask Whitening & AC Care phù hợp làn da có vấn đề về mụn.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc trực tiếp vào mắt, nếu có phải rửa ngay với nước, chỉ dùng ngoài da.\nBảo quản\nĐể nơi thoáng mát, tránh ánh nắng trực tiếp.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00036_f81526ba97.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/mat-na-cap-am-va-duong-sang-da-cho-da-mun-banobagi-stem-cell-vitamin-mask-whitening-and-ac-care-30-g.html"
}