{
    "type": "product",
    "name": "Dao cạo râu cán vàng Gillette Super Thin cạo sát, giảm khả năng trầy xước (2 cái)",
    "summary_content": {
        "Danh mục": "Dụng cụ cạo râu",
        "Mô tả ngắn": "Dao cạo râu cán vàng Gillette Super Thin có lưỡi dao sắc bén được làm từ thép không gỉ. Hệ thống lưỡi thiết kế đặc biệt giúp bạn cạo sát, giảm khả năng gây trầy xước và cạo sạch hơn. Đặc biệt, cán cầm dài dễ điều khiển và tiện lợi khi cạo.",
        "Quy cách": "Gói",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "GILLETTE",
        "Nước sản xuất": "Việt Nam",
        "Thời hạn bảo hành": "2 ngày"
    },
    "original_price": null,
    "discount_price": "15.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDao cạo râu cán vàng Gillette\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDao Cạo Râu Gillette Super Thin Cán Vàng\ncó phần lưỡi dao được làm từ thép không gỉ, dễ dàng tháo lắp, an toàn cho người sử dụng. Lưỡi dao sắc bén giúp làm sạch những sợi râu cứng mà không gây ra bất kỳ tổn thương nào, trả lại cho bạn gương mặt sáng sủa, tự tin hơn khi xuất hiện trước đám đông.\nDao Cạo Râu Gillette Super Thin Cán Vàng gồm 2 cây dao cạo râu được thiết kế với cấu trúc đơn giản, siêu nhẹ, thích hợp để đem theo trong các chuyến du lịch, công tác. Sản phẩm sở hữu lưỡi dao thép cùng cán cầm có rãnh giúp bạn cầm chắc, không trơn trượt và thao tác dễ dàng hơn.\nDao Cạo Râu Gillette Super Thin Cán Vàng\nThành phần của Dao cạo râu cán vàng Gillette\nThông tin thành phần\nHàm lượng\nThép không gỉ\nNhựa\nLưỡi dao bằng thép không gỉ.\nCán cầm bằng nhựa, không chứa chất độc hại.\nCông dụng của Dao cạo râu cán vàng Gillette\nGiúp bạn cạo sát, sạch hơn. Đồng thời dải gel bôi trơn ở lưỡi dao sẽ tạo cảm giác dễ chịu, bảo vệ da, giảm khả năng trầy xước và tổn thương da.\nCách dùng Dao cạo râu cán vàng Gillette\nCách dùng\nLàm ướt khuôn mặt, xoa đều bọt cạo râu. Dùng\nGillette\ncạo thật nhẹ nhàng và dứt khoát. Sau khi cạo, rửa dao bằng nước và vẫy khô trước khi cất\nĐối tượng sử dụng\nDao cạo râu\ndùng được cho mọi đối tượng.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay của trẻ em.\nBảo quản\nBảo quản dao cạo râu ở nơi khô ráo, thoáng mát. Tránh ánh nắng trực tiếp.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00028445_dao_cao_rau_gillette_super_thin_can_vang_goi_2_cai_1139_62b4_large_ab749fa6dd.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/dao-cao-rau-gillette-super-thin-can-vang-goi-2-cai-28747.html"
}