{
    "type": "product",
    "name": "Thực phẩm bảo vệ sức khỏe B-TEEN Kenko hỗ trợ phát triển cho bé trai giai đoạn dậy thì (30 gói x 15g)",
    "summary_content": {
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 30 Gói",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "MAKISHOKUHIN CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "L-Citrulline",
        "Mô tả ngắn": "Thực phẩm bảo vệ sức khỏe B-Teen bổ sung một số vitamin và khoáng chất hỗ trợ sự phát triển của bé trai trong giai đoạn tăng trưởng.",
        "Số đăng ký": "9413/2023/ĐKSP"
    },
    "original_price": null,
    "discount_price": "1.550.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nThực phẩm bảo vệ sức khỏe B-TEEN\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Thực phẩm bảo vệ sức khỏe B-TEEN\nThành phần cho 15g\nThông tin thành phần\nHàm lượng\nOligosaccharide\n3000mg\nMật ong nguyên chất\n2250mg\nProtein thực vật\n100mg\nL-Citrulline\n25mg\nMen chứa kẽm\n20mg\nTảo xoắn\n10mg\nMaca\n30mg\nchiết xuất thực vật lên men\n30mg\nCanxi lactate\n30mg\nPhosphatidylserine\n5mg\nPeptide lòng đỏ trứng\n5mg\nLactobacilus\n2mg\nBifidobacteria\n1mg\nDầu cá tinh luyện\n0.48045mg\nDầu ăn và mỡ đã qua chế biến\n0.1mg\nL-Arginine\n50mg\nVitamin C\n10mg\nVitamin A\n5mg\nVitamin D3\n2mg\nVitamin B1\n2mg\nVitamin B2\n2mg\nVitamin B6\n2mg\nVitamin E\n5mg\nMagie sulfat\n10mg\nCông dụng của Thực phẩm bảo vệ sức khỏe B-TEEN\nThực phẩm bảo vệ sức khỏe B-Teen\nbổ sung một số vitamin và khoáng chất\nhỗ trợ sự phát triển của bé trai trong giai đoạn tăng trưởng.\nCách dùng Thực phẩm bảo vệ sức khỏe B-TEEN\nCách dùng\nUống 1 thanh mỗi ngày. Sẽ ngon hơn khi để trong ngăn mát tủ lạnh.\nĐối tượng sử dụng\nThực phẩm bảo vệ sức khỏe B-Teen dùng trong các trường hợp sau:\nTrẻ em trai trên 9 tuổi.\nTrẻ em trai trong lứa tuổi\ndậy thì\n.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nThói quen ăn uống cần dựa trên thực phẩm thiết yếu, món chính, món phụ và cân đối khẩu phần ăn hàng ngày.\nSản phẩm này có chứa các nguyên liệu có nguồn gốc tự nhiên nên màu sắc, hương vị tổng hợp có thể hơi khác nhưng không ảnh hưởng đến chất lượng của sản phẩm.\nKhông sử dụng nếu bạn dị ứng với các thành phần của sản phẩm.\nTùy thuộc vào từng thể chất và tình trạng cơ thể của bạn, ngưng sử dụng khi cơ thể có bất kỳ dấu hiệu bất thường sau khi sử dụng sản phẩm.\nNgười đang điều trị bệnh, đang dùng các loại thuốc vui lòng tham khảo ý kiến bác sĩ trước khi sử dụng.\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế\nthuốc\nchữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nĐậy kín sản phẩm, bảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09060_2765e4a7ad.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/b-teen-kenko-ho-tro-phat-trien-cho-be-trai-giai-doan-day-thi-30-goi-x-15-g.html"
}