{
    "type": "product",
    "name": "Nước giải rượu bia Ladodetox Nosamin Ladophar hỗ trợ giải rượu, bia, giảm khó chịu (10 gói x 15ml)",
    "summary_content": {
        "Danh mục": "Giải rượu, cai rượu",
        "Dạng bào chế": "Dung dịch uống",
        "Quy cách": "Hộp 10 Gói x 15ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Ladophar",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "Ladodetox Nosamin hỗ trợ giải rượu, bia, giảm khó chịu do rượu, bia. Hỗ trợ bảo vệ tế bào gan.",
        "Số đăng ký": "1474/2019/ĐKSP"
    },
    "original_price": null,
    "discount_price": "390.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nNước giải rượu bia Ladodetox\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ giải rượu bia, bảo vệ lá gan của bạn\nLadodetox Nosamin được chiết xuất hoàn toàn từ tinh hoa dược liệu thiên nhiên, có công dụng hỗ trợ giải rượu bia, giảm các triệu chứng khó chịu do rượu bia và hỗ trợ bảo vệ tế bào gan. Dùng một gói Ladodetox Nosamin vào 5 - 10 phút trước khi uống bia rượu và thêm 1 gói sau khi uống bia rượu xong sẽ giúp bạn dễ chịu hơn sau mỗi cuộc vui nhưng vẫn bảo vệ được sức khỏe cho lá gan của bạn.\nTrong những buổi tiệc tùng, gặp gỡ đối tác hay các dịp lễ, tết thì việc sử dụng rượu bia là một điều khó tránh khỏi. Trạng thái say rượu sẽ khiến một số người cảm thấy đau đầu, chóng mặt, buồn nôn, mệt mỏi, mất tỉnh táo, thậm chí không làm chủ được bản thân. Và sau mỗi lần quá chén như vậy sẽ gây tổn hại không ít tới sức khỏe cũng như khả năng làm việc, sinh hoạt.\nCó rất nhiều cách để giải rượu và bảo vệ gan khỏi tổn thương bởi rượu bia, một trong những cách hiệu quả nhất là dùng nước giải rượu.\nLadodetox Nosamin\nlà nước giải rượu thích hợp sử dụng cho người thường xuyên uống bia rượu hoặc những người có\nchức năng gan bị suy giảm\n, men gan cao. Sản phẩm mang hương vị thảo dược thơm lành dễ uống, được đóng gói độc đáo với dạng túi gói sachet 15 ml tiện lợi dùng mọi lúc mọi nơi.\nHỗ trợ giải bia, rượu\nLadodetox Nosamin là sản phẩm duy nhất chứa cao ưng bất bạc - một liệu pháp thiên nhiên hỗ trợ giải độc rượu bia hiệu quả, giúp tăng cường đào thải và bảo vệ gan trước tác nhân gây hại của rượu bia. Kết hợp cùng thành phần đảng sâm có tác dụng phục hồi sinh lực cơ thể và dịch chiết trà xanh giúp tăng tỉnh táo, minh mẫn.\nSản phẩm nhờ vậy mà giúp giữ cơ thể luôn trong trạng thái khỏe mạnh, dễ chịu sau khi dùng rượu bia; giúp giảm thiểu các triệu chứng khó chịu như uể oải, đau đầu, buồn nôn, đau bụng, ợ hơi, ợ chua, đầy hơi, mệt mỏi, mất tỉnh táo.\nHỗ trợ bảo vệ tế bào gan\nKhi uống rượu bia quá nhiều hệ thần kinh trung ương sẽ bị tác động và hệ tiêu hóa sẽ tăng tính nhạy cảm. Đặc biệt, gan có thể bị quá tải vì phải liên tục chuyển hóa, lọc và đào thải chất độc từ một lượng lớn rượu bia. Điều này sẽ gây tổn hại tới các chức năng của gan, từ đó tác động tới hoạt động của toàn bộ cơ thể.\nDo đó, sử dụng nước giải rượu Ladodetox Nosamin sẽ giúp giảm bớt các triệu chứng do say bia rượu gây ra. Đồng thời, thành phần atiso có trong sản phẩm cũng có khả năng làm mát gan, tăng cường chức năng giải độc gan. Nhờ đó giúp giảm sự tích tụ và tăng cường đào thải độc tố, giúp bảo vệ tế bào gan cũng như phục hồi tế bào gan đã bị tổn thương.\nLadodetox Nosamin được sản xuất tại công ty Cổ Phần Dược Lâm Đồng (gọi tắt là Ladophar). Đây là một trong 119 thương hiệu, sản phẩm được tôn vinh danh hiệu \"Thương hiệu Vàng Nông nghiệp Việt Nam\" năm 2021. Đây là thành quả cho những nỗ lực không ngừng của quá trình nghiên cứu, sản xuất và cho ra thị trường những sản phẩm chất lượng uy tín từ trà dược, dược phẩm bảo vệ sức khỏe và thuốc dược liệu, đáp ứng nhu cầu hỗ trợ điều trị của thầy thuốc và bảo vệ sức khỏe người dùng.\nThành phần của Nước giải rượu bia Ladodetox\nThành phần cho 15ml\nThông tin thành phần\nHàm lượng\nDịch chiết trà xanh\n300mg\nCao đặc Ưng bất bạc\n300mg\nCao đặc hoa Actisô\n300mg\nCao đặc lá Actisô\n600mg\nĐảng Sâm\n10g\nCao đặc ưng bất bạc:\nHỗ trợ giải độc rượu và hỗ trợ làm hạ men gan, giúp phục hồi sự sống của tế bào gan một cách mạnh mẽ.\nDịch chiết trà xanh:\nChứa các\nchất chống oxy hóa\nvà tanin giúp bảo vệ tế bào gan, tăng cường khả năng đào thải độc tố trong bia rượu.\nCao đặc lá và hoa atiso:\nLà một loại thảo dược tốt cho gan vì nó làm mát gan, tăng cường chức năng thải độc của gan. Atiso có thể hạn chế sự tích tụ của acetaldehyde - chất có độc tính cao, do ethanol trong rượu chuyển hóa thành. Thêm vào đó, atiso còn giúp giảm co thắt ruột để người bị say cảm thấy dễ chịu hơn.\nĐảng sâm:\nCó công dụng giúp tăng độ tỉnh táo và giữ minh mẫn cho cơ thể, tăng cường sức đề kháng, giảm mệt mỏi, lưu thông máu và cải thiện sức khỏe đường tiêu hóa.\nCông dụng của Nước giải rượu bia Ladodetox\nLadodetox Nosamin hỗ trợ giải rượu, bia, giảm khó chịu do rượu, bia.\nHỗ trợ bảo vệ tế bào gan.\nCách dùng Nước giải rượu bia Ladodetox\nCách dùng\nNgười muốn giải rượu: Uống 1 gói vào 5 - 10 phút trước khi uống bia và có thể uống 1 gói sau khi uống bia để đạt hiệu quả tốt hơn.\nNgười bị suy giảm chức năng gan, men gan cao,\nxơ gan\n, viêm gan: Uống 1 gói mỗi ngày.\nĐối tượng sử dụng\nLadodetox Nosamin dùng cho các trường hợp sau:\nNgười thường xuyên uống rượu, bia hoặc có triệu chứng khó chịu do uống rượu, bia.\nNgười bị suy giảm chức năng gan, men gan cao.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502900_ladodetox_nosamin_10_goi_x_15ml_ho_tro_giai_ruou_bia_bao_ve_te_bao_gan_2028_639a_large_50f26dee42.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/ladodetox-nosamin-10-goi-x-15ml-ho-tro-giai-ruou-bia-bao-ve-te-bao-gan-37208.html"
}