{
    "type": "product",
    "name": "Viên uống Calci Nano Hải Thượng Vương bổ sung Calci, vitamin D3 cho cơ thể (60 viên)",
    "summary_content": {
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY DƯỢC PHẨM VÀ THƯƠNG MẠI THÀNH CÔNG - TNHH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin D3",
        "Mô tả ngắn": "Calci Nano Hải Thượng Vương bổ sung canxi, vitamin D3 cho cơ thể, giúp xương răng chắc khỏe, hỗ trợ cho trẻ em trong giai đoạn phát triển, giảm nguy cơ còi xương ở trẻ và loãng xương ở người lớn.",
        "Số đăng ký": "11156/2021/ĐKSP"
    },
    "original_price": "347.000đ",
    "discount_price": "277.600đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Calci Nano\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ sung canxi, vitamin D3 - Giúp xương răng chắc khỏe\nCalci Nano Hải Thượng Vương là thực phẩm bảo vệ sức khoẻ giúp bổ sung calci, vitamin D3 cho cơ thể, từ đó hỗ trợ giảm nguy cơ còi xương ở trẻ và\nloãng xương\nở người già. Sản phẩm dùng được cho người lớn và trẻ em trên 6 tuổi.\nVề mặt cấu tạo, xương chủ yếu được tạo thành từ các khoáng chất chủ yếu là canxi (chiếm khoảng 70% trọng lượng xương khô) và các chất hữu cơ phần lớn là collagen (chiếm 30% trọng lượng xương khô).\nVới trẻ em, khi thiếu canxi trẻ sẽ chậm lớn, xương nhỏ và yếu dần dẫn đến bệnh còi xương thiếu chiều cao, chất lượng răng kém, mọc không đều, dị hình hoặc dễ bị sâu. Đối với người lớn, thiếu hụt canxi sẽ gây ra tình trạng mất xương, loãng xương mà hậu quả là đau nhức, khó khăn trong vận động, thậm chí có thể gãy xương khó phục hồi dẫn đến tàn phế hay tử vong sớm.\nCalci Nano Hải Thượng Vương\nvới 3 thành phần hoạt chất chính là aquamin F, calci gluconat, calci carbonate nano sẽ mang lại hiệu quả cho người lớn bị loãng xương, trẻ em bị còi xương, chậm mọc răng do thiếu vitamin D và canxi.\nHỗ trợ giảm nguy cơ còi xương ở trẻ em\nCòi xương\nlà bệnh loạn dưỡng xương do thiếu vitamin D hoặc rối loạn chuyển hóa và chức năng của nó trong cơ thể.\nVitamin D\nlà nhóm gồm các vitamin từ D2 - D7, trong đó D2 và D3 là 2 chất có hoạt tính mạnh nhất. Vitamin D nhờ có tác dụng tăng hấp thu photpho và canxi ở ruột, tăng tái hấp thu canxi ở thận, đồng thời tham gia vào quá trình canxi hóa sụn tăng trưởng nên nó rất quan trọng trong quá trình tạo xương và sự phát triển hệ xương của trẻ. Nếu thiếu vitamin D, ruột không hấp thu đủ lượng canxi và photpho cần dùng, làm canxi máu giảm và canxi trong xương bị huy động đi để ổn định nồng độ canxi máu, do đó dẫn tới còi xương ở trẻ, khiến trẻ chậm lớn, chậm đi, chân vòng kiềng, chậm mọc răng,...\nCalci Nano Hải Thượng Vương chứa các thành phần như aquamin F, calci gluconat, calci carbonate nano,\nvitamin D3\n, MK7, magie, kẽm sẽ giúp tăng cường bổ sung canxi và vitamin D cho trẻ, từ đó hỗ trợ giảm nguy cơ còi cương và hỗ trợ tối ưu cho sự phát triển toàn diện của trẻ.\nHỗ trợ giảm nguy cơ loãng xương ở người lớn\nMột trong những nguyên nhân gây loãng xương là do lượng canxi trong quá trình tạo xương lúc trẻ không được bổ sung đầy đủ, dẫn đến khi về già, quá trình tạo xương giảm xuống, quá trình hủy xương diễn ra nhanh và mạnh cùng với sự lão hóa khiến cho mật độ xương suy giảm, làm cho xương yếu và giòn, giảm sức chịu lực và dễ gãy hơn.\nCanxi sẽ giúp xương chắc khỏe hơn, hỗ trợ phòng ngừa các bệnh lý về xương như loãng xương, giảm tình trạng đau nhức và khó khăn khi vận động.\nNhưng canxi lại không thể tự mình làm được điều này mà phải nhờ vào ‘trợ giúp’ của rất nhiều chất dinh dưỡng khác. Để bổ sung canxi hiệu quả, trước tiên cần có thêm sự kết hợp của vitamin D thì canxi mới hấp thu được qua thành ruột để vào máu. Tuy nhiên, khi có vitamin D rồi thì cơ thể cũng chỉ hấp thu được tối đa khoảng 40% canxi mà thôi. Để canxi được hấp thu trọn vẹn cần có thêm sự giúp sức của MK7.\nMK7 giữ vai trò vận chuyển canxi từ máu vào tận bên trong xương đồng thời đưa canxi dư thừa ở những nơi không cần như mô mềm, mạch máu,… đến nơi cần là xương, răng. Bên cạnh đó, MK7 còn hỗ trợ ức chế tế bào hủy xương, làm chậm quá trình mất xương và giảm nguy cơ\nđau nhức xương khớp\n, loãng xương ở người lớn tuổi.\nCalci Nano Hải Thượng Vương nhờ sự kết hợp hoàn hảo của các hoạt chất trên cùng các thành phần khác trong bảng thành phần của mình sẽ mang lại hiệu quả trong việc giảm nguy cơ loãng xương ở người lớn tuổi.\nCalci Nano Hải Thượng Vương được sản xuất bởi\nCông ty TNHH Dược phẩm và Thương mại Thành Công\n, tại nhà máy đạt chứng nhận GMP (Thực hành tốt sản xuất) theo khuyến cáo của Tổ chức Y tế Thế giới (WHO).\nĐược thành lập từ cuối những năm 90 đến nay, Thành Công luôn nỗ lực phát triển bền vững và không ngừng cải tiến để đưa vào thị trường những sản phẩm có chất lượng cao và giá cả phù hợp với mọi người dân đất Việt.\nThành phần của Viên uống Calci Nano\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nCalci carbonate nano\n250mg\nAquamin F\n650mg\nCalci gluconat\n200mg\nMenaquinone MK7\n12mcg\nMagie\n30mg\nKẽm Gluconat\n10mg\nVitamin D3\n600iu\nĐường Fructose - Oligosaccharide\n100mg\nAquamin F:\nLà hoạt chất giúp bổ sung canxi từ tự nhiên cần thiết cho sự phát triển của trẻ, đồng thời aquamin F còn chứa 70 khoáng chất tốt cho sức khỏe của trẻ.\nCalci carbonate nano, calci gluconat:\nHỗ trợ ngăn ngừa và điều trị nồng độ canxi máu thấp ở người không hấp thu đủ canxi từ chế độ ăn uống hằng ngày.\nMenaquinone MK7:\nTăng cường sức khỏe xương, giúp trẻ cao khỏe lớn nhanh, ngăn ngừa và hỗ trợ điều trị loãng xương, gãy xương do loãng xương gây ra.\nMagie:\nCần cho tạo chất căn bản của xương, giúp tạo khoáng xương. Magie còn tham gia vào các enzym chuyển vitamin D thành dạng hoạt động.\nKẽm gluconat:\nGiúp tạo xương nhờ tăng tác dụng của vitamin D.\nVitamin D3\n:\nTăng cường sự hấp thụ canxi ở ruột non, tăng cường mật độ xương và tăng trưởng cơ bắp và giúp xương chắc khỏe.\nCông dụng của Viên uống Calci Nano\nCalci Nano Hải Thượng Vương bổ sung canxi, vitamin D3 cho cơ thể, giúp xương răng chắc khỏe.\nHỗ trợ cho trẻ em trong giai đoạn phát triển, giảm nguy cơ\ncòi xương\nở trẻ.\nHỗ trợ giảm nguy cơ loãng xương ở người lớn.\nCách dùng Viên uống Calci Nano\nCách dùng\nNgười lớn và trẻ em trên 6 tuổi: Ngày uống 02 viên/lần.\nNên uống vào buổi sáng hoặc buổi trưa và uống với nhiều nước để đạt được hiệu quả.\nĐối tượng sử dụng\nCalci nano Hải Thượng Vương dùng trong các trường hợp sau:\nNgười lớn và trẻ em cần bổ sung canxi và vitamin D.\nNgười lớn bị\nloãng xương\n, trẻ em bị còi xương, chậm mọc răng do thiếu vitamin D và canxi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\nĐậy nắp kỹ sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00130_14b87ced2e.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-calci-nano-hai-thuong-vuong-60v-36815.html"
}