{
    "type": "product",
    "name": "Siro Ginkid ZinC bổ sung kẽm, hỗ trợ tăng sức đề kháng (4 vỉ x 5 ống x 5ml)",
    "summary_content": {
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống x 5ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin B1",
        "Mô tả ngắn": "Ginkid ZinC hỗ trợ tăng cường sức đề kháng, giúp giảm các triệu chứng do thiếu kẽm như: Ăn không ngon, suy dinh dưỡng, chậm lớn, tiêu chảy.",
        "Số đăng ký": "13778/2019/ĐKSP"
    },
    "original_price": null,
    "discount_price": "89.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Siro Ginkid ZinC\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nNgăn ngừa triệu chứng thiếu kẽm\nGinkid ZinC\nsản phẩm có chứa nhiều thành phần giúp tăng cường hấp thu và chuyển hóa thức ăn từ đó giúp ngăn ngừa và giảm các triệu chứng do thiếu kẽm cho trẻ rất tốt. Sản phẩm có mùi vị thơm ngon, dễ uống, đáp ứng được khẩu vị khó chiều của trẻ em.\nKẽm là nguyên tố vi lượng cần thiết cho sự phát triển về cả thể chất và trí tuệ của trẻ.\nThiếu kẽm\ngây ra tình trạng suy giảm tiêu thụ năng lượng nên thường kết hợp với thiếu năng lượng tế bào và nhiều dưỡng chất khác khiến trẻ còi cọc, chậm phát triển. Chính vì thế, nhận biết sớm các triệu chứng thiếu kẽm kịp thời là cách tốt nhất để bảo vệ sức khỏe của trẻ.\nNhu cầu kẽm ở mỗi độ tuổi là khác nhau nên tùy thuộc vào tuổi của trẻ nhỏ mà cha mẹ lựa chọn cách bổ sung kẽm hợp lý nhất thông qua thực phẩm để trẻ phát triển tối ưu nhất. Tuy nhiên không phải cha mẹ nào cũng đủ thời gian để cân nhắc, lựa chọn thực phẩm cũng như cân đo đong đếm lượng kẽm trong thực phẩm để chế biến món ăn cho con. Do đó, việc cho con sử dụng các loại thực phẩm bảo vệ sức khỏe là một trong những giải pháp phù hợp và hiệu quả. Ginkid ZinC có thành phần chính là kẽm gluconat và vitamin C kết hợp cùng các loại vitamin khác sẽ giúp bổ sung kẽm cho trẻ có chế độ ăn thiếu kẽm, tiêu chảy, mới ốm dậy, biếng ăn, trẻ có sức đề kháng kém hay ốm.\nHỗ trợ tăng sức đề kháng, giảm các triệu chứng do thiếu kẽm\nGinkid ZinC\nvới thành phần chính là kẽm gluconat, một loại hợp chất của kẽm có thể hấp thu trong cơ thể người có vai trò duy trì sự phát triển toàn diện của trẻ nhỏ. Kẽm là một vi chất quan trọng tham gia vào hầu hết các chức năng của cơ thể, đảm bảo sự phát triển bình thường của trẻ nhỏ, giúp làm tăng cảm giác ăn ngon miệng, cải thiện đáng kể tình trạng biếng ăn, chậm lớn ở trẻ, đặc biệt là trí não. Không chỉ vậy, kẽm còn tham gia vào quá trình cấu tạo các loại enzym, chuyển hóa lipid từ đó giúp cho cơ thể tăng cường hệ miễn dịch, tăng sức đề kháng, giảm rối loạn tiêu hóa, phòng ngừa cảm cúm và suy dinh dưỡng.\nNgoài ra, Ginkid ZinC còn có\nvitamin C\n- thành phần hỗ trợ, mang lại tác dụng hiệp đồng giúp nâng cao hiệu quả hấp thu, phát huy tác dụng của kẽm và ngược lại.\nMột ưu điểm nữa ở Ginkid ZinC là nó kết hợp bổ sung các loại\nvitamin B\n(B1, B2, B6, PP) có tác dụng hỗ trợ quá trình sản xuất năng lượng trong cơ thể, trao đổi chất và chuyển hóa năng lượng trong tế bào.\nGinkid ZinC với hàm lượng cao và công thức đặc biệt trên sẽ giúp tăng cường hấp thu và chuyển hóa thức ăn, giúp ngăn ngừa và giảm các triệu chứng do thiếu kẽm như: Suy dinh dưỡng, chậm lớn, tiêu chảy. Đồng thời, sản phẩm cũng hỗ trợ tăng cường hệ miễn dịch, sức đề kháng, giúp trẻ tăng trưởng và phát triển toàn diện.\nDạng ống uống hấp thụ nhanh, dễ sử dụng\nGinkid ZinC được bào chế dạng nước, được đóng gói thành từng ống nhỏ 5ml giúp chia liều uống dễ dàng và chính xác. Sản phẩm dạng ống nhựa có thể vận chuyển và bảo quản dễ dàng, không lo rơi vỡ hay nguy hiểm cho người sử dụng.\nBên cạnh đó, sản phẩm dạng nước dễ hấp thu qua thành ruột và dạ dày nhanh, nâng cao hiệu quả bổ sung kẽm, nhanh chóng ngăn ngừa và cải thiện tình trạng thiếu sắt ở trẻ. Sản phẩm có mùi vị thơm ngon, dễ uống và phù hợp cho trẻ nhỏ sử dụng.\nGinkid ZinC\nlà sản phẩm thuộc thương hiệu\nGINIC\nvà do\nCông ty CP Dược phẩm Quốc tế Abipha\nsản xuất. Được thành lập năm 2011 với tâm nguyện “Tâm lớn trước sức khỏe cộng đồng”, công ty đặc biệt chú trọng đến công tác nghiên cứu, phát triển, không ngừng cải tiến và đổi mới nhằm nâng cao chất lượng sản phẩm bằng việc đầu tư hệ thống văn phòng nhà máy đầy đủ tiện nghi, dây chuyền máy móc hiện đại. Với mục tiêu là “Top 10 thương hiệu dược phẩm hàng đầu Việt Nam” và Abipha đã và đang đóng góp hết sức mình để hỗ trợ sức khỏe cộng đồng.\nThành phần của Siro Siro Ginkid ZinC\nThông tin thành phần\nHàm lượng\nKẽm Gluconat\n525mg\nVitamin B1\n12.5mg\nVitamin C\n375mg\nVitamin B6\n12.5mg\nVitamin PP\n75mg\nVitamin B2\n12.5mg\nKẽm gluconat:\nGiúp tăng cảm giác ăn ở trẻ, cải thiện tình trạng biếng ăn, chậm lớn đồng thời góp phần phòng ngừa suy dinh dưỡng, góp phần vào sự phát triển toàn diện ở trẻ nhỏ.\nVitamin C:\nQuan trọng đối với sự phát triển của trẻ, tham gia vào hình thành mạch máu, collagen, sụn và cơ, duy trì sự tồn tại của các mô trong cơ thể trẻ. Bên cạnh đó, vitamin C còn làm tăng tác dụng hấp thu kẽm cho trẻ.\nVitamin B1:\nHỗ trợ tiêu hóa, tăng cường hấp thu thức ăn, hỗ trợ nâng cao đề kháng cho trẻ và giảm nguy cơ mắc bệnh do sức đề kháng kém.\nVitamin B2:\nTham gia vào quá trình chuyển hóa thức ăn thành năng lượng thông qua chuyển hóa glucid, protein và lipid bằng các enzym.\nVitamin B6:\nThúc đẩy sự phát triển trí não ở trẻ, bảo vệ hệ tim mạch, tăng cường hệ miễn dịch và duy trì chức năng hoạt động của não bộ khỏe mạnh.\nVitamin PP:\nĐóng vai trò quan trọng trong tổng hợp hoặc chuyển hóa cholesterol, năng lượng ATP và acid béo cung cấp cho chuỗi hô hấp tế bào.\nCông dụng của Siro Siro Ginkid ZinC\nGinkid ZinC\nhỗ trợ tăng cường sức đề kháng, giúp giảm các triệu chứng do thiếu kẽm như: Ăn không ngon, suy dinh dưỡng, chậm lớn, tiêu chảy.\nCách dùng Siro Siro Ginkid ZinC\nCách dùng\nTrẻ em từ 1 - 3 tuổi: Uống 5ml/lần x 2 - 3 lần/ngày.\nTrẻ em trên 4 tuổi: Uống 10ml/lần x 2 lần/ngày.\nLắc kỹ trước khi uống. Nên uống sau bữa ăn.\nTrẻ dưới 2 tuổi tham khảo ý kiến thầy thuốc trước khi uống.\nĐối tượng sử dụng\nGinkid ZinC bổ sung kẽm cho trẻ có chế độ ăn thiếu kẽm, tiêu chảy, mới ốm dậy, biếng ăn, trẻ có sức đề kháng kém hay ốm.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00501600_ginkid_zinc_4x5_ong_5ml_bo_sung_kem_tang_de_khang_3041_62f9_large_02ba9ccad1.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/ginkid-zinc-4x5-ong-5ml-bo-sung-kem-tang-de-khang-35752.html"
}