{
    "type": "product",
    "name": "Viên uống Pikolin Ocavill hỗ trợ tăng tuần hoàn máu não, giảm hình thành cục máu đông (2 vỉ x 15 viên)",
    "summary_content": {
        "Danh mục": "Tuần hoàn máu",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Nhà sản xuất": "PHYTOPHARMA LTD",
        "Nước sản xuất": "Bulgaria",
        "Thành phần": "Vitamin B1",
        "Mô tả ngắn": "Pikolin Ocavill hỗ trợ tăng tuần hoàn máu não. Hỗ trợ cải thiện các triệu chứng do thiểu năng tuần hoàn não. Hỗ trợ giảm nguy cơ hình thành cục máu đông và giảm di chứng sau tai biến mạch máu não do tắc mạch.",
        "Số đăng ký": "9657/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "615.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Pikolin\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ cải thiện chức năng não bộ\nPikolin Ocavill là sản phẩm được điều chế từ chiết xuất bạch quả, dầu gan cá Tuyết cùng các\nvitamin nhóm B\ngiúp tăng máu tuần hoàn não, giảm nguy cơ hình thành cục máu đông và giảm di chứng sau tai biến mạch máu não.\nThiếu máu não\nlà căn bệnh nguy hiểm, thường xảy ra ở người lớn tuổi nhưng ngày đang dần trẻ hóa. Thiếu máu não là tình trạng giảm tuần hoàn máu lên não, dẫn đến thiếu hụt oxy và các chất dinh dưỡng cần thiết cho hoạt động của não. Các tế bào thần kinh không được cung cấp đủ năng lượng để hoạt động bình thường, từ đó ảnh hưởng đến cấu trúc, chức năng của một phần hoặc nhiều phần trên não.\nMột số triệu chứng phổ biến của thiếu máu não như\nđau đầu\n, chóng mặt, buồn nôn, rối loạn giấc ngủ, ù tai, nghe kém, suy giảm trí nhớ, tê bì, nhức mỏi chân tay. Để ngăn ngừa và điều trị bệnh một cách hiệu quả thì việc duy trì một lối sống lành mạnh và khoa học là yếu tố vô cùng quan trọng. Bên cạnh đó có thể bổ sung các sản phẩm chăm sóc bộ não có cơ chế chống gốc tự do gây hại cho mạch máu và tăng cường máu lên não.\nPikolin Ocavill là sản phẩm được nhập khẩu từ Bulgaria, thích hợp sử dụng cho người thiểu năng tuần hoàn máu não, người có nguy cơ hình thành cục máu đông, người sau tai biến mạch máu não do tắc mạch. Sản phẩm không dùng cho trẻ em dưới 12 tuổi.\nHỗ trợ tăng cường tuần hoàn máu não\nPikolin Ocavill là sự kết hợp toàn diện giữa các loại thảo dược và hóa dược, tạo thành nhiều lớp bảo vệ, tăng cường chức năng não bộ - hệ thần kinh trên nhiều cơ chế. Với các thành phần quen thuộc như bạch quả, nattokinase, coenzyme Q10, citicoline, melatonin, vitamin nhóm B có khả năng làm sạch máu, giúp cải thiện lưu thông máu bằng cách giãn mạch máu và làm giảm độ nhớt của máu, bổ sung oxy cho não, từ đó mang lại hiệu quả hữu ích cho tuần hoàn máu não.\nNgoài ra, Pikolin Ocavill còn có thêm dầu gan cá tuyết - thành phần có khả năng cải thiện chức năng của não bộ. Dầu gan cá tuyết được lấy từ gan của loài cá tuyết ở Thái Bình Dương hoặc Đại Tây Dương, chứa nguồn omega 3 dồi dào với tỉ lệ DHA và EPA cao hơn và là nguồn cung cấp vitamin A, D khác với dầu cá thường. Các acid béo thiết yếu quan trọng cho chức năng tuần hoàn máu não được tìm thấy trong dầu cá giúp ngăn ngừa rối loạn chức năng não bộ ở người lớn tuổi và có mối liên hệ mật thiết với việc ngăn ngừa trầm cảm, suy giảm trí nhớ và\nbệnh Alzheimer\n.\nGiảm nguy cơ hình thành cục máu đông và di chứng sau tai biến mạch máu não\nTheo nghiên cứu của GS người Nhật Hiroyuki Sumi, Viện trưởng Viện Sinh hóa, huyết học Chicago (Mỹ) năm 1987 thì nattokinase là thành phần có tác dụng ngăn cản và làm tan cục máu đông. Khi nattokinase đi vào cơ thể sẽ trực tiếp làm tiêu sợi fibrin và kích thích cơ thể tăng cường sản sinh plasmin (enzyme nội sinh trong cơ thể) nên có thể ngăn ngừa và làm tan cục máu đông, giải phóng tiểu cầu, giải tỏa vùng lưu thông máu bị tắc nghẽn. Bên cạnh đó, nattokinase còn làm giảm độ kết dính tiểu cầu, giảm độ nhớt máu, tăng cường tuần hoàn, ổn định huyết áp, phòng ngừa và cải thiện di chứng sau tái biến não như:\nsuy giảm trí nhớ\n, liệt nửa người, méo miệng,…\nBạch quả là yếu tố chống kích hoạt tiểu cầu nên phù hợp để hỗ trợ chống đông máu làm tắc nghẽn mạch máu. Bạch quả khi tác động vào tế bào nội mô có thể ngăn cản 3-5 Cyclic GMP, ngăn chặn sự kết tụ của các tiểu cầu, phòng ngừa sự hình thành các cục máu đông và bệnh lý nhồi máu não.\nNgoài các thành phần trên Pikolin Ocavill với các thành phần khác như coenzyme Q10, melatonin và các vitamin nhóm B có tác dụng bổ não, tăng cường hoạt động của não bộ từ đó giúp máu lưu thông làm giảm nguy cơ hình thành cục máu đông và giảm các di chứng sau tai biến mạch máu não do tắc mạch gây ra.\nOcavill là thương hiệu chuyên cung cấp các sản phẩm chăm sóc sức khỏe có xuất xứ từ Bulgaria và được Phytex Farma chịu trách nhiệm về chất lượng sản phẩm tại Việt Nam. Phytex Farma là một trong các đơn vị dược phẩm tiên phong trong việc đưa những sản phẩm chất lượng từ Châu Âu về Việt Nam nhằm góp phần tăng cường sức khỏe và cải thiện chất lượng cuộc sống cho cộng đồng. Với phương châm “Tâm vì Sức khỏe - Tín để Thành công\", Phytex Farma đang ngày càng nỗ lực không ngừng vì Sức khỏe và Hạnh phúc của Gia đình Việt.\nThành phần của Viên uống Pikolin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid folic\n200mcg\nVitamin B6\n1.6mg\nVitamin B1\n1.4mg\nCoenzyme Q10\n20mg\nDầu gan cá tuyết\n200mg\nMelatonin\n1mg\nCiticoline\n100mg\nNattokinase\n1000\nBạch quả\n120mg\nDầu gan cá tuyết:\nCung cấp dồi dào nguồn omega 3, vitamin D, vitamin A hỗ trợ cải thiện chức năng não bộ, tăng khả năng nhận thức.\nNattokinase:\nCủng cố chức năng não, giảm nguy cơ mắc các bệnh về suy giảm chức năng não.\nBạch quả:\nTăng cường lưu thông máu, kích thích hoạt động của não bộ, cải thiện trí nhớ, tăng cường máu lên não. Từ đó hỗ trợ điều trị các bệnh như thiểu năng tuần hoàn não, thoái hóa, trầm cảm, lo âu, căng thẳng.\nCoenzyme Q10:\nChống oxy hóa giúp ổn định các rối loạn của ti thể giúp bảo vệ các tác hại xấu dẫn đến bệnh về não\nCiticoline:\nGiúp bổ não, bổ thần kinh, tăng khả năng hoạt động của não bộ và truyền dẫn của thần kinh, làm giảm các triệu chứng thiểu năng tuần hoàn não, cải thiện di chứng sau tai biến mạch máu não.\nCác vitamin nhóm B (B1, B6, B9):\nGiữ vai trò quan trọng, liên quan đến quá trình trao đổi chất, các hoạt động và sự phát triển của hệ thần kinh.\nCông dụng của Viên uống Pikolin\nPikolin Ocavill hỗ trợ tăng tuần hoàn máu não. Hỗ trợ cải thiện các triệu chứng do thiểu năng tuần hoàn não. Hỗ trợ giảm nguy cơ hình thành cục máu đông và giảm di chứng sau tai biến mạch máu não do tắc mạch.\nCách dùng Viên uống Pikolin\nCách dùng\nUống 1 viên/ngày vào buổi tối, sau bữa ăn.\nĐối tượng sử dụng\nPikolin Ocavill thích hợp sử dụng trong các trường hợp sau:\nNgười thiếu năng tuần hoàn não.\nNgười có nguy cơ hình thành cục máu đông.\nNgười sau tai biến mạch máu não do tắc mạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng Pikolin trong các trường hợp sau:\nNgười đang xuất huyết hoặc người chuẩn bị phẫu thuật.\nTrẻ em dưới 12 tuổi.\nNgười đang mang thai, có kế hoạch mang thai hoặc đang cho con bú.\nNgười mẫn cảm với bất cứ thành phần nào của sản phẩm.\nNếu bạn đang dùng thuốc chống đông máu hoặc thuốc chống kết tập tiểu cầu, hãy hỏi ý kiến bác sĩ trước khi dùng sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09892_c5f46566c4.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-tang-tuan-hoan-mau-nao-pikolin-ocavill-2-x15.html"
}