{
    "type": "product",
    "name": "Siro Special Kid Vitamine D3 hỗ trợ hấp thu Calci, phát triển xương và răng ở trẻ (20ml)",
    "summary_content": {
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Siro",
        "Quy cách": "Chai x 20ml",
        "Xuất xứ thương hiệu": "Pháp",
        "Nhà sản xuất": "ERIC FAVRE WELLNESS",
        "Nước sản xuất": "Pháp",
        "Hỗ trợ": "Còi xương",
        "Thành phần": "Vitamin D3",
        "Mô tả ngắn": "Special Kid Vitamine D3 Eric Favre bổ sung Vitamin D3, hỗ trợ hấp thu caxi, phát triển xương và răng ở trẻ nhỏ. Giúp làm giảm các triệu chứng còi xương, chậm mọc răng do thiếu Vitamine D3.",
        "Số đăng ký": "2834/2019/ÐKSP"
    },
    "original_price": "239.000đ",
    "discount_price": "167.300đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Vitamine D3\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ xương chắc khỏe từ những tháng đầu đời\nSpecial Kid Vitamine D3\nbổ sung vitamin D3 dạng siro giúp tăng khả năng hấp thụ canxi, hỗ trợ phát triển xương chắc khỏe. Tạo nền tảng vững chắc để trẻ phát triển thể chất toàn diện trong tương lai.\nBé yêu\ncòi xương\n, chậm mọc răng chưa hẳn do thiếu Canxi!\nCác nghiên cứu đã chỉ ra rằng, sự thiếu hụt vitamin D trong quá trình bổ sung canxi làm giảm 30 - 50% khả năng hấp thu canxi. Do đó, mặc dù canxi là thành phần chính của xương nhưng lại không phải là yếu tố quyết định chiều cao.\nSpecial Kid Vitamine D3 bổ sung duy nhất vitamin D3 với hàm lượng 5mcg/giọt, hỗ trợ trẻ hấp thu canxi hiệu quả, giúp răng xương phát triển tốt. Có thể uống trực tiếp hoặc pha loãng với nước hay nước giải khát khác.\nHỗ trợ phát triển xương và răng\nThiếu hụt\nvitamin D\nlà nguyên nhân chính dẫn đến còi xương ở trẻ. Còi xương có thể làm xương yếu, trẻ chậm đi,\nchân vòng kiềng\n, biến dạng xương,...\nĐặc biệt, trẻ từ lúc sơ sinh đến 12 tháng tuổi là giai đoạn phát triển rất nhanh nên cần một lượng vitamin D lớn để giúp xương vững vàng.\nTrẻ có thể hấp thu vitamin D3 nhờ tắm nắng, nhưng làn da nhạy cảm của trẻ nhỏ không thể tiếp xúc trực tiếp với nắng trong thời gian dài. Hơn nữa, thức ăn của trẻ (sữa mẹ, sữa bột, thức ăn dặm) có thể không cung cấp đủ vitamin D. Vì vậy, Special Kid Vitamine D3 là sự lựa chọn an toàn để bổ sung\nvitamin D3\ncho trẻ, hỗ trợ cơ thể trẻ hấp thu canxi hiệu quả. Giúp xương phát triển tối ưu, giảm nguy cơ còi xương và răng mọc chậm.\nHấp thu dễ dàng, hiệu quả nhanh chóng\nVitamin D3 là dạng vitamin D thích hợp nhất cho trẻ sơ sinh và trẻ nhỏ, đặc biệt khi nó ở dạng lỏng và được bổ sung riêng biệt, không thêm các hợp chất khác. Special Kid Vitamine D3 hoàn toàn đáp ứng được tiêu chí này.\nLà sản phẩm dành cho trẻ sơ sinh và trẻ nhỏ, Special Kid Vitamine D3 được sản xuất dạng siro với hương vị thơm ngon, dễ uống, không khó khăn để trẻ sử dụng mỗi ngày.\nKhác với đa số các sản phẩm khác, Special Kid Vitamine D3 chỉ phải uống duy nhất 1 lần/ngày nên rất tiết kiệm cho mẹ. Một liệu trình sử dụng của Special Kid chỉ từ 2 - 3 chai, đặc biệt Special Kid giúp cải thiện tốt tình trạng sức khỏe của bé cả ở hiện tại và trong tương lai.\nSản xuất theo tiêu chuẩn Châu Âu\nSpecial Kid Vitamine D3\nđược sản xuất trên dây chuyền công nghệ khép kín, tiêu chuẩn Châu Âu, kiểm soát rất nghiêm ngặt để mang đến chất lượng tốt nhất. Được nhiều bác sĩ, chuyên gia khuyên dùng, là một trong những sản phẩm chất lượng hàng đầu tại Pháp và được Bộ Y tế Việt Nam cấp phép lưu hành.\nSpecial Kid\nlà thương hiệu được phát triển riêng dành cho trẻ em, thuộc tập đoàn\nEric Favre Laboratoire\ndanh tiếng của Pháp. Thành lập từ năm 1993, Eric Favre Laboratoire hoạt động trong các lĩnh vực: Sản xuất và phân phối các sản phẩm dinh dưỡng thể thao, thực phẩm chức năng và dược mỹ phẩm với mạng lưới phân phối rộng khắp ở 50 quốc gia trên thế giới.\nThế mạnh đặc trưng của Eric Favre Laboratoire là công nghệ chiết xuất dược liệu với việc kiểm soát toàn bộ dây chuyền sản xuất, từ khâu chọn nguyên liệu cho đến khâu phân phối sản phẩm để đảm bảo đưa đến tay người tiêu dùng với chất lượng cao nhất.\nEric Favre Laboratoire đã nhận được nhiều bằng chứng nhận do các tổ chức có uy tín ở Châu Âu cấp:\nISO 9001 (Quản lý chất lượng)\nISO 22000 (Quản lý vệ sinh an toàn thực phẩm)\nHACCP (Quản lý nguy cơ trong an toàn vệ sinh thực phẩm)\nGMP (Thực hành tốt sản xuất thuốc)\nAB (Sản phẩm có nguồn gốc hữu cơ)\nECOCERT (Sản phẩm đạt tiêu chuẩn hữu cơ và thiên nhiên)\nThành phần của Siro Vitamine D3\nThành phần cho 1 giọt\nThông tin thành phần\nHàm lượng\nVitamin D3\n5mcg\nVitamin D3:\nTăng cường sự hấp thụ canxi ở ruột non, đảm bảo lượng canxi trong máu, tăng canxi ở xương giúp xương chắc khỏe, hỗ trợ tăng cường mật độ xương và tăng trưởng cơ bắp. Bên cạnh đó, bổ sung đầy đủ vitamin D3 còn giúp bảo vệ cơ thể khỏi nhiễm trùng đường hô hấp cấp tính và viêm phổi.\nCông dụng của Siro Vitamine D3\nSpecial Kid Vitamine D3 Eric Favre\nbổ sung Vitamin D3, hỗ trợ hấp thu caxi, phát triển xương và răng ở trẻ nhỏ.\nGiúp làm giảm các triệu chứng còi xương, chậm mọc răng do thiếu Vitamine D3.\nCách dùng Siro Vitamine D3\nCách dùng\nTrẻ dưới 1 tuổi: Pha loãng 2 giọt trong một cốc nước hay nước giải khát khác, ngày uống một lần.\nTrẻ trên 1 tuổi: Pha loãng 3 giọt trong một cốc nước hay nước giải khát khác, ngày uống một lần.\nLắc kỹ trước khi dùng.\nĐối tượng sử dụng\nSpecial Kid Vitamine D3 Eric Favre dùng trong các trường hợp:\nTrẻ em thiếu Vitamine D3 gây còi xương, chậm mọc răng.\nTrẻ em cần bổ sung Vitamine D3 do chế độ ăn thiếu hụt hay ít tiếp xúc với ánh nắng mặt trời.\nTrẻ em trong giai đoạn phát triển chiều cao.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo hàng ngày.\nĐược sử dụng đồng thời với một chế độ ăn uống cân bằng và lối sống lành mạnh.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/special-kid-vitamine-d3-eric-favre-20ml-29561.html"
}