{
    "type": "product",
    "name": "Viên uống DHC Lutein Blue Light Protection bổ sung lutein, anthocyanin hỗ trợ hạn chế lão hóa mắt (30 viên)",
    "summary_content": {
        "Danh mục": "Bổ mắt, bảo vệ mắt",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Gói 30 Viên",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "ALIMENT INDUSTRY CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Mô tả ngắn": "DHC Lutein Blue Light Protection bổ sung lutein, anthocyanin giúp hỗ trợ hạn chế lão hóa mắt, giảm nguy cơ đục thủy tinh thể, tốt cho mắt.",
        "Số đăng ký": "11594/2020/ĐKSP"
    },
    "original_price": "362.000đ",
    "discount_price": "181.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Lutein Blue Light Protection\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBảo vệ và ngăn ngừa tổn thương mắt khỏi ánh sáng xanh\nSở hữu 2 hoạt chất chính là lutein và anthocyanin,\nDHC Lutein Blue Light Protection\ngiúp bảo vệ mắt khỏi tác hại của tia sáng xanh, ổn định trạng thái cho mắt và cải thiện tình trạng mỏi mắt, nhìn mờ. Sản phẩm cũng là giải pháp hỗ trợ chống lão hóa, phòng ngừa các vấn đề về mắt điển hình như\nđục thủy tinh thể\n. DHC Lutein Blue Light Protection xuất xứ từ Nhật Bản.\nMột trong những nguyên nhân dẫn đến tình trạng mờ mắt hay lóa mắt hiện nay chính là do chúng ta thường xuyên tiếp xúc với\nánh sáng xanh\n(blue light)\n. Đây là một dạng ánh sáng phát ra từ màn hình tivi, máy tính, điện thoại thông minh, đèn led,... Nó cũng là loại tia sáng có năng lượng cao nhất trong các loại tia sáng mà mắt người nhìn được.\nÁnh sáng xanh đi qua giác mạc vào thủy tinh thể, cuối cùng là tới võng mạc ở phía trong cùng của mắt. Với khả năng tiếp xúc toàn bộ cấu trúc bên trong mắt như vậy, ánh sáng xanh khiến tế bào mắt bị oxy hóa, giảm độ nhạy cảm, ảnh hưởng trực tiếp đến thị lực. Lâu dần, mắt sẽ suy yếu, hay nhìn mờ hoặc lóa, tăng nguy cơ gặp các bệnh lý về mặt khi lớn tuổi.\nĐể hạn chế tác động của ánh sáng xanh, bạn nên hạn chế tiếp xúc với thiết bị điện tử khi không thực sự cần thiết, bên cạnh đó có thể bổ sung thực phẩm có khả năng chống ánh sáng xanh để bảo vệ mắt.\nDHC Lutein Blue Light Protection\nlà sản phẩm hỗ trợ chống ánh sáng xanh từ bên trong. Mang các dưỡng chất chuyên biệt cho đôi mắt, DHC Lutein Blue Light Protection giúp nuôi dưỡng đôi mắt khỏe và giảm tác hại của ánh sáng xanh. Sản phẩm thích hợp với những người bị mỏi mắt, nhìn mờ, người thường xuyên dùng máy tính hoặc cần tăng cường bảo vệ mắt.\nDuy trì đôi mắt khỏe trước tác động của ánh sáng xanh\nCông thức của DHC Lutein Blue Light Protection nổi bật với lutein chiết xuất từ cúc vạn thọ. Đây là thành phần sắc tố vàng và chúng cũng được tìm thấy chủ yếu ở hoàng điểm (điểm vàng) của võng mạc mắt. Lutein đảm nhận nhiệm vụ trọng yếu là chống sự oxy hóa tế bào bằng cách ngăn chặn các tia sáng đổi màu như tia cực tím hay tia sáng xanh khi các loại tia sáng này xuyên tới võng mạc.\nDHC Lutein Blue Light Protection giúp lượng\nlutein\ntrong võng mạc tăng lên, mắt có thêm một màng bảo vệ khi tiếp xúc với các thiết bị phát ra ánh sáng xanh nguy hiểm.\nNgoài ra, viên uống DHC Lutein Blue Light Protection còn có thêm một số thành phần khác giúp tăng cường lưu thông máu, hỗ trợ điều tiết giúp mắt duy trì trạng thái khỏe mạnh và thích nghi tốt với sự thay đổi cường độ ánh sáng, cải thiện tình trạng nhìn mờ, mỏi mắt, lóa mắt do ngồi lâu trước màn hình máy tính, điện thoại.\nHỗ trợ hạn chế lão hóa mắt, giảm nguy cơ đục thủy tinh thể\nKhông chỉ là lutein thiết yếu của đôi mắt, DHC Lutein Blue Light Protection còn chứa 35% anthocyanin chiết xuất từ nho đen. Đây được xem là chất chống oxy hóa mạnh mẽ, khi được kết hợp với lutein sẽ mang đến công năng vượt trội trong việc bảo vệ đôi mắt nhạy cảm và hỗ trợ phục hồi các tổn thương bên trong; giúp phòng ngừa thoái hóa chức năng của mắt, đặc biệt là giảm nguy cơ đục thủy tinh thể,\nthoái hóa điểm vàng\n.\nDHC\nđược thành lập từ năm 1972, hoạt động trong lĩnh vực làm đẹp và chăm sóc sức khỏe. Đây cũng là một trong những thương hiệu mỹ phẩm được yêu thích nhất tại Nhật Bản và nhiều quốc gia khác trên thế giới. Với phương châm “High quality - Low price - Safety” (Chất lượng cao - Giá thấp - An toàn), DHC không ngừng nghiên cứu, phát triển mạnh mẽ với nhiều thành tựu nổi bật, mang lại cho người tiêu dùng nhiều sự lựa chọn mới, các sản phẩm nguồn gốc thiên nhiên đạt phẩm chất tốt và thân thiện nhất với làn da và cơ thể.\nThành phần của Viên uống Lutein Blue Light Protection\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBột dành dành\n4mg\nDầu thực vật chứa vitamin E\n15mg\nBột chiết xuất cây phong\n20mg\nBột chiết xuất lý chua đen\n20mg\nBột chiết xuất cúc vạn thọ\n42mg\nLutein:\nĐược chiết xuất cúc vạn thọ, là thành phần chính trong võng mạc, bảo vệ võng mạc trước tác động oxy hóa do ánh sáng xanh, đồng thời bảo vệ các mao mạch của mắt và duy trì lưu thông máu tốt. Đây là chất có thể cải thiện thị lực, giảm nguy cơ xuất hiện đục thủy tinh thể, thoái hóa điểm vàng.\nAnthocyanin:\nĐược chiết xuất từ quả lý chua đen, giúp tăng lưu lượng máu trong các dây thần kinh và mắt, cải thiện các chức năng thị lực, giảm các triệu chứng bệnh lý liên quan đến mắt như: Suy giảm thị lực, tăng nhãn áp,...\nCông dụng của Viên uống Lutein Blue Light Protection\nDHC Lutein Blue Light Protection bổ sung lutein, anthocyanin giúp hỗ trợ hạn chế lão hóa mắt, giảm nguy cơ đục thủy tinh thể, tốt cho mắt.\nCách dùng Viên uống Lutein Blue Light Protection\nCách dùng\nUống 1 viên/ngày.\nĐối tượng sử dụng\nDHC Lutein Blue Light Protection dùng cho người mỏi mắt, nhìn mờ, người có nhu cầu tăng cường sức khỏe cho mắt.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng sản phẩm nếu dị ứng với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nTham khảo ý kiến bác sĩ trước khi dùng nếu bạn đang dùng thuốc khác, đang điều trị tại bệnh viện, người chưa thành niên, phụ nữ mang thai hoặc dự định mang thai, phụ nữ cho con bú.\nNgưng sử dụng và hỏi ý kiến bác sĩ khi thấy có dấu hiệu bất thường.\nSản phẩm có sử dụng nguyên liệu thiên nhiên không sử dụng chất tạo màu nên có thể thay đổi về màu sắc nhưng không có vấn đề về chất lượng sản phẩm cũng như thành phần cấu tạo của sản phẩm.\nSử dụng ngay sau khi mở bao bì.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng mặt trời.\nĐóng túi ngay sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00501629_dhc_lutein_blue_light_protection_30v_8618_62fb_large_4b97fad678.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/dhc-lutein-blue-light-protection-30v-35788.html"
}