{
    "type": "product",
    "name": "Sữa Nutifood Varna Colostrum 237ml hỗ trợ tăng cường sức đề kháng (24 chai)",
    "summary_content": {
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Thùng 4 Lốc x 6 Chai",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN THỰC PHẨM DINH DƯỠNG NUTIFOOD",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Nước",
        "Mô tả ngắn": "Sữa Nutifood Varna Colostrum với Colos Immunel được phát triển và nghiên cứu bởi NNRIS (Viện Nghiên cứu Dinh Dưỡng Nutifoood Thụy Điển), và nguyên liệu Immunel độc quyền từ Sterling Technology USA. Immunel được chứng minh lâm sàng hỗ trợ tăng cường sức đề kháng nhanh. Varna Colostrum bổ sung hệ dưỡng chất kép từ sữa non và Immunel (phân đoạn sữa non phân tử lượng thấp).",
        "Số đăng ký": "78/2023/ĐKSP"
    },
    "original_price": "35.000đ",
    "discount_price": "31.500đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa Nutifood Varna Colostrum 237ml\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Sữa Nutifood Varna Colostrum 237ml\nThông tin thành phần\nHàm lượng\nNước\nĐạm sữa\nMaltodextrin\nđậu nành\nKhoáng chất\nMedium chain triglyceride\nVitamin\nImmunel\nCông dụng của Sữa Nutifood Varna Colostrum 237ml\nSữa Nutifood Varna Colostrum với Colos Immunel được phát triển và nghiên cứu bởi NNRIS (Viện Nghiên cứu Dinh Dưỡng Nutifoood Thụy Điển), và nguyên liệu Immunel độc quyền từ Sterling Technology USA. Immunel được chứng minh lâm sàng\nhỗ trợ tăng cường sức đề kháng\nnhanh.\nVarna Colostrum bổ sung hệ dưỡng chất kép từ\nsữa non\nvà Immunel (phân đoạn sữa non phân tử lượng thấp).\nCách dùng Sữa Nutifood Varna Colostrum 237ml\nCách dùng\nUống 1 - 3 chai mỗi ngày.\nLắc đều trước khi uống. Ngon hơn khi uống lạnh.\nVarna Colostrum sử dụng nuôi ăn qua ống thông theo sự chỉ định của bác sĩ.\nĐối tượng sử dụng\nSữa Nutifood Varna Colostrum thích hợp dùng cho người lớn ăn uống kém, cần tăng cường sức đề kháng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản chai chưa mở ở nhiệt độ phòng. Khi đã mở, phải sử dụng ngay, phần chưa sử dụng phải đây kín, cho vào tủ lạnh và dùng trong vòng 24 giờ.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00061_290aff41d7.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/sua-nutifood-varna-colostrum-24-chai-x-237-ml.html"
}