{
    "type": "product",
    "name": "Viên uống Tottri Traphaco hỗ trợ làm co các búi trĩ (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ điều trị trĩ",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN TRAPHACO",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Thăng ma",
        "Mô tả ngắn": "Tottri hỗ trợ làm co các búi trĩ, bền vững thành mạch. Hỗ trợ làm giảm triệu chứng trĩ nội, trĩ ngoại như: Đau rát, ngứa vùng hậu môn, chảy máu khi đi đại tiện. Hỗ trợ giảm trĩ tái phát.",
        "Số đăng ký": "1549/2018/ĐKSP"
    },
    "original_price": null,
    "discount_price": "163.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Tottri\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ điều trị trĩ cấp - Ngăn ngừa trĩ tái phát\nTottri\nlà bài thuốc Đông y gia truyền nhiều đời của gia đình PGS.TS Mai Tất Tố. Bên cạnh hỗ trợ các triệu chứng ngứa, đau rát của trĩ cấp, giúp cầm máu, co búi trĩ; Tottri còn có công dụng phòng ngừa trĩ tái phát với cả\ntrĩ nội\nvà\ntrĩ ngoại\n.\nNgứa, đau rát, đi ngoài ra máu tươi là những biểu hiện phổ biến báo hiệu\nbệnh trĩ\n. Lúc bệnh mới phát triển, chưa quá nặng, máu chảy không nhiều nhưng đã khiến bạn đại tiện khó khăn. Về sau, máu có thể chảy nhỏ thành giọt và còn có thể bắn thành thành tia, người bệnh dù đứng hay ngồi xổm cũng có thể bị chảy máu, kèm đau rát hậu môn và\nsa búi trĩ\n. Những biểu hiện này làm ảnh hưởng không nhỏ đến cuộc sống của người bệnh, dẫn đến thiếu máu do mất máu mạn tính qua búi trĩ.\nMột trong những sản phẩm hỗ trợ người bệnh trĩ nổi tiếng hiện nay chính là Tottri từ Traphaco. Có thành phần tự nhiên nguồn gốc thảo dược, Tottri không chỉ mang lại hiệu quả trong việc cải thiện bệnh trĩ mà còn an toàn để sử dụng lâu dài, ngăn ngừa trĩ tái phát.\nLàm co búi trĩ, cầm máu và giảm các triệu chứng của trĩ nội -  trĩ ngoại\nCác tĩnh mạch xung quanh hậu môn hoặc trực tràng khi gặp áp lực thường xuyên sẽ bị phình giãn quá mức, máu qua đây không được lưu thông tốt gây ứ máu và hình thành búi trĩ. Được phát triển dựa trên nền tảng: Trị bệnh trị từ căn nguyên, Tottri mang đến các loại thảo dược có khả năng cải thiện chức năng của tĩnh mạch xung quanh hậu môn - làm bền thành mạch và tăng cường lưu thông máu, giảm sự hình thành cục máu đông - góp phần giảm nhẹ tiến triển của bệnh trĩ.\nBên cạnh đó, một số loại thảo dược trong Tottri có tác dụng cầm máu, kháng viêm và giảm đau hiệu quả trong trường hợp trĩ cấp, giúp người dùng cảm thấy dễ chịu và an tâm hơn.\nHỗ trợ ngăn ngừa trĩ tái phát\nBên cạnh tác dụng nhanh đến những triệu chứng của bệnh trĩ, sản phẩm Tottri của Traphaco giúp nâng cao chất lượng cuộc sống thông qua việc hỗ trợ phòng ngừa bệnh trĩ tái phát. Trĩ là bệnh phổ biến và rất dễ tái đi tái lại nếu không cải thiện lối sống và giảm các yếu tố nguy cơ dẫn đến trĩ.\nTottri phối hợp với các vị thuốc bổ trung ích khí, làm tốt nhiệm vụ duy trì hoạt động bình thường của hệ thống mạch máu khu vực hậu môn - trực tràng. Sản phẩm hỗ trợ\ntuần hoàn máu\nvà giảm nguy cơ tụ máu ở các khu vực tĩnh mạch giãn. Đồng thời giúp nhuận tràng, phòng táo bón để giảm thiểu áp lực lên vùng tĩnh mạch gây căng giãn và ứ máu.\nAn toàn khi sử dụng dài ngày\nTottri lành tính và không ảnh hưởng đến sức khỏe khi sử dụng lâu dài. Do đó sản phẩm rất phù hợp để hỗ trợ ngăn ngừa tái phát bệnh.\nTottri được sản xuất trên dây chuyền đạt chuẩn GMP-WHO Đông dược, dạng\nthực phẩm chức năng\nvới viên nang cứng hiện đại, dùng thuận tiện hơn, giảm liều uống cho người bệnh.\nĐây là một trong các sản phẩm thành công của thương hiệu dược phẩm Traphaco khi được cả giới chuyên môn và người tiêu dùng đánh giá cao, sử dụng rộng rãi.\nLà một trong những thương hiệu dẫn đầu ngành dược, Traphaco luôn lấy lợi ích cộng đồng khởi sự cho mọi hoạt động. Gần nửa thế kỷ xây dựng, Traphaco đã kế thừa truyền thống và phát triển nền y học cổ truyền lên một tầm cao mới bằng trí tuệ người Việt và công nghệ hiện đại, hoàn thành sứ mệnh phục vụ sức khỏe cộng đồng và vững bước tương lai trên ‘’Con đường sức khỏe xanh’’.\nThành phần của Viên uống Tottri\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nĐảng Sâm\n0.7g\nTrần bì\n0.4g\nHoàng kỳ\n0.7g\nThăng ma\n0.4g\nSài Hồ\n0.4g\nĐương quy\n0.4g\nCam thảo\n0.2g\nBạch truật\n0.4g\nLiên Nhục\n0.4g\nÝ Dĩ\n0.4g\nCông dụng của Viên uống Tottri\nTottri hỗ trợ làm co các búi trĩ, bền vững thành mạch.\nHỗ trợ làm giảm triệu chứng trĩ nội, trĩ ngoại như: Đau rát, ngứa vùng hậu môn, chảy máu khi đi đại tiện.\nHỗ trợ giảm trĩ tái phát.\nCách dùng Viên uống Tottri\nCách dùng\nUống trước bữa ăn.\nDùng hỗ trợ cho người bị trĩ cấp tính:\nNgười lớn: 2 viên/lần x 3 lần/ngày x 7 - 10 ngày.\nTrẻ em 10 - 15 tuổi: 2 viên/lần x 2 lần/ngày x 7 - 10 ngày.\nDùng hỗ trợ cho người giảm trĩ tái phát:\n2 viên/lần x 2 lần/ngày.\nDùng mỗi tháng một đợt từ 10 - 15 ngày, liên tục từ 3 đến 6 tháng.\nĐối tượng sử dụng\nTottri thích hợp dùng cho các trường hợp sau:\nNgười bị trĩ nội, trĩ ngoại.\nNgười bị trĩ cấp với các triệu chứng như: Chảy máu khi đi đại tiện; đau rát, ngứa vùng hậu môn và trực tràng; búi trĩ sa ra ngoài.\nNgười mắc bệnh trĩ mãn tính và sau phẫu thuật trĩ sử dụng để giảm trĩ tái phát.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng cho phụ nữ có thai, người tăng huyết áp.\nThận trọng khi dùng cho trẻ em dưới 10 tuổi.\nTrong thời gian sử dụng sản phẩm này, không ăn thức ăn cay nóng như ớt, hạt tiêu, các chất kích thích như rượu, cà phê.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_07518_7301ed02ef.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/tottri-traphaco-3x10-31313.html"
}