{
    "type": "product",
    "name": "Kem Natureplex A+D Ointment 42.5g Natureplex hỗ trợ giảm và ngăn ngừa hăm tã ",
    "summary_content": {
        "Danh mục": "Đồ dùng cho bé",
        "Mô tả ngắn": "Kem giảm và ngăn ngừa hăm tã Natureplex A+D Ointment giúp bảo vệ da và khắc phục tình trạng hăm tã, ửng đỏ da ở trẻ sơ sinh, trẻ em và người già sử dụng tã quần. Hăm do sử dụng băng vệ sinh, chứng da khô nứt nẻ, rạn da. Giảm kích ứng cho da khô do cạo râu, xăm, bệnh chàm, vảy nến. Vếtbỏng nhẹ. Ngoài ra, Natureplex A+D Ointment còn dùng để phòng ngừa lở loét do nằm quá lâu.",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "NATUREPLEX",
        "Nước sản xuất": "Hoa Kỳ"
    },
    "original_price": null,
    "discount_price": "139.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem A+D Ointment\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiảm hăm, chăm sóc làn da\nKem giảm và ngăn ngừa hăm tã Natureplex A+D Ointment\nlà sản phẩm giúp phòng ngừa và hỗ trợ điều trị hăm tã ở trẻ nhỏ hoặc người già sử dụng tã quần. Sản phẩm còn hỗ trợ ngăn ngừa và điều trị chứng da khô nứt nẻ; giảm kích ứng cho da khô khi cạo râu, xăm hình, bị bệnh chàm. Ngoài ra, Natureplex A+D Ointment còn dùng để phòng ngừa lở loét do nằm quá lâu.\nHăm da là tình trạng xảy ra khi xuất hiện viêm ở các nếp gấp của da, nguyên nhân thường gặp là do nhiệt độ, độ ẩm, cọ xát nhiều hoặc thiếu lưu thông của không khí. Thông thường khi bị hăm, phần da tại vùng tiếp xúc sẽ hơi đỏ, nếu nặng hơn có thể dẫn đến nứt nẻ, đóng vẩy, mưng mủ ở khu vực da bị hăm.\nHăm thường là cơ hội cho các tác nhân nhiễm trùng thứ phát, thường gặp nhất là nấm Candida, virus hoặc vi khuẩn. Có nhiều nguyên nhân gây ra hăm da, thường gặp nhất là do nước tiểu ở lâu trong tã. Ngoài ra, một nguyên nhân khác gây hăm da có thể là do phản ứng với các hóa chất trong nước xả và bột giặt đã sử dụng để giặt giũ. Hăm da nếu không chữa trị kịp thời, lớp da bị hăm trở nên căng bóng và có thể sinh ra mụn mủ.\nThuốc mỡ ngừa hăm tã Natureplex A+D Ointment chứa vitamin A và vitamin D cùng nhiều thành phần tốt cho da, giúp dưỡng ẩm, ngừa khô, phòng tránh hăm tã và lở loét trên da.\nDưỡng ẩm và ngăn ngừa khô da\nKem Natureplex A+D Ointment chứa 15,5% dầu lanolin. Lanolin là một loại dầu được chiết xuất từ da cừu, có kết cấu tương tự như những chất được tiết ra từ tuyến bã trên da của con người. Nhờ đó, dầu lanolin cung cấp khả năng dưỡng ẩm, làm mềm da, hỗ trợ hiệu quả cho các trường hợp bị khô da, hăm da, da khô bong tróc. Nhiều nghiên cứu đã chỉ ra rằng, dầu lanolin có thể làm giảm lượng nước bị mất qua da từ 20 - 30 phần trăm.\nPetrolatum trong sản phẩm chiếm 53,4%, hay còn được gọi là Petrolatum Jelly, White Petrolatum. Thành phần này là một hỗn hợp của dầu khoáng tự nhiên và sáp, có công dụng giữ ẩm cho da và duy trì độ ẩm rất tốt. Do có kết cấu dạng sáp nên khi thoa lên da, petrolatum tạo thành một lớp màng bảo vệ, làm hạn chế sự thoát nước, giữ lại độ ẩm trong lớp sừng cho da luôn mềm mịn.\nDo đó, dùng Natureplex A+D Ointment thường xuyên giúp ngăn ngừa và phòng chống chứng khô da nứt nẻ, giúp làn da luôn ẩm mượt, mềm mịn. Ngoài ra, sản phẩm còn giúp giảm kích ứng cho da khô mỗi khi cạo râu xong, khi xăm hoặc mắc bệnh chàm.\nKháng khuẩn, ngừa viêm, chống hăm, hạn chế lở loét\nPetroleum trong kem Natureplex A+D Ointment có công dụng tạo ra một lớp màng bảo vệ da, giúp ngăn chặn sự tấn công của vi khuẩn gây hại và các yếu tố gây nên nhiễm trùng. Nhờ đó, tăng cường và thúc đẩy quá trình phục hồi, tái tạo làn da, làm lành vết thương.\nPetroleum còn giúp bảo vệ da sau khi bị thương nhờ vào khả năng tái tạo các đặc tính của lớp sừng, làm vết thương nhanh lành hơn. Hơn nữa, kết quả nghiên cứu cho thấy petrolatum có khả năng ngăn ngừa nhiễm trùng và không gây dị ứng da.\nLàm dịu da bị kích ứng\nHăm da là một trường hợp da bị kích ứng, gây đau rát khó chịu cho người mắc, nhất là đối với trẻ em và người già thường xuyên sử dụng tã. Natureplex A+D Ointment chứa hoạt chất có khả năng làm dịu da bị kích ứng, giúp da mau lành, ngăn ngừa hiện tượng bong tróc da, giảm ngứa ngáy và đau rát trên da.\nKhả năng thẩm thấu nhanh\nBên cạnh hai thành phần chính kể trên, Natureplex A+D Ointment còn chứa một số inactive ingredients (thành phần không hoạt động) như sáp ong, dầu gan cá (chứa vitamin A và vitamin D), dầu khoáng… có tác dụng hỗ trợ mang lại hiệu quả tối ưu cho các thành phần chính, tạo kết cấu sản mềm mượt và nhanh thẩm thấu hơn.\nKem giảm và ngăn ngừa hăm tã Natureplex A+D Ointment là sản phẩm của Natureplex. Natureplex là một công ty sản xuất dược phẩm được thành lập vào năm 2001 tại Hoa Kỳ. Natureplex nổi tiếng với các sản phẩm kem bôi da chứa nguyên liệu thiên nhiên và nhiều vitamin, khoáng chất tốt.\nThành phần của Kem A+D Ointment\nThông tin thành phần\nHàm lượng\nPetrolatum\n53.4%\nLanolin\n15.5%\nCông dụng của Kem A+D Ointment\nSản phẩm mỡ bôi ngoài da giúp bảo vệ da và khắc phục tình trạng hăm tã, ửng đỏ da ở trẻ sơ sinh, trẻ em và người già sử dụng tã quần.\nHăm do sử dụng\nbăng vệ sinh\n, chứng da khô nứt nẻ, rạn da.\nGiảm kích ứng cho da khô do cạo râu, xăm, bệnh chàm, vảy nến. Vết bỏng nhẹ.\nPhòng ngừa lỡ loét do nằm liệt giường.\nCách dùng Kem A+D Ointment\nCách dùng\nVệ sinh vùng da bị tổn thương, lau khô da nhẹ nhàng và thoa lên một lớp mỏng. Có thể thoa nhiều lần trong ngày.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nNơi khô ráo, nhiệt độ phòng.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00201_6a727fd55a.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/natureplex-ad-ointment-425g-kem-giam-va-ngan-ngua-ham-ta-22735.html"
}