{
    "type": "product",
    "name": "Kẹo ngậm không đường Ricola Original Herb giảm ho, thông cổ mát họng, giảm viêm họng (17.5g)",
    "summary_content": {
        "Danh mục": "Kẹo cứng",
        "Mô tả ngắn": "Kẹo Ricola Original Herb là kẹo ngậm không đường có vị thơm, dễ chịu và nổi tiếng với đặc tính làm dịu cổ họng, giảm bớt cơn ho nhờ sự kết hợp 13 loại thảo mộc đến từ Thụy Sĩ.",
        "Quy cách": "Gói",
        "Xuất xứ thương hiệu": "Thụy Sĩ",
        "Nhà sản xuất": "RICOLA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "21.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKẹo ngậm không đường Ricola\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKẹo Ricola giảm ho, dịu họng từ thảo dược thiên nhiên Thụy Sĩ\nKẹo ngậm không đường Ricola Original Herb có vị thơm, dễ chịu và nổi tiếng với đặc tính làm dịu cổ họng, giảm bớt cơn ho nhờ sự kết hợp 13 loại thảo mộc đến từ Thụy Sĩ.\nHo\nlà triệu chứng thường gặp, gây ra do các căn bệnh viêm nhiễm đường hô hấp trên. Một số những nguyên nhân phổ biến gây ho và bệnh đường hô hấp có thể kể đến như: Môi trường ô nhiễm khói bụi, sự thay đổi thời tiết đột ngột, uống nhiều nước đá hoặc ăn đồ cay nóng, hút thuốc lá, virus gây bệnh cảm cúm…\nHo không chỉ làm ảnh hưởng đến sức khỏe mà còn khiến người mắc trở nên phiền muộn khi tiếng ho của mình làm ảnh hưởng đến những người xung quanh, nhất là đối với những người phải học tập, làm việc trong môi trường tập thể. Lúc này, dùng\nkẹo ngậm ho\nlà một giải pháp hiệu quả, giúp giảm ho và làm dịu họng, hỗ trợ điều trị dứt điểm chứng bệnh gây ho.\nKẹo ngậm không đường Ricola Original Herb chứa các thảo dược thiên nhiên trị ho đến từ Thụy Sĩ, giúp làm dịu họng và giảm ho hiệu quả. Với hương vị tự nhiên, sản phẩm mang đến sự sảng khoái, thư giãn dễ chịu cho người dùng. Ngoài ra, kẹo ngậm Ricola còn giúp thông cổ, mát họng, hỗ trợ thơm miệng, có hiệu quả tích cực đối với những ai thường xuyên bị ho,\nviêm họng\n, hay khàn tiếng.\nThảo dược thiên nhiên trị ho\nKẹo Ricola là sự kết hợp của 13 loại thảo dược thiên nhiên từ Thụy Sĩ, mang đến khả năng trị ho hiệu quả. Trong đó, nổi bật là các thảo dược:\nBạc hà cay (Peppermint):\nCó chứa một số chất chống oxy hóa cùng canxi, vitamin B và kali, giúp tăng cường khả năng miễn dịch của cơ thể. Chất menthol trong bạc hà có tác dụng làm dịu các cơn ho và tiêu tan đờm.\nCây cơm cháy (Elder):\nHỗ trợ điều trị các triệu chứng của bệnh cảm lạnh và cảm cúm, giúp dễ thoát mồ hôi khi cảm sốt.\nCây mã đề (Plantain):\nGiúp long đờm, giảm ho, cải thiện tình trạng khô rát và ngứa ngáy ở cổ họng, hỗ trợ thanh lọc phổi.\nCây xô thơm (Sage):\nCó khả năng kháng viêm rất tốt nên hỗ trợ điều trị hiệu quả các chứng bệnh viêm họng,\nviêm amidan\n, viêm phế quản… Dược liệu này còn giúp giảm sưng đau và kích ứng cổ họng khi ho quá nhiều.\nCây thục quỳ (Marshmallow):\nGiúp giảm sưng và giảm đau tại niêm mạc màng nhầy đường hô hấp, ngăn ngừa khô cổ họng.\nCây cỏ thi (Yarrow):\nCó tác dụng làm giãn phế quản và chống viêm đường thở, làm giảm căng thẳng trong đường thở, giúp ngăn ngừa\nhen suyễn\n.\nCây cẩm quỳ (Mallow):\nLàm giảm sản xuất đờm và dịch nhờn cản trở đường hô hấp, làm dịu cổ họng nhờ tác dụng chống viêm, kích thích nhanh lành vết thương, giảm đau và hỗ trợ làm giảm các triệu chứng khó chịu do viêm đường hô hấp.\nMùi khét cháy (Burnet):\nLà “thần dược” đối với người Mỹ bản địa, tác dụng chữa ho và hỗ trợ điều trị chứng khàn giọng.\nCảm giác thư giãn, dễ chịu\nBị ho, cảm cúm, ngạt mũi… khiến người bệnh khó chịu, mệt mỏi, uể oải. Dùng\nkẹo ngậm ho Ricola\nOriginal Herb có thể đẩy lùi sự khó chịu khi bị bệnh, mang đến cho người dùng cảm giác thư giãn, thoải mái và dễ chịu. Hương vị từ các thảo mộc thiên nhiên sẽ hỗ trợ xoa dịu sự căng thẳng, giúp thả lỏng đầu óc để nghỉ ngơi hiệu quả, lấy lại tinh thần để học tập và làm việc.\nKhông chứa đường, phù hợp nhiều đối tượng\nKẹo ngậm thảo mộc không đường Ricola Original Herb không chứa đường mà làm ngọt nhờ chiết xuất cỏ ngọt Stevia. Cây cỏ ngọt không chứa calo nhưng ngọt hơn gấp nhiều lần đường thông thường. Sử dụng chiết xuất cỏ ngọt không làm ảnh hưởng đến chỉ số đường huyết nên có thể dùng được cho người bệnh tiểu đường và những đối tượng cần kiêng ăn đường khác.\nKẹo ngậm ho Ricola Original Herb là sản phẩm của thương hiệu\nRicola\nđến từ Thụy Sĩ. Ricola áp dụng các tiêu chuẩn chất lượng nghiêm ngặt cho tất cả các sản phẩm và lĩnh vực kinh doanh của mình. Ưu tiên hàng đầu tại Ricola là đảm bảo nguyên liệu thô có chất lượng cao nhất. Do đó, các loại thảo mộc công ty dùng trong sản xuất đều được trồng bằng phương pháp tự nhiên ở vùng núi Thụy Sĩ.\nThành phần của Kẹo ngậm không đường Ricola\nThông tin thành phần\nHàm lượng\nChất tạo ngọt tự nhiên\nChất tạo màu tổng hợp\nHương tự nhiên\nCông dụng của Kẹo ngậm không đường Ricola\nTạo cảm giác dễ chịu, dịu mát cổ họng.\nThông cổ, tan đờm (đàm), trị đau họng, viêm họng.\nGiảm các cơn ho, ngứa cổ, nghẹt nơi cổ.\nCải thiện chứng nghẹt mũi, cảm nhẹ.\nGiúp giảm khàn tiếng, mất giọng, khô rát cổ họng.\nDễ dàng dùng và mang theo bên mình bất cứ lúc nào.\nKẹo Ricola không đường thích hợp cho những người kiêng ăn đường,\ntiểu đường\n, giảm cân, sợ sâu răng…\nCách dùng Kẹo ngậm không đường Ricola\nCách dùng\nNgười lớn và trẻ em từ 6 tuổi trở lên: Mỗi ngày dùng 3 lần, mỗi lần dùng 1 viên, ngậm tan dần trong miệng.\nĐối tượng sử dụng\nKẹo ngậm thảo mộc không đường Ricola Original Herb dùng được cho mọi đối tượng.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nKhông nên cắn hoặc nhai kẹo cho nhanh hết.\nCó thể dùng lặp lại sau 2 giờ nếu cần, hoặc dùng theo chỉ định của bác sĩ.\nTrẻ dưới 6 tuổi cần hỏi ý kiến bác sĩ trước khi dùng kẹo ngậm ricola.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát. Tránh ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_4817_fcedc65bcc.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/keo-ngam-ho-khong-duong-ricola-original-herb-thao-moc-tu-nhien-175g-28661.html"
}