{
    "type": "product",
    "name": "Kem chống nắng Reihaku Hatomugi Tone Up UV Milky Gel SPF50+ PA++++ nâng tone, dưỡng ẩm da (70g)",
    "summary_content": {
        "Danh mục": "Chống nắng toàn thân",
        "Quy cách": "Tuýp x 70g",
        "Dạng bào chế": "Dạng kem",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Chỉ số chống nắng": "SPF 50+ PA+++",
        "Mô tả ngắn": "Kem chống nắng Reihaku Hatomugi Tone up Uv Milky Gel SPF50+ PA++++ nâng tone và dưỡng ẩm da giúp bảo vệ da trước tác hại của tia UV, giúp dưỡng ẩm da, duy trì độ ẩm và giúp da nâng tone trắng hồng tự nhiên, mang lại làn da tươi sáng, đều màu.",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": null,
    "discount_price": "179.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem chống nắng Reihaku\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKem chống nắng nâng tone và dưỡng ẩm cho da\nReihaku Hatomugi Tone up Uv Milky Gel SPF50+ PA++++ là sản phẩm kem chống nắng có khả năng bảo vệ da khỏi các\ntác hại của tia UV\n, giúp ngăn ngừa hình thành thâm sạm, nám da. Cùng với tác dụng chống nắng đó chính là tác dụng dưỡng ẩm, duy trì độ ẩm trên da, giúp làn da luôn mềm mại và khỏe mạnh. Ngoài ra, sản phẩm còn có khả năng che phủ tự nhiên, nâng tone da sáng hồng, giúp che khuyết điểm và làm đều màu da.\nCác tia UV trong ánh nắng mặt trời có thể tác động tiêu cực đến làn da, làm phá hủy collagen và các mô liên kết trên da, mất đi tính đàn hồi và thúc đẩy quá trình hình thành các nếp nhăn, lâu ngày sẽ khiến làn da bị lão hóa. Một tác hại khác của tia UV đó là hiện tượng tăng\nsắc tố Melanin\n, từ đó gây ra sạm, nám, tàn nhang. Nghiêm trọng hơn, tia UV có thể gây cháy nắng và là nguyên nhân gây ra bệnh ung thư da. Vì thế nên dù là nam hay nữ thì cũng cần lựa chọn cho mình một phương pháp chống nắng để bảo vệ làn da và sức khỏe. Trong đó, sử dụng kem chống nắng chính là một biện pháp phòng ngừa hiệu quả và được ưu tiên hàng đầu.\nKem chống nắng Reihaku Hatomugi Tone up Uv Milky Gel đến từ thương hiệu Hatomugi với chỉ số SPF50+ PA++++ có thể phát huy tối đa hiệu quả bảo vệ da trước\ntác hại của ánh nắng mặt trời\n. Sản phẩm có dạng gel sữa màu trắng với kết cấu mỏng nhẹ, thẩm thấu nhanh, không để lại vệt trắng, không gây bết dính. Sản phẩm là sự kết hợp giữa chống nắng và dưỡng ẩm da nên sau khi bôi sẽ để lại trên da một cảm giác mềm mại, ẩm mượt.\nHiệu quả của kem chống nắng Reihaku Hatomugi Tone up Uv Milky Gel SPF50+ PA++++\nKem chống nắng Reihaku Hatomugi Tone up Uv Milky Gel là kem chống nắng phổ rộng, là “hàng rào chắn” bảo vệ da một cách toàn diện nhất trước tác hại của tia\nUVA\nvà UVB, ngăn ngừa da bị cháy nắng, chống lại sự lão hóa da và sự hình thành các đốm sắc tố gây ra nám, thâm sạm, tàn nhang trên da.\nBên cạnh đó, sản phẩm có khả năng dưỡng ẩm, đây là bí quyết nuôi dưỡng làn da luôn được duy trì độ ẩm, mịn màng và mềm mại, mang lại sự tự tin cho phái đẹp.\nReihaku Hatomugi Tone up Uv Milky Gel còn có thể sử dụng làm lớp lót trang điểm với khả năng che phủ tự nhiên, che khuyết điểm và nâng tone nhẹ nhàng giúp làn da luôn đều màu, sáng hồng rạng rỡ.\nƯu điểm nổi bật\nKem chống nắng Reihaku Hatomugi Tone up Uv Milky Gel SPF50+ PA++++ có một số ưu điểm nổi bật như sau:\nSản phẩm kết hợp 2 trong 1 với công dụng chống nắng và dưỡng da.\nThành phần tự nhiên cung cấp vitamin, nuôi dưỡng làn da mịn màng, hạn chế lão hóa và tăng sự đàn hồi cho da.\nChỉ số chống nắng cao với SPF50+ PA++++ bảo vệ da hiệu quả trước tác hại của tia UV, ngăn ngừa hình thành hắc tố Melanin.\nKết cấu mỏng nhẹ, thẩm thấu nhanh, không để lại nhờn, bết dính.\nNâng tone nhẹ nhàng, giúp đều màu da và che phủ khuyết điểm.\nThành phần hoạt chất\nCoix Lacryma-Jobi Ma-yuen Seed Extract:\nChiết xuất từ\nhạt ý dĩ\n, cung cấp vitamin, dưỡng ẩm cho da.\nOctocrylene\n:\nBảo vệ da dưới tác hại của tia UV.\nAloe barbadensis leaf extract:\nChiết xuất từ lô hội, giúp dưỡng ẩm và làm dịu da.\nRosmarinus Officinalis (Rosemary) Leaf Powder:\nChiết xuất từ lá hương thảo, ngăn ngừa lão hóa, tăng độ đàn hồi cho da.\nHatomugi\nđược thành lập từ năm 1953, là một nhánh con thuộc thương hiệu mỹ phẩm Kumano Cosmetics đến từ Nhật Bản. Kumano là thương hiệu mỹ phẩm nổi tiếng và được ưa chuộng tại thị trường Nhật Bản nhờ các sản phẩm chiết xuất từ thiên nhiên như hạt Ý dĩ, dầu mỡ ngựa, bơ hạt mỡ, tinh chất hoa trà,... an toàn và lành tính cho làn da cũng như mái tóc, phù hợp với mọi độ tuổi và mọi đối tượng sử dụng.\nCác dòng sản phẩm của Kumano hạn chế đến mức tối đa việc dùng các hóa chất gây hại hay có khả năng kích ứng da. Tất cả các sản phẩm Kumano sản xuất và phân phối đều thân thiện với môi trường, an toàn với người sử dụng.\nThành phần của Kem chống nắng Reihaku\nThông tin thành phần\nHàm lượng\nCI 17200\nCI42090\nMethylparaben\nPhenoxyethanol\nBHT\nSodium hydroxide\nTetrasodium EDTA\nXanthan gum\nCocos Nucifera Seed Oil\nCitrus junos fruit\nCoix Lacryma-Jobi Ma-Yuen Seed Extract\nAloe barbadensis leaf extract\nPrunus Persica Leaf Extract\nRosmarinus Officinalis (Rosemary) Leaf Powder\nMica\nSilica\nSilica, hydrated\nAluminium hydroxide\nAcrylates/C10-C30 Alkyl Acrylate Crosspolymer\nCarbomer\nSteareth-6\nDimethicone\nButylene glycol\nOctocrylene\nDiethylamino hydroxybenzoyl hexyl benzoate\nTitanium dioxide\nAlcohol Denat\nethylhexyl methoxycinnamate\nAqua/ Water\nCông dụng của Kem chống nắng Reihaku\nKem chống nắng Reihaku Hatomugi Tone up Uv Milky Gel SPF50+ PA++++ giúp bảo vệ da trước tác hại của tia UV và duy trì độ ẩm cho da, giúp nâng tone da trắng hồng tự nhiên, dưỡng da tươi sáng, mịn màng.\nCách dùng Kem chống nắng Reihaku\nCách dùng\nLấy một lượng sản phẩm vừa đủ ra tay, thoa đều lên da. Massage nhẹ nhàng cho đến khi toàn bộ kem thẩm thấu.\nĐối tượng sử dụng\nSản phẩm phù hợp với mọi loại da, kể cả da nhạy cảm.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu da bị kích ứng với các biểu hiện: Nổi mẩn đỏ, sưng, ngứa.\nKhông sử dụng lên vùng da bị sưng, viêm, trầy xước.\nTránh để sản phẩm tiếp xúc trực tiếp với mắt.\nBảo quản\nBảo quản ở nơi khô ráo, thoáng mát, tránh tiếp xúc với ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00503327_kem_chong_nang_nang_tone_va_duong_am_da_reihaku_hatomugi_tone_up_uv_milky_gel_spf50_pa_70g_9209_63ed_large_df4a98e165.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-chong-nang-nang-tone-va-duong-am-da-reihaku-hatomugi-tone-up-uv-milky-gel-spf50-pa-70g-37622.html"
}