{
    "type": "product",
    "name": "Viên sủi Efferalgan 500mg UPSA SAS giảm đau, hạ sốt (4 vỉ x 4 viên)",
    "summary_content": {
        "Danh mục": "Thuốc giảm đau hạ sốt",
        "Dạng bào chế": "Viên nén sủi bọt",
        "Quy cách": "Hộp 4 Vỉ x 4 Viên",
        "Nhà sản xuất": "UPSA SAS",
        "Nước sản xuất": "Pháp",
        "Xuất xứ thương hiệu": "Pháp",
        "Số đăng ký": "300100011324",
        "Mô tả ngắn": "Viên sủi Efferalgan 500mg của Công ty UPSA SAS, thành phần chính paracetamol hay còn gọi là acetaminophen, có hai tác dụng chính là giảm đau và hạ sốt. Thuốc Efferalgan 500mg thường được dùng để điều trị giảm các cơn đau thông thường (đau đầu, đau răng, đau nhức xương khớp,…) hoặc được sử dụng để hạ sốt.",
        "Đối tượng sử dụng": "Người lớn, Trẻ em"
    },
    "original_price": null,
    "discount_price": "47.990đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên sủi Efferalgan 500mg\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Viên sủi Efferalgan 500mg\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg\nCông dụng của Viên sủi Efferalgan 500mg\nChỉ định\nThuốc\nEfferalgan\n500mg được chỉ định dùng trong điều trị các chứng đau và/hoặc sốt như\nđau đầu\n, tình trạng như cúm,\nđau răng\n, nhức mỏi cơ,\nđau bụng kinh\n.\nDược lực học\nParacetamol là\nthuốc giảm đau, hạ sốt, kháng viêm\ncó tác dụng chống viêm yếu. Không giống như các thuốc chống viêm không steroid (NSAID) truyền thống, paracetamol không ức chế chức năng tiểu cầu ở liều điều trị.\nCơ chế tác dụng\nCơ chế chính xác của tác dụng giảm đau và hạ sốt của paracetamol vẫn chưa được xác định. Cơ chế tác dụng có thể liên quan đến các tác dụng ở trung ương và ngoại biên.\nDược động học\nHấp thu\nSự hấp thu paracetamol khi uống sẽ nhanh và hoàn toàn. Nồng độ đỉnh trong huyết tương đạt được khoảng 10-60 phút sau khi uống.\nPhân bố\nParacetamol\nđược phân bố nhanh vào hầu hết các mô.\nỞ người lớn, thể tích phân bố của paracetamol khoảng 1-2 lít/kg và ở trẻ em trong khoảng từ 0,7-1,0 lít/kg. Paracetamol không gắn kết mạnh với protein huyết tương.\nChuyển hóa\nParacetamol được chuyển hóa chủ yếu ở gan theo hai con đường chính tại gan: Liên hợp với acid glucuronic và liên hợp với acid sulfuric; Liên hợp với acid sulfuric nhanh chóng bão hòa khi dùng liều cao hơn nhưng vẫn trong phạm vi liều điều trị. Sự bão hòa của quá trình glucoronid hóa chỉ xuất hiện khi dùng liều cao hơn, gây độc cho gan.\nMột phần nhỏ (dưới 4%) được chuyển hóa bởi cytochrom P450 tạo thành một chất trung gian có tính phản ứng cao (N-acetyl benzoquinoneimin), trong điều kiện sử dụng thông thường, chất trung gian này sẽ được khử độc bằng glutathion và được đào thải qua nước tiểu sau khi liên hợp với cystein và acid mercapturic. Tuy nhiên, khi\nngộ độc với liều cao paracetamol\n, lượng chất chuyển hóa có độc tính này tăng lên.\nThải trừ\nCác chất chuyển hóa của paracetamol chủ yếu được đào thải qua nước tiểu. Ở người lớn, khoảng 90% liều dùng được bài tiết trong 24 giờ, chủ yếu dưới dạng liên hợp glucuronid (khoảng 60%) và liên hợp sulfat (khoảng 30%).\nDưới 5% được thải trừ ở dạng không đổi.\nThời gian bán thải trong huyết tương khoảng 2 giờ.\nCác nhóm bệnh nhân đặc biệt\nSuy thận\nKhi\nsuy thận\nnặng, sự thải trừ paracetamol hơi chậm. Đối với các dạng liên hợp glucuronid và liên hợp sulfat, tốc độ đào thải chậm hơn ở người bị suy thận nặng so với người khỏe mạnh. Khoảng thời gian tối thiểu giữa mỗi lần dùng thuốc là 6 giờ hoặc 8 giờ khi dùng paracetamol cho những bệnh nhân này.\nSuy gan\nParacetamol đã được nghiên cứu ở bệnh nhân\nsuy gan\n. Trong một nghiên cứu, paracetamol 4g/ngày trong 5 ngày được sử dụng cho 6 đối tượng bị bệnh gan mạn tính ổn định. Nồng độ paracetamol trong huyết tương được xác định nằm giữa liều 1g thứ ba và thứ tự mỗi ngày trong khoảng từ 4,5 ng/ml đến 26,7 mg/ml, thấp hơn nhiều so với mức liều có khả năng gây độc. Không quan sát thấy sự tích lũy paracetamol đáng kể và không có thay đổi nào về tình trạng lâm sàng hoặc xét nghiệm của bệnh nhân. Thời gian bán thải trung bình là 3,4 giờ.\nTrong nghiên cứu này, 20 đối tượng bị bệnh gan mạn tính ổn định đã được chọn ngẫu nhiên vào một nghiên cứu bắt chéo, hai giai đoạn. Họ đã dùng paracetamol hoặc giả dược 4 g/ngày trong 13 ngày và sau đó bắt chéo qua điều trị thay thế. Một đối tượng có tăng các trị số về xét nghiệm chức năng gan (Liver Function Tests - LFTs) nhưng sau khi phục hồi khỏi giai đoạn đó, bệnh nhân nam này không cho thấy bất thường nào trong hai thử sau đó. Điều này kết luận rằng sự tăng các trị số về xét nghiệm chức năng gan không liên quan đến thuốc và không có chống chỉ định sử dụng paracetamol ở liều điều trị đối với những bệnh nhân bị bệnh gan mạn tính ổn định.\nMột số thử nghiệm lâm sàng đã cho thấy sự suy giảm trung bình của chuyển hóa paracetamol ở bệnh nhân suy gan mạn tính, bao gồm cả\nxơ gan\ndo rượu, như được thể hiện bởi sự tăng nồng độ paracetamol trong huyết tương và thời gian bán thải dài hơn.\nTrong những báo cáo này, thời gian bán thải của paracetamol trong huyết tương có liên quan với giảm khả năng tổng hợp của gan. Do đó, nên thận trọng khi sử dụng paracetamol ở bệnh nhân suy gan và chống chỉ định khi có bệnh gan còn bù thể hoạt động, đặc biệt là viêm gan do rượu, do cảm ứng CYP2E1, dẫn đến tăng hình thành các chất chuyển hóa gây độc cho gan của paracetamol.\nNgười cao tuổi\nỞ các đối tượng cao tuổi, dược động học và chuyển hóa của paracetamol thay đổi nhẹ, hoặc không thay đổi. Không cần điều chỉnh liều ở nhóm bệnh nhân này.\nTrẻ sơ sinh, trẻ nhỏ và trẻ em\nCác thông số dược động học của paracetamol quan sát được ở trẻ nhỏ và trẻ em cũng tương tự như đã quan sát thấy ở người lớn, ngoại trừ thời gian bán thải trong huyết tương hơi ngắn hơn (khoảng 2 giờ) so với ở người lớn. Ở trẻ sơ sinh, thời gian bán thải trong huyết tương dài hơn so với ở trẻ nhỏ (khoảng 3,5 giờ).\nCách dùng Viên sủi Efferalgan 500mg\nCách dùng\nDùng đường uống.\nHòa tan hoàn toàn viên thuốc trong một ly nước lớn và uống.\nNếu trẻ sốt trên 38,5°C, hãy làm những bước sau đây để tăng hiệu quả của thuốc điều trị:\nCởi bỏ bớt quần áo của trẻ.\nCho trẻ uống thêm chất lỏng.\nKhông để trẻ ở nơi quá nóng.\nNếu cần, tắm cho trẻ bằng nước ấm, có nhiệt độ thấp hơn 2°C so với thân nhiệt của trẻ.\nThời gian điều trị được giới hạn:\nĐến 5 ngày trong các trường hợp đau.\nĐến 3 ngày trong các trường hợp sốt.\nNếu cơn đau kéo dài hơn 5 ngày hoặc sốt kéo dài hơn 3 ngày và nếu tình trạng này xảy ra nghiêm trọng hơn hoặc có bất kỳ triệu chứng khác, không được tiếp tục sử dụng thuốc mà không có sự đồng ý của bác sĩ hoặc dược sĩ của bạn.\nLiều dùng\nLiều dùng phải được tính theo cân nặng của trẻ. Tuổi thích hợp tương ứng với cân nặng được trình bày bên dưới chỉ để tham khảo. Để tránh nguy cơ quá liều, cần kiểm tra và xác nhận các thuốc dùng kèm (bao gồm cả thuốc kê đơn và không kê đơn) không chứa paracetamol. Dạng thuốc này chỉ dùng cho người lớn và trẻ em có cân nặng trên 17kg (khoảng 5 tuổi trở lên).\nĐối với trẻ em\nLiều paracetamol hàng ngày tính theo cân nặng của trẻ, tuổi của trẻ chỉ để tham khảo, hướng dẫn. Nếu không biết cân nặng của trẻ, cần phải cân trẻ để tính liều thích hợp nhất.\nParacetamol có nhiều dạng phân liều khác nhau để điều trị thích hợp tùy theo cân nặng của từng trẻ.\nLiều khuyên dùng hàng ngày của paracetamol phụ thuộc vào cân nặng của trẻ: Khoảng 60mg/kg/ngày, chia ra làm 4 lần hoặc 6 lần, tương đương khoảng 15mg/kg mỗi 6 giờ, hoặc 10mg/kg mỗi 4 giờ. Liều tối đa mỗi ngày không được vượt quá 3g.\nKhông uống nguyên viên thuốc. Hòa tan hoàn toàn viên thuốc trong một ly nước trước khi uống.\nCân nặng (kg)\nTuổi thích hợp*\n(năm)\nHàm lượng Paracetamol /liều\nSố viên thuốc Effervescent/ liều\nKhoảng cách tối thiểu giữa các lần dùng thuốc (giờ)\nLiều tối đa mỗi ngày (viên)\nTừ 17 đến < 25\nTừ 5 đến < 7\n250\n0,5\n6\n2\n(1000mg)\nTừ 25 đến < 33\nTừ 7 đến < 10\n250\n0,5\n4\n3\n(1500mg)\nTừ 33 đến < 50\nTừ 10 đến < 12\n500\n1\n6\n4\n(2000mg)\n50\n12\n500\n1\n4 đến 6\n6\n(3000mg)\n* Khoảng tuổi thích hợp tương ứng với cân nặng chỉ để tham khảo.\nThông thường không cần thiết vượt quá 3000mg paracetamol một ngày (khoảng 6 viên một ngày). Tuy nhiên, trong trường hợp đau nhiều và theo khuyến cáo của bác sĩ, trong liều dùng thuốc có thể tăng đến 4000mg một ngày (khoảng 8 viên một ngày).\nTuy vậy:\nLiều cao hơn 3000mg paracetamol một ngày phải có ý kiến của bác sĩ.\nKhông bao giờ được dùng hơn 4000mg Paracetamol trong một ngày (có tính đến tất cả các thuốc có chứa paracetamol).\nKhoảng cách giữa các lần dùng thuốc ít nhất là 4 giờ.\nSuy thận\nỞ bệnh nhân suy thận nặng, khoảng cách tối thiểu giữa mỗi lần dùng thuốc nên được điều chỉnh theo bảng sau:\nĐộ thanh thải Creatinine\nKhoảng cách dùng thuốc\ncl ≥ 50 ml/phút\n4 giờ\ncl 10 - 50 ml/phút\n6 giờ\ncl < 10 ml/phút\n8 giờ\nSuy gan\nỞ bệnh nhân bệnh gan mạn tính hoặc bệnh gan còn bù thể hoạt động, đặc biệt ở những bệnh nhân suy tế bào gan, nghiện rượu mạn tính, suy dinh dưỡng kéo dài (kém dự trữ\nglutathione\nở gan), và mất nước, liều dùng không nên vượt quá 3g/ngày.\nBệnh nhân lớn tuổi\nKhông yêu cầu điều chỉnh liều ở bệnh nhân lớn tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông báo ngay cho bác sĩ khi bị quá liều hoặc nhỡ bị ngộ độc.\nDấu hiệu và triệu chứng\nCó thể gặp nguy cơ ngộ độc, đặc biệt ở người bệnh gan, nghiện rượu mạn tính, ở bệnh nhân suy dinh dưỡng kéo dài và người dùng thuốc cảm ứng enzyme. Đặc biệt, quá liều có thể dẫn đến tử vong trong những trường hợp này.\nNhững triệu chứng ngộ độc thường xuất hiện trong 24 giờ đầu, gồm buồn nôn,\nnôn\n, chán ăn, da tái, khó chịu và đổ mồ hôi.\nQuá liều khi dùng một liều cao hơn 7,5g paracetamol ở người lớn, hoặc 140mg/kg thể trọng ở trẻ em sẽ gây viêm và hủy tế bào gan, có thể gây hoại tử gan hoàn toàn và không hồi phục, kéo theo suy tế bào gan, nhiễm acid chuyển hóa và bệnh não dẫn tới hôn mê và tử vong.\nĐồng thời, có tăng nồng độ transaminase gan (AST, ALT), lactate dehydrogenase và bilirubin cùng với giảm mức prothrombin, có thể xảy ra từ 12 - 48 giờ sau khi dùng thuốc.\nCác triệu chứng lâm sàng của tổn thương gan thường trở nên rõ rệt lúc ban đầu sau 2 ngày, và đạt tối đa sau 4 - 6 ngày.\nXử trí:\nĐưa ngay đến bệnh viện.\nTrước khi bắt đầu điều trị, phải lấy một ống máu càng sớm càng tốt để định lượng nồng độ paracetamol trong huyết tương nhưng không được sớm hơn 4 giờ sau khi uống paracetamol.\nĐiều trị quá liều bao gồm uống thuốc giải độc, là N-acetylcystein (NAC), bằng cách uống hoặc tiêm tĩnh mạch, nếu có thể được, trong vòng 8 giờ sau khi dùng thuốc. NAC có thể có mức bảo vệ thậm chí sau 16 giờ.\nĐiều trị triệu chứng.\nĐào thải nhanh lượng\nthuốc\nđã dùng bằng rửa dạ dày.\nPhải tiến hành làm xét nghiệm về gan lúc khởi đầu điều trị và nhắc lại mỗi 24 giờ. Trong hầu hết trường hợp, transaminase gan trở lại mức bình thường sau 1 - 2 tuần với sự phục hồi đầy đủ chức năng gan. Trong trường hợp quá nặng, có thể cần phải ghép gan.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.\nTác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCũng như đối với tất cả các loại thuốc, thuốc này có thể gây ra, ở một số người, những phản ứng ở các mức độ nặng hoặc nhẹ.\nCác tác dụng phụ dưới đây đã được báo cáo trong theo dõi hậu mãi nhưng tỷ lệ xuất hiện (tần suất) chưa được biết.\nNhóm hệ cơ quan (SOC)\nPhản ứng phụ\nRối loạn hệ máu và bạch huyết\nGiảm lượng tiểu cầu, giảm bạch cầu trung tính,\ngiảm bạch cầu\nRối loạn tiêu hóa\nTiêu chảy\n, đau bụng\nRối loạn gan mật\nTăng men gan\nRối loạn hệ miễn dịch\nPhản ứng phản vệ, Phù Quincke, Quá mẫn\nThăm khám cận lâm sàng\nGiảm chỉ số INR, Tăng chỉ số INR\nRối loạn da và mô dưới da\nMày đay, ban đỏ, phát ban, hội chứng ngoại ban mụn mủ toàn thân cấp tính, hội chứng hoại tử da nhiễm độc,\nhội chứng Stevens-Johnson\nRối loạn mạch\nHạ huyết áp (triệu chứng của quá mẫn)\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nLưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Efferalgan 500mg chống chỉ định trong các trường hợp sau:\nDị ứng với paracetamol hoặc với propacetamol hydrocloride (tiền chất của paracetamol) hoặc các thành phần khác của thuốc.\nBệnh gan nặng.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nCảnh báo\nPhải báo ngay cho bác sĩ khi dùng quá liều, hoặc nhỡ uống liều quá cao.\nThuốc này chứa paracetamol. Các thuốc khác cũng chứa hoạt chất này. Không dùng phối hợp những thuốc như vậy để tránh vượt quá liều hàng ngày được chỉ định (xem phần liều dùng).\nLiều paracetamol cao hơn liều khuyến cáo gây nên nguy cơ tổn thương gan rất nghiêm trọng. Các triệu chứng lâm sàng về tổn thương gan thường được ghi nhận đầu tiên sau 1 đến 2 ngày quá liều paracetamol. Các triệu chứng tổn thương gan tối đa thường được quan sát thấy sau 3 - 4 ngày, cần sử dụng\nthuốc giải độc\ncàng sớm càng tốt.\nDùng thận trọng paracetamol trong những trường hợp sau:\nSuy tế bào gan.\nSuy thận nặng (độ thanh lọc creatinin ≤ 30ml/phút).\nThiếu hụt enzyme Glucose-6-Phosphat Dehydrogenase (G6PD) (có thể dẫn tới thiếu máu tan huyết).\nNghiện rượu mạn tính, uống rượu quá nhiều ( >= 3 cốc rượu mỗi ngày).\nChán ăn, chứng ăn vô độ hoặc suy mòn,\nsuy dinh dưỡng\nkéo dài (tức kém dự trữ glutathione ở gan).\nMất nước, giảm thế tích máu.\nKhông dung nạp fructose\n.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hoặc\nhội chứng Lyell\n, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nThận trọng khi dùng\nNếu triệu chứng đau dai dẳng quá 5 ngày hoặc còn sốt quá 3 ngày, hoặc thuốc chưa đủ hiệu quả, hoặc thấy xuất hiện các triệu chứng khác, không tiếp tục điều trị mà không hỏi ý kiến bác sĩ của bạn.\nTrường hợp ăn kiêng muối hoặc ăn nhạt (giảm muối) cần nhớ là trong mỗi viên thuốc có chứa 412,4mg Na để tính vào khẩu phần ăn hàng ngày.\nKhông nên dùng thuốc này trên những bệnh nhân không dung nạp với fructose (một bệnh hiếm gặp về chuyển hóa).\nLưu ý:\nPhản ứng phụ nghiêm trọng trên da mặc dù tỉ lệ mắc phải là không cao nhưng nghiêm trọng, thậm chí đe dọa tính mạng bao gồm hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc: Toxic epidermal necrolysis (TEN) hay hội chứng Lyell, hội chứng ngoại ban - mụn mủ toàn thân cấp tính: Acute generalized exanthematous pustulosis (AGEP).\nTriệu chứng của các hội chứng nêu trên được mô tả như sau:\nHội chứng Steven-Johnson (SJS): Là\ndị ứng\nthuốc thể bọng nước, bọng nước khu trú ở quanh các hốc tự nhiên: mắt, mũi, miệng, tai, bộ phận sinh dục và hậu môn. Ngoài ra có thể kèm sốt cao,\nviêm phổi\n, rối loạn chức năng gan thận. Chẩn đoán hội chứng Steven - Johnson (SJS) khi có ít nhất hai hốc tự nhiên bị tổn thương.\nTriệu chứng hoại tử da nhiễm độc (TEN): Là thể dị ứng thuốc nặng nhất, gồm:\nCác tổn thương đa dạng ở da: Ban dạng sởi, ban dạng tinh hồng nhiệt, hồng ban hoặc các bọng nước bùng nhùng, các tổn thương nhanh chóng lan tỏa khắp người.\nTổn thương niêm mạc mắt:\nViêm giác mạc\n, viêm kết mạc mù,\nloét giác mạc\n.\nTổn thương niêm mạc đường tiêu hóa:\nViêm miệng\n, trợt niêm mạc miệng, loét hầu, họng thực quản, dạ dày, ruột;\nTổn thương niêm mạc đường sinh dục, tiết niệu.\nNgoài ra còn có các triệu chứng toàn thân nghiêm trọng như sốt, xuất huyết đường tiêu hóa, viêm phổi, viêm cầu thận, viêm gan… tỷ lệ tử vong cao 15 - 30%.\nHội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP): Mụn mủ vô trùng nhỏ phát sinh trên nền hồng ban lan rộng. Tổn thương thường xuất hiện ở các nếp gấp như nách, bẹn và mặt, sau đó có thể lan rộng toàn thân. Triệu chứng toàn thân thường có là\nsốt\n, xét nghiệm máu bạch cầu múi trung tính tăng cao.\nKhi phát hiện những dấu hiệu phát ban trên da đầu tiên hoặc bất kỳ dấu hiệu phản ứng quá mẫn nào khác, bệnh nhân cần phải ngừng sử dụng thuốc. Người từng bị các phản ứng trên da nghiêm trọng do paracetamol gây ra thì không được dùng thuốc trở lại và khi đến khám chữa bệnh cần phải thông báo cho nhân viên y tế biết về vấn đề này.\nKhả năng lái xe và vận hành máy móc\nChưa có tác động nào của thuốc lên khả năng lái xe và vận hành máy móc được báo cáo.\nThời kỳ mang thai\nDữ liệu dịch tễ học từ việc dùng liều điều trị paracetamol bằng đường uống cho thấy không có tác dụng không mong muốn nào trên phụ nữ mang thai hoặc lên sức khỏe phôi thai hoặc trẻ sơ sinh.\nCác nghiên cứu về chức năng sinh sản với paracetamol dùng đường uống đã không cho thấy bất kỳ dị dạng hoặc độc tính đối với phôi. Các dữ liệu sau này trên phụ nữ\nmang thai\nđã dùng quá liều paracetamol cho thấy không làm tăng nguy cơ dị dạng.\nTuy nhiên, Efferalgan chỉ nên được dùng cho phụ nữ mang thai sau khi đã được đánh giá cẩn thận giữa lợi ích điều trị và nguy cơ. Ở bệnh nhân mang thai, liều khuyến cáo và thời gian dùng thuốc phải được theo dõi chặt chẽ.\nThời kỳ cho con bú\nSau khi uống, một lượng nhỏ paracetamol được tiết vào sữa mẹ. Đã có báo cáo về phát ban ở trẻ bú mẹ. Mặc dù paracetamol được xem xét là phù hợp đối với phụ nữ cho con bú, tuy nhiên cần thận trọng khi sử dụng Efferalgan cho phụ nữ trong thời kỳ cho con bú.\nNếu bác sĩ chỉ định\nđo nồng độ acid uric\nhoặc đường huyết, bạn cần báo là mình đang dùng thuốc này.\nTương tác thuốc\nEfferalgan có thể làm tăng khả năng xảy ra các tác dụng không mong muốn khi dùng với các thuốc khác.\nThuốc chống đông máu\nDùng đồng thời paracetamol với các coumarin bao gồm\nwarfarin\ncó thể làm thay đổi nhẹ chỉ số INR. Trong trường hợp này, cần tăng cường theo dõi chỉ số INR trong thời gian sử dụng kết hợp cũng như trong 1 tuần sau khi ngưng điều trị với paracetamol.\nẢnh hưởng của các thuốc khác lên Efferalgan\nSử dụng đồng thời với phenytoin có thể dẫn đến giảm hiệu quả của paracetamol và làm tăng nguy cơ độc tính đối với gan. Những bệnh nhân đang điều trị bằng phenytoirin nên tránh dùng paracetamol liều lớn và/hoặc kéo dài. Cần theo dõi bệnh nhân về dấu hiệu độc tính đối với gan.\nProbenecid có thể làm giảm gần 2 lần về độ thanh thải của paracetamol bằng cách ức chế sự liên hợp của nó với acid glucuronic. Nên xem xét giảm liều paracetamol khi sử dụng đồng thời với probenecid.\nSalicylamide\ncó thể kéo dài thời gian bán thải (t½) của paracetamol.\nCác chất gây cảm ứng enzyme: Cần thận trọng khi sử dụng đồng thời paracetamol với các chất gây cảm ứng enzyme. Những chất này bao gồm nhưng không giới hạn barbiturate, isoniazid,\ncarbamazepine\n, rifampin và ethanol.\nBảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nMọi thông tin trên đây chỉ mang tính chất tham khảo. Việc sử dụng thuốc phải tuân theo hướng dẫn của bác sĩ chuyên môn.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/eferalgan_1_f94f787f4f.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuoc/efferalgan-500mg-1620.html"
}