{
    "type": "product",
    "name": "Viên sủi Kudos Bone hương cam bổ sung canxi, vitamin K2, vitamin D3 cho cơ thể (20 viên)",
    "summary_content": {
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ thương hiệu": "Singapore",
        "Nhà sản xuất": "SANOTACT GMBH",
        "Nước sản xuất": "Đức",
        "Mô tả ngắn": "Kudos Bone Health Calcium, D3 & Vitamin K2 bổ sung canxi, vitamin K2, vitamin D3 cho cơ thể.",
        "Số đăng ký": "776/2023/ĐKSP"
    },
    "original_price": "113.000đ",
    "discount_price": "90.400đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên sủi Kudos Bone\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nXương - răng chắc khỏe, phát triển chiều cao, phòng ngừa loãng xương\nViên sủi Kudos Bone Health Calcium, D3 & Vitamin K2 bổ sung các vitamin và khoáng chất thiết yếu cho xương và răng chắc khỏe, hỗ trợ ngăn ngừa sâu răng, giúp phát triển chiều cao tối ưu ở trẻ và phòng ngừa loãng xương ở người lớn tuổi. Sản phẩm không chứa lactose, gluten và dùng được cho người ăn chay.\nKhi còn nhỏ, chúng ta tìm mọi cách để xương phát triển tối ưu thì lúc về già, chúng ta lại cần tìm hiểu cách bảo vệ để không bị loãng xương. Để có khung xương chắc khỏe trong nhiều giai đoạn khác nhau của cuộc đời, chúng ta cần chú ý đến những yếu tố chính là chế độ ăn uống, hoạt động thể chất và lối sống. Trong đó, yếu tố dinh dưỡng đóng vai trò rất quan trọng.\nCông thức của viên sủi Kudos Bone Health cung cấp các thành phần dinh dưỡng cần thiết cho xương. Đây là giải pháp hỗ trợ thích hợp để duy trì sức khỏe hệ xương của bạn lâu dài do có thể sử dụng được cho cả người lớn và trẻ em từ 14 tuổi trở lên.\nGiúp xương và răng chắc khỏe\nCanxi là thành phần chính của cấu trúc xương và răng, do đó đây là khoáng chất cần thiết phải bổ sung. Tuy nhiên, ngoài canxi thì không thể thiếu vitamin D3 và K2 giúp tăng cường hấp thu canxi tối đa. Nếu không có D3 - K2, chỉ khoảng 10% lượng canxi bổ sung được đưa vào xương, còn 90% canxi sẽ bị đào thải và tích tụ ở những nơi không cần thiết.\nViên sủi Kudos Bone Health cung cấp cả 3 dưỡng chất này với hàm lượng từng thành phần phù hợp giúp tối ưu hóa hiệu quả của sản phẩm khi vào cơ thể. Viên sủi Kudos Bone Health hỗ trợ làm tăng mật độ xương và duy trì xương - răng chắc khỏe. Đây là tiền đề để trẻ có một chiều cao như mong ước cũng như hạn chế nguy cơ loãng xương ở những người lớn tuổi.\nDạng viên sủi dễ dàng hấp thu\nKudos Bone Health bổ sung dinh dưỡng ở dạng viên sủi có hương vị cam tự nhiên, thơm ngon, dễ dàng tiếp cận đến nhiều đối tượng. Viên sủi cực kỳ tiện lợi và cho phép dưỡng chất chuyển hóa nhanh khi vào cơ thể, giúp người dùng có thể nhận được lợi ích nhanh chóng hơn.\nKudos Bone Health sản xuất tại Đức\nKudos Bone Health được sản xuất độc quyền tại Đức theo tiêu chuẩn an toàn và chất lượng cao nhất. Sản phẩm đã được kiểm tra nghiêm ngặt ở mọi giai đoạn sản xuất - từ nguyên liệu thô đến thành phẩm.\nĐược nghiên cứu và phát triển dựa trên khoa học\nKudos Bone Health là thành quả nghiên cứu từ các chuyên gia hàng đầu về dinh dưỡng. Sản phẩm bao gồm vitamin và khoáng chất đã được chọn lọc và nghiên cứu kỹ lưỡng dựa trên các cơ sở khoa học, nhằm mang đến một phương pháp hiệu quả hỗ trợ xương chắc khỏe, góp phần vào một cuộc sống tốt đẹp và khỏe mạnh hơn.\nSản xuất từ những thành phần tốt nhất\nKudos Bone Health được làm từ những thành phần tốt nhất, được tuyển chọn nghiêm ngặt từ những nhà cung cấp nguyên liệu dẫn đầu toàn cầu trong ngành.\nKudos là thương hiệu thực phẩm chức năng cao cấp đến từ Đức, bao gồm các dòng sản phẩm chăm sóc sức khỏe, sắc đẹp và nâng cao hiệu suất hoạt động, hướng đến mục tiêu trở thành một trong những thương hiệu thực phẩm chức năng hàng đầu châu Á và vươn xa toàn cầu.\nKudos mang sứ mệnh đem đến một cuộc sống khỏe hơn, lành mạnh hơn cho chính bạn và những người bạn thương yêu. Trong từng sản phẩm, Kudos luôn đặt chất lượng, hiệu quả và tính an toàn làm tiêu chí hàng đầu. Hãng cũng không ngừng nghiên cứu và phát triển các sản phẩm mới để đáp ứng nhu cầu chăm sóc sức khỏe của nhiều đối tượng. Dù bạn ở độ tuổi, giới tính và lối sống nào, Kudos luôn có lựa chọn dành cho bạn.\nThành phần của Viên sủi Kudos Bone\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalci carbonat\n500mg\nVitamin K2\n19mcg\nCholecalciferol (Vitamin D3)\n5mcg\nCông dụng của Viên sủi Kudos Bone\nKudos Bone Health Calcium, D3 & Vitamin K2 bổ sung canxi,\nvitamin K2\n, vitamin D3 cho cơ thể.\nCách dùng Viên sủi Kudos Bone\nCách dùng\nDùng 1 viên mỗi ngày, hòa tan trong một cốc nước (200 ml).\nĐối tượng sử dụng\nKudos Bone Health Calcium, D3 & Vitamin K2 thích hợp dùng cho người lớn và trẻ em từ 14 tuổi trở lên có nhu cầu\nbổ sung canxi\n, vitamin K2, vitamin D2.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nPhụ nữ có thai, đang cho con bú, người đang dùng thuốc nên tham khảo ý kiến thầy thuốc hoặc bác sĩ, chuyên gia y tế trước khi dùng.\nKhông sử dụng cho người mẫn cảm, kiêng kỵ với bất cứ thành phần nào của sản phẩm.\nKhông phù hợp cho trẻ em dưới 14 tuổi.\nKhông dùng sản phẩm sau ngày hết hạn.\nKhông dùng quá liều khuyến nghị hàng ngày.\nThực phẩm bảo vệ sức khỏe không thay thế cho chế độ ăn uống đa dạng cân bằng và lối sống lành mạnh.\nSản phẩm không chứa lactose, gluten và thân thiện với người ăn chay.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 25 độ C, tránh ánh sáng.\nĐậy nắp kín sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09344_b38a024079.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-sui-kudos-bone-health-calcium-d3-and-vitamin-k2-huong-cam-20-v.html"
}