{
    "type": "product",
    "name": "Viên uống Omexxel Ginkgo 120 OMEXXEL hỗ trợ tăng cường tuần hoàn máu não, tốt cho tim mạch (60 viên)",
    "summary_content": {
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "SABINSA CORPORATION",
        "Nước sản xuất": "Hoa Kỳ",
        "Mô tả ngắn": "Omexxel Ginkgo 120 hỗ trợ tăng cường tuần hoàn máu não, tốt cho tim mạch.",
        "Số đăng ký": "3737/2022/ĐKSP"
    },
    "original_price": "688.000đ",
    "discount_price": "550.400đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Ginkgo 120\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHoạt huyết dưỡng não, tăng cường trí nhớ\nOmexxel Ginkgo 120 60 viên với thành phần chính là\nbạch quả\n, kết hợp thêm Omega-3 giúp cải thiện\ntuần hoàn máu não\n, mang lại cuộc sống vui khỏe mỗi ngày. Omexxel Ginkgo 120 chiết xuất bởi các thành phần thiên nhiên, không có tác dụng phụ. Dưỡng chất được bào chế dưới dạng viên nang mềm giúp người dùng dễ uống và hấp thụ nhanh.\nRối loạn tuần hoàn máu não\nkhiến các tế bào não không được cung cấp đủ chất để hoạt động hiệu quả, não bộ vận hành kém linh hoạt, trí tuệ sa sút, thường xuyên chóng mặt, đau đầu, tê bì tay chân... Vấn đề này không chỉ xuất hiện ở người cao tuổi mà ngay cả những người trẻ cũng thường gặp phải.\nOmexxel Ginkgo 120 với công thức chứa\nGinkgo biloba\nvà Omega 3 làm giảm tác động oxy hóa tế bào, tăng cường tuần hoàn máu não giúp tăng hoạt động của các tế bào thần kinh, tăng hoạt động tư duy. Phòng ngừa và hỗ trợ điều trị tình trạng sa sút trí tuệ, giảm trí nhớ. Giúp não bộ hoạt động tốt hơn, minh mẫn, sáng suốt.\nHỗ trợ tăng cường tuần hoàn máu não\nOmexxel Ginkgo 120 60 viên\nvới thành phần chính từ tự nhiên là chiết xuất quả bạch quả kết hợp cùng Omega 3 giúp cải thiện tuần hoàn máu não. Từ đó có thể cải thiện chất lượng cuộc sống cho người bệnh.\nGinkgo biloba hoạt động như một chất chống oxy hóa, chứa flavone glycoside và terpene giúp duy trì máu huyết chảy về não ổn định, làm giãn các mạch máu bị co thắt nhờ đó tăng lưu lượng máu đến não, mạch vành, vùng chậu và các đầu chi dẫn đến tăng cung cấp oxy và glucose.\nNhờ đó, Ginkgo biloba hỗ trợ trong các trường hợp thiểu năng tuần hoàn não và các biểu hiện chức năng như chóng mặt, nhức đầu, giảm trí nhớ, rối loạn vận động, phòng ngừa và làm chậm tiến triển của\nbệnh Alzheimer\n.\nTốt cho sức khỏe tim mạch\nEPA (eicosapentaenoic acid) và DHA (docosahexaenoic acid) là những axit béo chủ yếu của\nOmega-3\n, giúp phòng ngừa và cải thiện các bệnh lý như tim mạch, cao huyết áp,\ntiểu đường\n, stress, suy nhược, béo phì. Tăng cường chức năng gan, cải thiện viêm khớp, phong thấp, ngăn ngừa dị ứng hen suyễn, làm đẹp da, chống táo bón, giúp ăn được, ngủ được, cải thiện chứng trầm cảm.\nOmexxel Ginkgo 120 nhờ vậy mà còn tốt cho\nsức khỏe tim mạch\ncủa người sử dụng.\nNhập khẩu chính hãng từ Mỹ\nOmexxel Ginkgo 120 60 viên được sản xuất trên dây chuyền nhà máy đặt chứng nhận bởi FDA - cơ quan Quản lý Thực phẩm và Dược phẩm hàng đầu tại Mỹ. Ngoài chất lượng ưu việt, Omexxel Ginkgo 120 còn có mẫu mã đẹp mắt, sang trọng và nhập khẩu nguyên hộp 100% từ Mỹ.\nOmexxel Ginkgo 120 chịu trách nhiệm sản xuất bởi\nExcelife Technology\n. Đây là công ty được thành lập năm 1984 tại California, Mỹ, chuyên về các sản phẩm thực phẩm chức năng và chăm sóc sức khỏe. Nhằm đáp ứng nhu cầu của người tiêu dùng, công ty liên tục nghiên cứu cho ra đời các sản phẩm đa dạng về chủng loại và chức năng, với chất lượng cao và mức giá vô cùng hợp lý.\nThành phần của Viên uống Ginkgo 120\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDầu cá\n500mg\nChiết xuất lá Bạch quả\n120mg\nGinkgo biloba:\nChứa hai thành phần là terpenoid và flavone glycoside giúp làm chậm quá trình lão hóa và phát triển của bệnh tật. Ngoài ra, nó còn làm tăng 12% mức độ oxit nitric trong máu, duy trì lượng máu chảy về não ổn định. Đồng thời, giúp làm giãn các mạch máu bị co thắt, giúp tăng lưu lượng máu các cơ quan trong cơ thể.\nOmega 3:\nChứa acid béo EPA và DHA giúp phòng ngừa và cải thiện các bệnh lý như tim mạch,\ncao huyết áp\n, đái tháo đường,…\nCông dụng của Viên uống Ginkgo 120\nOmexxel Ginkgo 120 hỗ trợ tăng cường tuần hoàn máu não, tốt cho tim mạch.\nCách dùng Viên uống Ginkgo 120\nCách dùng\nNgười lớn: Uống 1 viên nang mềm, một hoặc hai lần một ngày với nước sau bữa ăn.\nĐối tượng sử dụng\nOmexxel Ginkgo 120 thích hợp sử dụng cho người trưởng thành.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng trong các trường hợp:\nTrẻ em dưới 18 tuổi.\nPhụ nữ có thai, cho con bú.\nPhụ nữ bị\nrong kinh\n, băng huyết.\nNgười mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nĐối với bất kỳ chất bổ sung nào, hãy liên hệ với bác sĩ của bạn nếu bạn hiện đang dùng thuốc theo toa, hoặc đang mang thai hoặc cho con bú.\nKhông sử dụng nếu con dấu an toàn bị hỏng hoặc bị mất.\nNgười đang điều trị bằng thuốc kê đơn nên hỏi ý kiến bác sĩ trước khi sử dụng sản phẩm này.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 30⁰C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00503156_vien_uong_bo_nao_omexxel_ginkgo_120_60v_4047_63c1_large_7abe8e19a5.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-bo-nao-omexxel-ginkgo-120-60v-37462.html"
}