{
    "type": "product",
    "name": "Siro Morningkids Multivitamin Bổ sung Vitamin và khoáng chất (150ml)",
    "summary_content": {
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Siro",
        "Quy cách": "Chai x 150ml",
        "Xuất xứ thương hiệu": "Ý",
        "Nhà sản xuất": "ERBEX S.R.L",
        "Nước sản xuất": "Ý",
        "Thành phần": "Vitamin B3",
        "Mô tả ngắn": "MorningKids Multivitamin bổ sung một số vitamin và khoáng chất như canxi, magiê, sắt, kẽm cho cơ thể.",
        "Số đăng ký": "5653/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "275.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Multivitamin\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng chất trọn vẹn cho con khởi đầu thuận lợi\nMorningKids Multivitamin cung cấp vitamin và khoáng chất dồi dào, thiết kế chuyên biệt cho sự phát triển của trẻ em. Giúp trẻ tăng cường sức khỏe, nâng cao sức đề kháng.\nNhững năm tháng đầu đời là giai đoạn phát triển quan trọng của bé. Cung cấp cho trẻ một nguồn dưỡng chất đầy đủ chính là cách giúp trẻ tăng trưởng toàn diện  và cách tốt nhất là ngoài dinh dưỡng trong bữa ăn, bạn nên lựa chọn sản phẩm cung cấp thêm các vitamin tổng hợp để chắc rằng cơ thể con đã có những loại vi chất cần thiết.\nMorningKids Multivitamin bổ sung bột hồ lô ba, các loại\nvitamin và khoáng chất\nthiết yếu góp phần vào quá trình trao đổi chất bình thường của cơ thể, tăng cường sức khỏe tổng thể và hệ miễn dịch của trẻ, hạn chế tình trạng ốm vặt. Đảm bảo sự tăng trưởng khỏe mạnh và toàn diện trong những năm tháng đầu đời.\nHồ lô ba\nHồ lô ba có tác dụng kích thích ăn ngon, giúp bổ sung dinh dưỡng và phục hồi sức khỏe.\nHạt hồ lô ba chứa protein,\nvitamin B\n, C, E, niacin, diosgenin và kali. Nó cũng chứa nhiều chất dinh dưỡng như sắt, magie, đồng, vitamin B6 và chất xơ. Tất cả các dưỡng chất và khoáng chất này tạo nên công dụng tốt đối với sức khỏe của hạt Hồ lô ba.\n12 loại vitamin\nTổng hợp vitamin nhóm B (B1, B2, B3, B5, B6, B8, B9, B12):\nCần thiết cho các chức năng não bộ, hoạt động của hệ thần kinh. Duy trì hoạt động trao đổi chất, hỗ trợ quá trình chuyển hóa, hấp thu của trẻ., cung cấp năng lượng cho các hoạt động của cơ thể. Tăng cường sức khỏe cho làn da, lông và tóc.\nVitamin A:\nĐóng vai trò quan trọng với thị giác và sự phát triển của xương.\nTăng cường miễn dịch\ngiúp bảo vệ cơ thể khỏi nhiễm trùng. Thúc đẩy sức khỏe và sự tăng trưởng của các tế bào và các mô trong cơ thể.\nVitamin C:\nTăng cường đề kháng,tham gia vào sự phát triển của mô, làm lành vết thương và bảo vệ cơ thể bé khỏi chứng cảm lạnh thông thường.\nNgoài ra, vitamin C còn giúp cơ thể bé sử dụng hiệu quả các vi chất như chất sắt, canxi và axit folic.\nVitamin E:\nTham gia vào quá trình chuyển hóa của các tế bào, giảm oxy hóa các protein tan trong mỡ giúp ngăn ngừa xơ vữa động mạch. Bảo vệ tế bào cơ thể khỏi bị tổn thương giúp tăng cường hệ thống miễn dịch và giúp cơ thể chống lại các vi trùng.\nVitamin D:\nĐiều hòa cân bằng\ncanxi\n, phốt phát và quá trình trao đổi chất, hỗ trợ xương chắc khỏe, giảm nguy cơ còi xương. Tăng trưởng tế bào, hỗ trợ chức năng thần kinh và chức năng miễn dịch.\n4 loại khoáng chất\nBộ ba khoáng chất canxi - magie - kẽm:\nGiúp tăng cường phát triển xương, răng, bảo vệ tim mạch, duy trì hoạt động hệ miễn dịch, hỗ trợ chống nhiễm khuẩn, bảo vệ các tế bào vị giác và khứu giác của bé.\nSắt:\nNgăn ngừa nguy cơ thiếu máu do\nthiếu sắt\nở trẻ, cũng đóng vai trò quan trọng trong hoạt động của hệ miễn dịch.\nMorningkids Multivitamin được sản xuất bởi ERBEX S.R.L, Ý. ERBEX S.R.L là một trong những thương hiệu nổi tiếng trên thế giới với các dòng sản phẩm thực phẩm bổ sung dinh dưỡng, thuốc thảo dược tự nhiên, sản phẩm thảo dược giúp nâng cao sức khỏe.\nVới nhà máy sản xuất được kiểm soát chặt chẽ theo quy tắc HACCP (Phân tích mối nguy và kiểm soát điểm tới hạn) quốc tế. Tất cả nguyên liệu thô do ERBEX S.r.l nhập đều có giấy chứng nhận từ các nhà phân tích chứng nhận đảm bảo chất lượng, không có thuốc trừ sâu, không chất thải phóng xạ và hóa chất, được lựa chọn cẩn thận bởi các nhà cung cấp uy tín nên sản phẩm của công ty luôn đảm bảo chất lượng tốt nhất dành cho sức khỏe người sử dụng.\nKhi mẹ lo lắng vì có quá nhiều rào cản khiến bé không thể hấp thu dinh dưỡng đầy đủ trong thức ăn, MorningKids Multivitamin là lựa chọn thay thế đảm bảo đáp ứng nhu cầu vitamin và một số chất cần thiết cho cơ thể bé. Mẹ hoàn toàn yên tâm vì sức khỏe bé yêu được duy trì ổn định và phát triển khỏe mạnh.\nThành phần của Siro Multivitamin\nThông tin thành phần\nHàm lượng\nHạt Methi\n30mg\nVitamin B3\n15.3mg\nCanxi\n25mg\nMagie\n9mg\nVitamin E\n11mg\nVitamin B5\n3.7mg\nVitamin B6\n1.3mg\nVitamin B1\n1.18mg\nVitamin B2\n1.4mg\nSắt\n2mg\nVitamin B8\n100Mcg\nVitamin A\n50Mcg\nVitamin B12\n14Mcg\nVitamin D\n2Mcg\nKẽm\n5mg\nVitamin B9\nVitamin C\nCông dụng của Siro Multivitamin\nMorningKids Multivitamin bổ sung một số vitamin và khoáng chất như canxi, magiê, sắt, kẽm cho cơ thể.\nCách dùng Siro Multivitamin\nCách dùng\nUống 10 ml mỗi ngày.\nLắc đều trước khi sử dụng.\nCho trẻ ăn bằng cốc thìa hợp vệ sinh.\nĐối tượng sử dụng\nMorningKids Multivitamin thích hợp dùng cho trẻ em từ 2 tuổi trở lên.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông vượt quá liều khuyến cáo hằng ngày.\nSản phẩm không thay thế cho chế độ ăn uống đa dạng và lối sống lành mạnh.\nVới nguồn gốc thảo dược tự nhiên và hàm lượng các thành phần, sản phẩm có thể bị lắng cặn. Điều này không ảnh hưởng đến hiệu quả và tính an toàn của sản phẩm.\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/morningkids-multivitamin-150ml-29927.html"
}