{
    "type": "product",
    "name": "Viên uống Lacto Biomin Gold New HD Pharma hỗ trợ cải thiện hệ vi sinh đường ruột (5 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 5 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "HD PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Suy dinh dưỡng",
        "Thành phần": "Vitamin B3",
        "Mô tả ngắn": "Viên nang Lacto Biomin Gold New bổ sung vi khuẩn có ích, vitamin và lysin cho cơ thể, hỗ trợ tăng cường tiêu hóa. Giúp ăn ngon và nâng cao khả năng hấp thu dưỡng chất, nâng cao sức đề kháng. Hỗ trợ cải thiện hệ vi sinh đường ruột và giúp giảm nguy cơ rối loạn tiêu hóa do loạn khuẩn đường ruột.",
        "Số đăng ký": "12785/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": "113.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Lacto Biomin Gold\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ sung lợi khuẩn hỗ trợ tăng cường tiêu hóa\nViên nang Lacto Biomin Gold New bổ sung lợi khuẩn thế hệ mới, bền vững trong môi trường nhiệt độ cao và cả khi đi qua môi trường acid dạ dày. Vì thế bổ sung Lacto Biomin Gold New hằng ngày mang lại công dụng hiệu quả trong việc cải thiện tiêu hóa, nâng cao khả năng hấp thu dưỡng chất đồng thời giảm nguy cơ rối loạn tiêu hóa do loạn khuẩn đường ruột.\nRối loạn tiêu hóa\nlà dấu hiệu bất thưởng ở hệ tiêu hóa, xảy ra ở mọi lứa tuổi. Một số triệu chứng thường gặp ở cả trẻ em và người lớn khi rối loạn tiêu hóa như đau bụng, khó tiêu, rối loạn đại tiện do mất cân bằng hệ vi sinh đường ruột, dẫn đến loạn khuẩn đường ruột.\nCác triệu chứng do rối loạn tiêu hóa gây ra khiến người bệnh có thể khó chịu và xấu hổ. Nếu không chữa trị triệt để sẽ dẫn đến nhiều bệnh mãn tính nguy hiểm hơn.\nViên nang Lacto Biomin Gold New thích hợp cho trẻ từ 2 tuổi trở lên và người lớn. Đặc biệt trong các trường hợp bị rối loạn tiêu hóa có biểu hiện\nđầy bụng\n, khó tiêu, táo bón hoặc phân sống, tiêu chảy do loạn khuẩn đường ruột; người sử dụng kháng sinh liều cao hoặc kéo dài gây loạn khuẩn đường ruột; trẻ em biếng ăn, kém hấp thụ, suy dinh dưỡng hay trẻ trong giai đoạn phát triển cần tăng cường bổ sung vi chất dinh dưỡng, nâng cao sức đề kháng.\nGiúp bé ăn ngon miệng và tăng cường hệ miễn dịch\nNguyên nhân hàng đầu gây biếng ăn ở trẻ bắt nguồn từ một hệ tiêu hóa suy yếu. Sau một đợt ốm phải sử dụng kháng sinh hay rối loạn tiêu hóa do không dung nạp sữa công thức, hệ cân bằng vi sinh đường ruột của trẻ sẽ bị phá vỡ. Điều này kéo theo hàng loạt hệ quả như trẻ hấp thu kém, suy dinh dưỡng, cơ thể từ chối ăn để không phải nạp thêm thực phẩm. Cốm Vi Sinh Lacto Biomin Gold với thành phần chính là những lợi khuẩn như bifidobacterium, lactobacillus giúp tạo ra lactase, enzyme giúp phá vỡ lactose để tạo thành các chất dinh dưỡng, đồng thời giúp kiểm soát quần thể vi khuẩn có hại trong đường ruột.\nTừ đó cải thiện nhanh tình trạng biếng ăn, nôn trớ, tăng hấp thu dinh dưỡng trong mỗi bữa ăn, góp phần nâng cao sức đề kháng cho trẻ sơ sinh và trẻ nhỏ. Những công dụng sau khi sử dụng cốm vi sinh đều đặn:\nCải thiện tình trạng táo bón, làm mềm phân sau 4 tuần.\nPhòng ngừa nguy cơ mắc\ntiêu chảy ở trẻ\n.\nGiảm nguy cơ tiêu chảy do sử dụng kháng sinh.\nGiảm gấp đôi nguy cơ mắc bệnh rối loạn đường tiêu hóa, viêm ruột thường gặp ở trẻ.\nBổ sung lợi khuẩn, cải thiện hệ vi sinh đường ruột\nLacto Biomin Gold New bổ sung lợi khuẩn sống thuộc thế hệ lợi khuẩn tiên tiến nhất. Nhóm lợi khuẩn này khắc phục hoàn toàn các nhược điểm của dòng lợi khuẩn thế hệ cũ. Ngoài công dụng hỗ trợ hệ thống miễn dịch, Lacto Biomin Gold New còn giúp hạn chế sự phát triển của vi khuẩn có hại trong đường ruột. Từ đó cải thiện tình trạng rối loạn tiêu hóa như táo bón, tiêu chảy, phân sống, chướng bụng, khó tiêu.\nGiảm nguy cơ rối loạn tiêu hóa do dùng nhiều thuốc kháng sinh\nThuốc kháng sinh có tác dụng tiêu diệt vi khuẩn, nên khi sử dụng thuốc kháng sinh trong thời gian dài sẽ tiêu diệt sự phát triển của cả vi khuẩn có lợi và vi khuẩn có hại trong đường ruột. Điều này có thể thúc đẩy sự phát triển của các chủng vi khuẩn gây bệnh có sẵn hoặc mới xâm nhập, dẫn tới rối loạn tiêu hóa, tiêu chảy hoặc viêm ruột.\nVới thành phần là các chủng probiotic có lợi cho đường tiêu hóa, cốm vi sinh sẽ giúp cân bằng hệ vi sinh đường ruột, ức chế vi khuẩn có hại, bảo vệ cơ thể. Ngoài ra các thành phần có trong Lacto Biomin Gold New như sữa non, DHA 10%, các loại\nvitamin nhóm B\nnhư B3, B5, B1, magie gluconat, taurine còn giúp tăng cường tổng hợp kháng thể tự nhiên, nâng cao đề kháng, giảm ốm vặt.\nLacto Biomin Gold New được sản xuất bởi HD Pharma. Công ty đặt mục tiêu luôn cung cấp tổng chất lượng tốt nhất, thỏa mãn cao nhất nhu cầu về một cuộc sống khỏe mạnh của cộng đồng. Phấn đấu trở thành biểu tượng và một trong những thương hiệu hàng đầu của Việt Nam trong lĩnh vực chăm sóc sức khỏe, sản xuất ra những sản phẩm dược phẩm theo tiêu chuẩn cao nhất của ngành dược thế giới, tương đương với các sản phẩm sản xuất ở các nước tiên tiến với giá cả phù hợp cho người Việt.\nThành phần của Viên uống Lacto Biomin Gold\nThông tin thành phần\nHàm lượng\nlactobacilus acidophilus\n10^8CFU\nBifidobacterium\n10^8CFU\nStreptococcus thermophilus\n10^8CFU\nCanxi gluconat\n50mg\nL-Lysine hydrochloride\n40mg\nBetaglucan\n10mg\nSữa non\n10mg\nThymomodulin\n5mg\nVitamin B3\n5mg\nMagie gluconat\n3mg\nTaurine\n2mg\nVitamin B5\n2mg\nVitamin B1\n1.5mg\nVitamin B2\n1.5mg\nVitamin B6\n1.5mg\nWhey protein\n1.2mg\nKẽm Gluconat\n1mg\nMen Selen\n500mcg\nAcid folic\n30mcg\nVitamin D3\n100IU\nTá dược vừa đủ\nOrafti GR\n100mg\nCông dụng của Viên uống Lacto Biomin Gold\nViên nang Lacto Biomin Gold New bổ sung vi khuẩn có ích, vitamin và lysin cho cơ thể, hỗ trợ tăng cường tiêu hóa.\nGiúp ăn ngon và nâng cao khả năng hấp thu dưỡng chất, nâng cao sức đề kháng.\nHỗ trợ cải thiện hệ vi sinh đường ruột và giúp giảm nguy cơ rối loạn tiêu hóa do loạn khuẩn đường ruột.\nCách dùng Viên uống Lacto Biomin Gold\nCách dùng\nTrẻ từ 2 - 6 tuổi: Uống 1 - 2 viên/ngày.\nTrẻ từ 7 - 9 tuổi: Uống 2 - 3 viên/ngày.\nTrẻ từ 10 tuổi, người lớn: Uống 3 - 4 viên/ngày.\nTrẻ em dưới 2 tuổi tham khảo ý kiến chuyên gia y tế trước khi sử dụng.\nTháo vỏ nang khi dùng cho trẻ nhỏ. Có thể cho trẻ ăn trực tiếp hoặc pha với nước nguội dưới 40°C. Uống sau bữa ăn 30 phút.\nĐối tượng sử dụng\nViên nang Lacto Biomin Gold New dùng trong các trường hợp:\nNgười rối loạn tiêu hóa có biểu hiện đầy bụng, khó tiêu, táo bón hoặc phân sống, tiêu chảy do loạn khuẩn đường ruột.\nNgười sử dụng kháng sinh liều cao hoặc kéo dài gây loạn khuẩn đường ruột.\nTrẻ em biếng ăn, kém hấp thụ, suy dinh dưỡng.\nTrẻ trong giai đoạn phát triển cần tăng cường bổ sung vi chất dinh dưỡng, nâng cao sức đề kháng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_3643_90f1b76226.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/lacto-biomin-gold-new-hdpharma-5x10-30658.html"
}