{
    "type": "product",
    "name": "Viên uống Tràng Phục Linh Plus Thái Minh hỗ trợ giảm các triệu chứng của hội chứng ruột (2 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Đại tràng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "THÁI MINH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Hội chứng ruột kích thích",
        "Thành phần": "Hoàng bá",
        "Mô tả ngắn": "Tràng Phục Linh Plus hỗ trợ giảm các kích thích gây co thắt đại tràng. Hỗ trợ giảm các triệu chứng của hội chứng ruột kích thích, viêm đại tràng co thắt như: Đau bụng, đi ngoài nhiều lần, phân sống, phân nát. Hỗ trợ phục hồi niêm mạc đường tiêu hóa.",
        "Số đăng ký": "12862/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "185.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Tràng Phục Linh Plus\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải pháp cho hội chứng ruột kích thích và viêm đại tràng co thắt\nTràng Phục Linh Plus\nlà thực phẩm bảo vệ sức khỏe được bào chế từ các thảo dược thiên nhiên như\nbạch truật\n, bạch phục long, hoàng bá, bạch thược cùng 2 thành phần 5-HTP, Immune Gammar. Sản phẩm có tác dụng tăng cường tiêu hóa và hỗ trợ điều trị\nbệnh viêm đại tràng\n.\nHội chứng ruột kích thích\nlà một trong những bệnh lý phổ biến về đường ruột nhưng tên gọi này lại khá xa lạ đối với nhiều người. Hội chứng này còn có tên gọi khác là bệnh đại tràng chức năng hay viêm đại tràng co thắt. Mặc dù, hội chứng này lành tính, không gây nguy hiểm đến tính mạng nhưng lại gây ra nhiều bất tiện và ảnh hưởng nhiều tới chất lượng cuộc sống của người bệnh.\nVì nguyên nhân gây ra hội chứng ruột kích thích chưa rõ ràng nên phương pháp điều trị chỉ tập trung làm giảm các triệu chứng để người bệnh có cuộc sống bình thường. Trong trường hợp hội chứng này còn nhẹ, bạn có thể kiểm soát các triệu chứng bằng cách kiểm soát căng thẳng, thay đổi chế độ dinh dưỡng và lối sống. Đồng thời tập thể dục đều đặn, uống nhiều nước và ngủ đủ giấc. Bên cạnh đó, bạn cũng có thể sử dụng bổ sung các thực phẩm bảo vệ sức khỏe để hỗ trợ giảm nhanh hội chứng này.\nTràng Phục Linh Plus\nlà giải pháp dành riêng cho hội chứng ruột kích thích được nghiên cứu và chứng minh tác dụng bởi PGS.TS Nguyễn Trọng Thông - Khoa Dược Lý Đại Học Y Hà Nội. Sản phẩm đã được Bộ Y tế cấp giấy phép lưu hành trên toàn quốc nên bạn có thể yên tâm về chất lượng cũng như hiệu quả khi sử dụng.\nHỗ trợ giảm các triệu chứng của hội chứng ruột kích thích\nTràng Phục Linh Plus\nvới sự kết hợp của 6 thành phần mang đến tác dụng cộng hưởng của Y học cổ truyền và Y học hiện đại, giúp giảm co thắt và giảm các triệu chứng của hội chứng ruột kích thích, viêm đại tràng. Trong đó, điển hình là tác dụng của tổ hợp 3 thành phần cao bạch thược, cao bạch truật và 5-HTP.\nTheo đó, bạch truật có tác dụng điều tiết 2 chiều, vừa có tác dụng giảm nhu động ruột giúp giảm\ntiêu chảy\n, đau bụng quằn quại đối với người tiêu chảy; Vừa có tác dụng tăng nhu động ruột để đẩy chất thải ra ngoài giảm tình trạng táo bón đối với người bị táo bón. Từ đó giúp giảm các triệu chứng chướng bụng, đầy hơi, rối loạn đường ruột. Còn bạch thược thì rất tốt trong hỗ trợ giảm các cơn co thắt gây đau bụng đi ngoài ở người viêm đại tràng.\nĐặc biệt là hoạt chất 5-HTP, khi đi vào cơ thể sẽ giúp sản sinh\nserotonin\nvà điều chỉnh hoạt động của hệ thần kinh trung ương và thần kinh đường ruột giúp làm giảm tình trạng đại tràng co thắt bất thường hay nhạy cảm quá mức của ruột trước thức ăn - nguyên nhân sâu xa gây ra hội chứng ruột kích thích. Từ đó giúp quá trình tiêu hóa thức ăn và tạo phân được diễn ra tốt hơn. Bên cạnh đó, 5-HTP còn giúp điều chỉnh tâm lý của người bệnh, tạo cảm giác vui vẻ lạc quan, khắc phục tình trạng lo lắng, căng thẳng, cải thiện tinh thần cho người bệnh.\nNâng cao sức đề kháng cho cơ thể\nVới các thành phần có trong sản phẩm, Tràng Phục Linh Plus ngoài tác dụng giảm các triệu chứng của đại tràng co thắt còn giúp tăng cường sức khỏe hệ tiêu hóa và\ntăng sức đề kháng\ncho cơ thể.\nTrong đó phải kể đến Immune Gamma, thành quả của công nghệ sinh học Hoa Kỳ. Immune Gamma có tác dụng tái tạo niêm mạc đại tràng bị tổn thương, tăng hấp thụ chất dinh dưỡng và tăng khả năng miễn dịch hệ tiêu hóa nên rất hữu hiệu cho người viêm đại tràng.\nNgoài ra, sản phẩm còn bổ sung thêm cao hoàng bá, chứa thành phần chính là\nberberin\n, có tác dụng hỗ trợ diệt khuẩn rất hữu hiệu. Cao hoàng bá và Immune Gamma kết hợp nhau sẽ giúp cân bằng được lượng lợi khuẩn và hại khuẩn trong đường ruột, tăng cường sức đề kháng nói chung của cơ thể.\nTràng Phục Linh Plus\nlà sản phẩm đến từ\nthương hiệu Thái Minh\n.\nCông ty Dược phẩm Thái Minh\nthành lập năm 2012 với ý tưởng thay đổi thói quen tiêu dùng của người Việt từ việc sử dụng sản phẩm nhập ngoại sang các sản phẩm của Việt Nam, dựa trên những sản phẩm có chất lượng vượt trội, được nghiên cứu kỹ lưỡng. Nhờ nỗ lực và tinh thần học hỏi sáng tạo không ngừng, Thái Minh đã từng bước trưởng thành và lớn mạnh, mang đến những giải pháp tối ưu dựa trên tinh hoa khoa học và thảo dược giúp giải quyết những vấn đề sức khỏe con người.\nThành phần của Viên uống Tràng Phục Linh Plus\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHoàng bá\n50mg\nBạch thược\n50mg\nPhục Linh\n50mg\nImmuneGamma\n100mg\nBạch truật\nImmune Gamma:\nTăng cường hệ miễn dịch toàn thân và cân bằng hệ vi sinh vật trong đường ruột.\nCao bạch truật:\nCó tác dụng hòa trung, kiện tỳ, lợi thủy và táo thấp, được ứng dụng để hỗ trợ điều trị các chứng bệnh về tiêu hóa như viêm đại tràng,\nviêm loét dạ dày\n,…\nCao bạch thược:\nHoạt chất paeoniflorin trong bạch thược có tác dụng ức chế tác động từ hệ thần kinh đến hoạt động của đường ruột giúp làm giảm cơn đau do co thắt đại tràng. Hỗ trợ cải thiện triệu chứng và nâng cao chất lượng cuộc sống của người mắc hội chứng ruột kích thích.\nCao bạch phục linh:\nCó tác dụng bổ tỳ vị, thường được sử dụng để điều trị đầy bụng, nôn mửa, tiêu chảy, viêm loét dạ dày.\nCao\nhoàng bá\n:\nHoạt chất berberin trong hoàng bá có tác dụng tiêu diệt hại khuẩn nhưng không gây ảnh hưởng đến lợi khuẩn trong đường ruột. Hỗ trợ ức chế hệ thần kinh trung ương và giảm hoạt động co thắt của ruột già.\n5-HTP:\nHỗ trợ hội chứng ruột kích thích từ chính căn nguyên gây ra bệnh, từ đó giảm nhanh các triệu chứng và ngăn ngừa tái phát về sau.\nCông dụng của Viên uống Tràng Phục Linh Plus\nTràng Phục Linh Plus\nhỗ trợ giảm các kích thích gây co thắt đại tràng.\nHỗ trợ giảm các triệu chứng của hội chứng ruột kích thích,\nviêm đại tràng co thắt\nnhư: đau bụng, đi ngoài nhiều lần, phân sống, phân nát.\nHỗ trợ phục hồi niêm mạc đường tiêu hóa.\nCách dùng Viên uống Tràng Phục Linh Plus\nCách dùng\nUống 4 - 6 viên/ngày, chia 2 lần, khi có kết quả tốt có thể sử dụng 2 viên/ngày.\nNên uống trước bữa ăn 30 phút hoặc sau khi ăn 1 giờ.\nĐối tượng sử dụng\nTràng Phục Linh Plus dùng trong các trường hợp:\nHội chứng ruột kích thích (hay còn gọi là viêm đại tràng kích thích, viêm đại tràng co thắt, rối loạn chức năng đại tràng).\nViêm đại tràng cấp và mạn tính.\nCác rối loạn tiêu hóa do đại tràng kích thích.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/TUK_07206_add5eccb4c.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/trang-phuc-linh-plus-ho-tro-hoi-chung-ruot-kich-thich-680.html"
}