{
    "type": "product",
    "name": "Gel gội và tắm cho bé Corine De Farme Hair And Body Wash dành cho mọi loại da (250ml)",
    "summary_content": {
        "Danh mục": "Sữa tắm, xà bông",
        "Quy cách": "Chai",
        "Dạng bào chế": "Dung dịch",
        "Xuất xứ thương hiệu": "Pháp",
        "Mô tả ngắn": "Sản phẩm tắm gội cho bé giúp làm sạch da và da đầu nhẹ nhàng, làm dịu và dưỡng ẩm cho da. Công thức không làm cay mắt, không gây kích ứng, phù hợp với mọi loại da, kể cả làn da nhạy cảm.",
        "Nhà sản xuất": "LABORATORIES SARBEC",
        "Nước sản xuất": "Pháp"
    },
    "original_price": null,
    "discount_price": "185.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel gội và tắm cho bé\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSữa tắm gội giàu dưỡng chất nhẹ nhàng với làn da bé\nCorine de Farme tôn trọng tối đa làn da nhạy cảm của trẻ sơ sinh, phát triển dòng sản phẩm tắm gội Corine de Farme Baby Hair & Body Wash với công thức giàu thành phần thiên nhiên, không chứa chất gây kích ứng giúp nâng niu làn da bé. Mang lại những phút giây thư giãn, dễ chịu cho bé sau mỗi lần tắm. Sản phẩm xuất xứ từ Pháp.\nLàn da mỏng manh và non yếu của trẻ sơ sinh cần được chăm sóc thật nhẹ nhàng để không chỉ bảo vệ da mà còn giúp da bé khỏe mạnh hơn từng ngày. Việc lựa chọn sữa tắm gội cho bé ngoài khả năng làm sạch dịu nhẹ, nên được cung cấp thêm chất dưỡng ẩm và hoàn toàn lành tính để thích nghi với làn da nhạy cảm.\nGiờ đây, việc chăm sóc làn da của bé không làm khó được mẹ vì đã có Corine de Farme - thương hiệu mỹ phẩm thiên nhiên đến từ Pháp, mang đến cho mẹ sữa tắm gội Corine de Farme Baby Hair & Body Wash với công thức làm sạch nhẹ dịu không cay mắt, yêu chiều mọi làn da bé.\nHiệu quả của Corine de Farme Baby Hair & Body Wash\nCorine de Farme Baby Hair & Body Wash lý tưởng để sử dụng hàng ngày giúp làm sạch da và da đầu của trẻ sơ sinh, loại bỏ bụi bẩn, mồ hôi, vi khuẩn. Được làm giàu với chiết xuất Calendula có đặc tính làm dịu và làm mềm da, Corine de Farme tôn trọng làn da nhạy cảm của bé, hạn chế khả năng gây kích ứng và cũng làm dịu sự kích ứng do các tác động bên ngoài lên làn da bé.\nHãy cùng cảm nhận làn da mướt mịn cùng mái tóc mềm mượt, phảng phất hương thơm tự nhiên sau mỗi lần tắm cho bé.\nƯu điểm nổi bật\nCorine de Farme Baby Hair & Body Wash có một số ưu điểm nổi bật như:\nKhông gây dị ứng, không chứa sunfat, paraben, phenoxyethanol, cồn, xà phòng.\nThành phần có nguồn gốc từ tự nhiên được lựa chọn cẩn thận nhằm mang lại lợi ích tốt nhất cho bé.\nCông thức được kiểm soát bởi Dược Khoa, được thử nghiệm dưới sự kiểm soát của Nhi Khoa và Da liễu để đảm bảo an toàn tuyệt đối.\nThích hợp với mọi loại da của trẻ.\nĐược thiết kế, sản xuất và đóng gói tại Pháp.\nThành phần hoạt chất\nChiết xuất hoa cúc:\nDưỡng ẩm cho da khô cũng như làm dịu da nhạy cảm. Đặc tính làm mềm của nó đặc biệt được đánh giá cao trong các sản phẩm dành cho trẻ em.\nGlycerin:\nCung cấp và duy trì độ ẩm, bảo vệ làn da khỏi sự mất nước gây khô da.\nCocamidopropyl Betaine, Sodium Lauroyl Sarcosinate, Decyl Glucoside:\nChất tạo bọt nhẹ có nguồn gốc thực vật.\nNatri Clorua, Sodium Hydroxide:\nĐiều chỉnh độ pH của da.\nAxit Citric:\nĐiều chỉnh độ pH phù hợp với da, có nguồn gốc thực vật.\nPolyquaternium-10:\nTạo thành lớp màng bảo vệ trên da và tóc.\nHương thơm sử dụng trong sản phẩm có nguồn gốc tự nhiên được đúc kết từ bí quyết nhà sản xuất nước hoa Pháp của Corine de Farme.\nCorine de Farme mang tất cả bí quyết của mình tạo nên những sản phẩm chất lượng và đáng tin cậy để phục vụ mọi nhu cầu trên khắp thế giới, đặc biệt như trẻ sơ sinh, bà mẹ và phụ nữ. Các sản phẩm Corine de Farme sản xuất hoàn toàn tại Pháp theo công thức độc quyền, có nguồn gốc tự nhiên hoặc hữu cơ được chứng nhận, hướng đến mọi loại da, ngay cả những làn da nhạy cảm nhất.\nThành phần của Gel gội và tắm cho bé\nThông tin thành phần\nHàm lượng\nAqua\nGlycerin\nCocamidopropyl betaine\nDecyl glucoside\nParfum\nSodium Chloride\nCitric Acid\nSodium benzoate\nPeg-6 Caprylic\nPolyquaternium-10\nPotassium sorbate\nCalendula Officinalis Flower Extract\nSodium hydroxide\nSodium Lauroyl Sarcosinate\nPEG-150 Pentaerythrityl Tetrastearate\nStyrene Acrylates Copolymer\nCông dụng của Gel gội và tắm cho bé\nCorine de Farme Baby Hair & Body Wash là sản phẩm tắm gội cho bé giúp làm sạch da và da đầu nhẹ nhàng, làm dịu và dưỡng ẩm cho da. Công thức không làm cay mắt, không gây kích ứng, phù hợp với mọi loại da, kể cả làn da nhạy cảm.\nCách dùng Gel gội và tắm cho bé\nTạo bọt trong lòng bàn tay, sau đó gội đầu và cơ thể. Rửa sạch lại cẩn thận nước.\nKhông thoa lên vùng da bị kích ứng hoặc bị tổn thương.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nBọt đã được thiết kế để không cay mắt. Tuy nhiên, trong trường hợp tiếp xúc với mắt, hãy rửa lại với nước.\nKhông dùng trên vùng da kích ứng hoặc tổn thương.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời, những nơi gần nguồn nhiệt và ẩm mốc.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/corine_79e3c9934d.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/corine-de-farme-baby-hair-body-wash-sua-tam-goi-cho-be-danh-cho-moi-loai-da-250ml-29804.html"
}