{
    "type": "product",
    "name": "Viên uống Golex Ocavill hỗ trợ chống lại sự phình to của tuyến tiền liệt, cải thiện các rối loạn tiểu tiện (30 viên)",
    "summary_content": {
        "Danh mục": "Thận, tiền liệt tuyến",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ thương hiệu": "Anh",
        "Nhà sản xuất": "THE OXFORD HEALTH COMPANY LTD",
        "Nước sản xuất": "Anh",
        "Thành phần": "Hạt bí ngô",
        "Mô tả ngắn": "Golex hỗ trợ chống lại sự phình to của tuyến tiền liệt, cải thiện các rối loạn tiểu tiện ở bệnh nhân phì đại tiền liệt tuyến: Tiểu đêm, tiểu buốt, tiểu không hết, tiểu nhiều lần. Hạn chế sự phát triển của u xơ tiền liệt tuyến lành tính hoặc sử dụng để hỗ trợ sau phẫu thuật.",
        "Số đăng ký": "9471/2023/ĐKSP"
    },
    "original_price": null,
    "discount_price": "495.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Golex\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Viên uống Golex\nThông tin thành phần\nHàm lượng\nChiết xuất Cây cọ lùn (Saw Palmetto)\n650mg\nHạt bí ngô\n600mg\nTầm ma\n160mg\nKẽm\n15mg\nLycopene\n10mg\nVitamin E\n10mg\nVitamin B6\n1.5mg\nCông dụng của Viên uống Golex\nGolex hỗ trợ chống lại sự phình to của tuyến tiền liệt, cải thiện các rối loạn tiểu tiện ở bệnh nhân phì đại tiền liệt tuyến: Tiểu đêm, tiểu buốt, tiểu không hết,\ntiểu nhiều lần\n.\nHạn chế sự phát triển của u xơ tiền liệt tuyến lành tính hoặc sử dụng để hỗ trợ sau phẫu thuật.\nCách dùng Viên uống Golex\nCách dùng\nUống 2 viên mỗi ngày, uống sau bữa ăn.\nĐối tượng sử dụng\nGolex dùng trong các trường hợp:\nNam giới ở tuổi trung và cao niên, có các triệu chứng như rối loạn tiểu tiện như: Tiểu đêm, tiểu buốt, tiểu rắt, tiểu không hết, tiểu nhiều lần, tia nước tiểu yếu...\nNam giới bị u xơ tiền liệt tuyến lành tính hoặc sử dụng để hỗ trợ sau phẫu thuật.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nNgười đang dùng thuốc, phụ nữ mang thai hoặc cho con bú, hỏi ý kiến thầy thuốc trước khi dùng.\nThực phẩm bảo vệ sức khỏe, không thể thay thế chế độ ăn uống đa dạng và cân bằng.\nKhông dùng cho người dưới 18 tuổi.\nNgừng sử dụng và hỏi ý kiến bác sĩ nếu có phản ứng bất thường.\nKhông dùng quá liều khuyến cáo mỗi ngày.\nSản phẩm này không nhằm mục đích chữa bệnh, ngăn ngừa, chẩn đoán bệnh nào.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/TUK_05777_2ebfbc3e43.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-ho-tro-tien-liet-tuyen-bo-than-golex-the-oxford-30-v.html"
}