{
    "type": "product",
    "name": "Viên uống Echina Kingphar hỗ trợ tăng cường sức đề kháng (30 viên)",
    "summary_content": {
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "KINGPHAR",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Viêm họng",
        "Mô tả ngắn": "Echina Kingphar hỗ trợ tăng cường sức đề kháng, giúp giảm nguy cơ cảm cúm, viêm họng do sức đề kháng kém.",
        "Số đăng ký": "2538/2019/ĐKSP"
    },
    "original_price": null,
    "discount_price": "57.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Echina\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng sức đề kháng, giảm viêm họng, cảm cúm\nEchina\nlà sản phẩm được chiết xuất hoàn toàn từ thiên nhiên, dành riêng cho người có sức đề kháng kém, dễ bị cảm cúm,\nviêm họng\n. Sản phẩm có tác dụng tăng cường hệ miễn dịch, bảo vệ sức khỏe đường hô hấp, hỗ trợ làm giảm các triệu chứng viêm họng và ho kéo dài.\nThời điểm giao mùa, đặc biệt là mùa thu - đông là lúc chúng ta dễ mắc các\nbệnh về đường hô hấp\nnhất. Đây là khoảng thời gian thời tiết thay đổi thất thường khiến hệ miễn dịch suy yếu, đồng thời cũng là lúc virus gây bệnh sinh sôi nảy nở mạnh mẽ. Khi virus xâm nhập, nếu cơ thể không phản ứng kịp sẽ rất dễ mắc cảm cúm. Những đối tượng dễ mắc bệnh nhất chính là phụ nữ mang thai, trẻ em, người cao tuổi và những người miễn dịch kém.\nĐể bảo vệ đường hô hấp, chúng ta nên đeo khẩu trang mỗi khi ra ngoài, nhất là khi tiếp xúc với không khí ô nhiễm, vệ sinh mũi thường xuyên, giữ ấm cơ thể và đường thở, uống đủ nước, ăn đủ chất và tập luyện thể dục thể thao mỗi ngày.\nEchina\ncó thành phần chính được chiết xuất từ cao cúc nhím, rất hiệu quả và an toàn với sức khỏe đường hô hấp. Sản phẩm được bào chế dưới dạng viên nén tiện lợi khi sử dụng và không có tác dụng phụ.\nHỗ trợ tăng cường sức đề kháng\nKhả năng tăng cường hệ miễn dịch của cao cúc nhím đã được các nhà khoa học chứng minh bằng nhiều nghiên cứu. Hoa cúc nhím chứa các hoạt chất như polysaccharide và\nvitamin C\n. Polysaccharide có tác dụng hoạt hoá tế bào, thúc đẩy và điều tiết hệ miễn dịch. Vitamin C có mặt trong tế bào bạch cầu trung tính với khả năng tăng cường thực bào, tạo ra các loại oxy phản ứng và cuối cùng là tiêu diệt vi khuẩn xâm nhập vào cơ thể.\nNhư vậy, loại hoa này có tác dụng tăng cường chức năng của đại thực bào, tăng số lượng bạch cầu trong máu, tăng tế bào lympho T và ức chế enzyme hyaluronidase do các vi khuẩn tiết ra, giúp cho cơ thể chống lại vi khuẩn, siêu vi khuẩn gây bệnh đường hô hấp và còn có tác dụng chống các khối u.\nNhờ công dụng tăng cường sức đề kháng, củng cố hàng rào miễn dịch của cao cúc nhím mà\nEchina\ngiúp bảo vệ và tăng cường sức khỏe, chống lại sự xâm nhập của các tác nhân gây bệnh.\nHỗ trợ giúp giảm viêm họng, cảm cúm\nCao cúc nhím\nchứa hàm lượng chất chống oxy hóa cao nên có tác dụng chống viêm hiệu quả. Loại thảo dược này có công dụng cải thiện các triệu chứng\nnhiễm trùng đường hô hấp trên\nnhư ho, đau họng, viêm họng,... Bên cạnh đó, hoa cúc nhím có khả năng giảm nguy cơ cảm cúm lên tới 58% và rút ngắn thời gian cảm cúm cũng như một số bệnh về đường hô hấp khác.\nNgoài ra, hoa cúc nhím còn có khả năng giảm đau tự nhiên. Từ đó giúp cải thiện tình trạng đau rát họng, đau do viêm họng, viêm amidan.\nEchina\nlà sản phẩm được sản xuất bởi\nCông ty TNHH Công nghệ Herbitech\n. Đây là một trong những đơn vị tiên phong về công nghệ sản xuất dược phẩm, thực phẩm chức năng, hóa mỹ phẩm bảo vệ sức khỏe từ những thành tựu nghiên cứu mới của y học hiện đại và kết hợp tinh hoa của y học cổ truyền dân tộc.\nCông ty Herbitech dành nhiều tâm huyết vào các hoạt động nghiên cứu phát triển, chuyển giao công nghệ và nâng cấp các sản phẩm ứng dụng công nghệ mới và các loại thuốc có hiệu quả điều trị cao, an toàn tối đa với người bệnh. Bên cạnh đó, Herbitech luôn tích cực nghiên cứu và thử nghiệm lâm sàng các dịch vụ hỗ trợ về dược. Tất cả các sản phẩm của Herbitech đều trải qua quá trình kiểm duyệt chất lượng chặt chẽ, gắt gao trước khi đến được tay người tiêu dùng.\nThành phần của Viên uống Echina\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nCao cúc nhím\n500mg\nHoa cúc nhím\nlà một loại thảo dược có nguồn gốc từ Bắc Mỹ. Trong rễ của hoa cúc nhím chủ yếu chứa tinh dầu và một số hoạt chất bay hơi, những phần còn lại của cây chứa nhiều polysaccharide, flavonoid và vitamin C. Hoa cúc nhím có nhiều tác dụng đối với sức khỏe, nổi bật là tăng cường sức đề kháng, chống viêm nhiễm, hỗ trợ điều trị cảm lạnh.\nCông dụng của Viên uống Echina\nEchina Kingphar\nhỗ trợ tăng cường sức đề kháng, giúp giảm nguy cơ cảm cúm, viêm họng do sức đề kháng kém.\nCách dùng Viên uống Echina\nCách dùng\nNgười lớn: Uống 1 - 2 viên/lần, ngày uống 2 lần.\nTrẻ em dưới 10 tuổi: Uống 1 viên/lần, ngày uống 2 lần.\nĐối tượng sử dụng\nEchina Kingphar thích hợp sử dụng cho những người có sức đề kháng kém, dễ bị cảm cúm, viêm họng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_3635_949f7e0fd3.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/echina-ho-tro-viem-hong-ho-cam-cum-81.html"
}