{
    "type": "product",
    "name": "Viên uống Vương Bảo Thái Minh dùng cho nam giới bị u xơ tiền liệt tuyến (80 viên)",
    "summary_content": {
        "Danh mục": "Thận, tiền liệt tuyến",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 80 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "THÁI MINH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "U xơ tuyến tiền liệt",
        "Mô tả ngắn": "Vương Bảo giúp giảm nguy cơ và hạn chế sự phát triển của u phì đại tiền liệt tuyến; giúp cải thiện các rối loạn tiểu tiện ở nam giới có u xơ tiền liệt tuyến.",
        "Số đăng ký": "9335/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "485.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên nén Vương Bảo\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải pháp cho phái nam phì đại tiền liệt tuyến, xua tan nỗi lo rối loạn tiểu tiện\nVương Bảo New được bào chế từ 100% thảo dược thiên nhiên quý, có tác dụng giảm kích thước và ngăn chặn khối u phát triển, cải thiện rối loạn tiểu tiện nhanh chóng, hiệu quả. Từ đó giúp an tâm khỏe mạnh tuổi trung niên, không còn lo rối loạn tiểu tiện,\nphì đại tiền liệt tuyến\n.\nTừ 40 - 45 tuổi, nam giới phải trải qua rất nhiều vấn đề sức khỏe, phổ biến là chứng u phì đại tuyến tiền liệt. Đây là tình trạng tuyến tiền liệt tăng kích thước ở tuổi trung niên và tuổi già, gây chèn ép niệu đạo, bàng quang. U phì đại tuyến tiền liệt thường đi kèm các triệu chứng như tiểu khó, bí tiểu, tiểu nhiều lần, tiểu rắt, tiểu không hết... Bệnh kéo dài có thể gây ra các biến chứng nghiêm trọng như nhiễm trùng tiết niệu, bí tiểu mạn tính, suy giảm chức năng thận, thậm chí là suy thận.\nVương Bảo New là dòng sản phẩm được nghiên cứu và bào chế từ các thành phần thảo dược chọn lọc như\nnáng hoa trắng\n, hải trung kim,\ntàu bay\n, sài hồ nam… Sự kết hợp hoàn hảo giữa các thành phần giàu dược tính, giúp hỗ trợ giảm kích thước của u phì tiền liệt tuyến, thanh lọc cơ thể và cải thiện các rối loạn tiểu tiện ở nam giới bị u phì đại tuyến tiền liệt. Sau hơn 5 năm có mặt trên thị trường, sản phẩm Vương Bảo New đã nhận được sự tin tưởng của người sử dụng trên cả nước, càng khẳng định sự vượt trội của sản phẩm.\nHỗ trợ làm giảm kích thước và hạn chế sự phát triển của u phì đại tiền liệt tuyến\nNáng hoa trắng được sử dụng trong dân gian để chữa các chứng bệnh thông thường như hong gân, tê thấp, đau mỏi xương khớp,\nmụn nhọt\n, các bệnh ngoài da… Y học hiện đại đã phân tích các thành phần trong dược liệu này, đặc biệt là hoạt chất lycorine có hoạt tính ức chế sự phát triển của khối u trên diện rộng và đáp ứng tốt ở nhiều vị trí trên cơ thể như u tuyến tiền liệt, u tuyến vú, u tử cung, u buồng trứng,... Riêng với nam giới, cây náng hoa trắng giúp cải thiện hiệu quả chứng\nu xơ tuyến tiền liệt\n, từ đó cũng góp phần giảm các triệu chứng rối loạn tiểu tiện ở người bệnh.\nTàu bay - thảo dược có đặc tính chống khối u. Kết quả nghiên cứu của các đề tài khoa học cho thấy các hoạt chất từ tàu bay có khả năng phân giải ung thư và miễn dịch trung gian thông qua việc giải phóng NO từ các đại thực bào do NF-kB gây ra.\nVương Bảo New với sự kết hợp của hai thành phần trên sẽ mang lại hiệu quả trong việc hỗ trợ làm giảm kích thước và hạn chế sự phát triển của u phì đại tiền liệt tuyến.\nGiúp cải thiện các rối loạn tiểu tiện\nVương Bảo New chứa chiết xuất từ một thảo dược quý là cây hải trung kim. Loài cây này có nhiều ứng dụng về dược lý, được ghi chép trong các y văn cổ trên thế giới như Trung Quốc. Hải trung kim chứa các hoạt chất thuộc nhóm flavonoid, phenolic, terpenoid và alkaloid, tác dụng thanh nhiệt, giải độc, thông tiểu, chữa tiểu khó, tiểu buốt, viêm đường tiết niệu và những rắc rối về tiết niệu khác ở nam giới.\nCùng với đó là thành phần sài hồ nam có tính hướng thận,\ngiúp lợi tiểu\n. Sự phối hợp của 3 thảo dược này mang đến tác dụng hiệp đồng, vừa làm giảm kích thước khối u xơ tuyến tiền liệt vừa giảm các triệu chứng rối loạn tiểu tiện nhanh chóng, an toàn, hiệu quả.\nChiết xuất từ thảo dược thiên nhiên, an toàn cho người sử dụng\nVương Bảo New được nghiên cứu và phát triển công thức dựa trên các bài thuốc y học cổ truyền kết hợp với y học hiện đại, sử dụng các loại thảo dược quý, giàu hoạt chất hữu ích. Đặc biệt, thành phần náng hoa trắng có trong Vương Bảo New đã được chuyển giao từ đề tài nghiên cấp bộ của Viện Dược liệu trung ương, chứng minh thành phần này có khả năng giảm u phì đại tuyến tiền liệt lên tới 35,4%, hạn chế sự tiến triển của khối u xơ lành tính thành\nu ác tính\nmà hoàn toàn không có bất cứ tác dụng phụ nào.\nVương Bảo New được sản xuất bởi Công ty Dược phẩm Thái Minh. Toàn bộ quy trình sản xuất đều thực hiện trên dây chuyền đạt chuẩn GMP của WHO. Nhà máy Thái Minh Hitech cũng đạt được chứng chỉ chất lượng Quốc tế ISO 17025. Một lần nữa khẳng định chất lượng sản phẩm được kiểm chứng và đảm bảo an toàn khi tới tay khách hàng. Người dùng có thể hoàn toàn tin tưởng và yên tâm sử dụng sản phẩm, không lo tình trạng hàng giả, hàng nhái, hàng kém chất lượng, không đảm bảo an toàn gây thiệt hại về sức khỏe.\nThành phần của Viên nén Vương Bảo\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao Náng hoa trắng\n160mg\nCao ngải nhật\n150mg\nCao Tàu bay\n125mg\nCao Lá cây hoa ban\n80mg\nCao Hải trung kim\n60mg\nCao Sài hồ nam\n50mg\nCao đơn kim\n50mg\nCao Ngũ sắc\n36mg\nNáng hoa trắng:\nHỗ trợ giảm bong gân, bầm tím, tê thấp, nhức mỏi xương khớp, chữa mụn nhọt và một số bệnh ngoài da, ức chế sự phát triển của khối u như u tuyến tiền liệt, u tuyến vú, u tử cung, u buồng trứng.\nHải trung kim:\nThông tiểu, chữa tiểu rắt tiểu buốt, giúp làm lành vết thương, vết loét.\nTàu bay:\nBồi bổ cơ thể, phục hồi và làm mát gan, điều trị chứng đau nhức xương ở người cao tuổi, giải độc, giảm tiêu chảy ở trẻ nhỏ, phòng ngừa bệnh ung thư, hỗ trợ cải thiện chứng u xơ tuyến tiền liệt, chống tiểu đường.\nSài hồ nam:\nHạ sốt, chữa đau đầu chóng mặt,\nsuy nhược\n, lợi tiểu.\nCông dụng của Viên nén Vương Bảo\nVương Bảo giúp giảm nguy cơ và hạn chế sự phát triển của u phì đại tiền liệt tuyến.\nGiúp cải thiện các rối loạn tiểu tiện ở nam giới có u xơ tiền liệt tuyến.\nCách dùng Viên nén Vương Bảo\nCách dùng\nUống tăng cường: Ngày uống 2 lần, mỗi lần 2 - 3 viên.\nUống duy trì: Ngày uống 2 lần, mỗi lần 1 - 2 viên.\nUống trước ăn 30 phút hoặc sau khi ăn 1 giờ.\nĐối tượng sử dụng\nVương Bảo sử dụng cho nam giới trong các trường hợp sau:\nNam giới bị u xơ tiền liệt tuyến.\nNam giới ở tuổi trung và cao niên có các triệu chứng rối loạn tiểu tiện như: Tiểu đêm, tiểu buốt, tiểu rắt, tiểu không hết, tiểu nhiều lần, tia nước tiểu yếu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00015_22159d76d8.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vuong-bao-lo-80v-15106.html"
}