{
    "type": "product",
    "name": "Hoạt Huyết An Não TP Happy Health hỗ trợ hoạt huyết, hỗ trợ tăng cường tuần hoàn máu não (30 viên)",
    "summary_content": {
        "Danh mục": "Hoạt huyết",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Thiên Phúc",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Ích mẫu",
        "Mô tả ngắn": "Hoạt Huyết An Não TP hỗ trợ hoạt huyết, hỗ trợ tăng cường tuần hoàn máu não. Hỗ trợ giảm các triệu chứng: Chóng mặt, đau đầu, mất ngủ, suy giảm trí nhớ, đau mỏi vai gáy, tê bì chân tay, rối loạn tiền đình do thiểu năng tuần hoàn não. Hỗ trợ giảm nguy cơ hình thành cục máu đông, hỗ trợ cải thiện các triệu chứng sau tai biến mạch máu não do tắc mạch.",
        "Số đăng ký": "6300/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nHoạt Huyết An Não TP\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Hoạt Huyết An Não TP\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nThục địa\n600mg\nĐương quy\n500mg\nNgưu tất\n500mg\nÍch mẫu\n500mg\nXuyên khung\n350mg\nXích thược\n350mg\nHồng hoa\n300mg\nBình vôi\n300mg\nTâm sen\n150mg\nTáo Nhân\n80mg\nCao đinh lăng\n150mg\nBạch quả\n100mg\nNattokinase\n5mg\nVitamin B1\n2mg\nVitamin B6\n2mg\nVitamin B12\n1mcg\nCông dụng của Hoạt Huyết An Não TP\nHoạt Huyết An Não TP hỗ trợ hoạt huyết, hỗ trợ tăng cường tuần hoàn máu não.\nHỗ trợ giảm các triệu chứng: Chóng mặt, đau đầu, mất ngủ, suy giảm trí nhớ, đau mỏi vai gáy, tê bì chân tay, rối loạn tiền đình do thiểu năng tuần hoàn não.\nHỗ trợ giảm nguy cơ hình thành cục máu đông, hỗ trợ cải thiện các triệu chứng sau tai biến mạch máu não do tắc mạch.\nCách dùng Hoạt Huyết An Não TP\nCách dùng\nUống 2 viên/lần x 1 - 2 lần/ngày.\nUống liên tục ít nhất 3 tháng để đạt hiệu quả như mong muốn.\nĐối tượng sử dụng\nHoạt Huyết An Não TP thích hợp dùng cho các trường hợp sau:\nNgười bị thiểu năng tuần hoàn não với các triệu chứng: Hoa mắt, chóng mặt, đau đầu, mất ngủ, đau mỏi vai gáy, rối loạn tiền đình.\nNgười sau tai biến mạch máu não do tắc mạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng cho phụ nữ có thai, người có hội chứng máu chậm đông, người đang xuất huyết não, chảy máu, người chuẩn bị phẫu thuật, trẻ dưới 12 tuổi.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/c17e20e4531dd30ff2f0a68c4093e132_2b0d4dfcd5_1582108938.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/hoat-huyet-an-nao-tp-30-v.html"
}