{
    "type": "product",
    "name": "Xịt họng Propolis Ivy Royal Care giảm ho, đờm, đau rát họng, khản tiếng do viêm họng, viêm phế quản (20ml)",
    "summary_content": {
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "VESTA",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "Propolis Ivy hỗ trợ giảm ho, giảm đờm, giảm đau rát họng, khản tiếng do viêm họng, viêm phế quản.",
        "Số đăng ký": "1396/2022/ĐKSP"
    },
    "original_price": "77.000đ",
    "discount_price": "61.600đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nXịt họng Propolis Ivy\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ giảm các triệu chứng do viêm họng, viêm phế quản\nPropolis Ivy\nlà sản phẩm được chiết xuất 100% từ thiên nhiên lành tính, hỗ trợ\ngiảm ho\n, giảm đờm, cải thiện các triệu chứng do viêm họng, viêm phế quản gây ra. Sản phẩm có thể dùng cho người lớn và trẻ em từ 2 tuổi trở lên, an toàn, không gây tác dụng phụ.\nViêm họng cấp\nlà căn bệnh thường gặp ở mọi lứa tuổi, đặc biệt vào thời điểm giao mùa. Tuy nhiên, nếu viêm họng kéo dài không hết và thường xuyên tái phát thì có thể gây bội nhiễm, viêm amidan và nhiều biến chứng khó lường.\nNguyên nhân gây ra viêm họng chủ yếu là do nhiễm virus, vi khuẩn, hít phải khói thuốc, môi trường sống bị ô nhiễm hay mắc phải các bệnh lý về hô hấp. Khi gặp phải tình trạng viêm họng chúng ta nên ăn thức ăn mềm, dễ nuốt, nghỉ ngơi, giữ ấm cho cơ thể, bổ sung thêm vitamin, khoáng chất, vệ sinh mũi, họng thường xuyên và có thể sử dụng thêm các sản phẩm súc miệng, xịt họng được khuyến cáo bởi các chuyên gia y tế.\nPropolis Ivy\nvới thành phần chính là bột\nkeo ong\nnhập khẩu từ Ý, hỗ trợ diệt khuẩn họng, giảm đau rát họng, viêm họng. Thiết kế dạng chai xịt nhỏ gọn, tiện dụng, dễ dàng mang theo và sử dụng mọi lúc, tác dụng nhanh vào vùng bị viêm. Hương vị ngọt nhẹ từ keo ong sẽ giúp bé thoải mái khi dùng.\nHỗ trợ giảm ho, giảm đờm\nVới bảng thành phần chứa hoàn toàn các chiết xuất thảo mộc thiên nhiên được sử dụng phổ biến trong y học cổ truyền, Propolis Ivy đem lại hiệu quả trong hỗ trợ giảm ho, giảm đờm và các triệu chứng do viêm phế quản gây ra. Trong đó, chiết xuất\nlá thường xuân\ncó chứa glycoside - hoạt chất hỗ trợ giãn cơ trơn phế quản, mát niêm mạc họng, giảm đau, long đờm, thông mũi và làm dịu cơn ho nhanh chóng.\nThành phần địa y Iceland đã được các nghiên cứu khoa học và thực tiễn y học minh chứng có tác dụng hỗ trợ giảm các triệu chứng của bệnh phổi, ho, cảm cúm, cảm lạnh. Đồng thời, usninovoj acid có trong địa y Iceland cũng có tác dụng hỗ trợ tiêu diệt vi khuẩn gây bệnh, hỗ trợ điều trị\nho gà\n,\nhen suyễn\n, viêm phế quản.\nHỗ trợ giảm đau rát họng, khản tiếng\nLà thành phần chính và có hàm lượng lớn nhất trong sản phẩm, bột keo ong góp phần giúp diệt khuẩn, ngăn ngừa và hỗ trợ điều trị viêm họng hiệu quả. Các nhà nghiên cứu đã xác định được hơn 300 hợp chất trong keo ong, phần lớn là các polyphenol. Trong đó flavonoid, acid phenolic, ketones,... là các polyphenol có tác dụng kháng viêm, kháng khuẩn, kháng virus từ đó hỗ trợ giảm đau rát họng, khàn tiếng do viêm họng, viêm phế quản gây ra.\nCúc la mã\nchứa 1 - 2% dầu dễ bay hơi bao gồm matricin, alpha-bisabolol và các flavonoid khác có đặc tính chống viêm và hạ sốt. Tác dụng này có được nhờ khả năng làm giảm hoạt tính của enzym cyclooxygenase dẫn đến ức chế giải phóng prostaglandin E2 (chất trung gian của phản ứng viêm). Các nhà khoa học cũng đã chỉ ra rằng sử dụng dịch chiết cúc la mã để xông hơi mũi giúp rất hữu ích trong việc trị viêm mũi họng thông thường.\nNgoài ra, Propolis Ivy còn có chứa các thành phần như chiết xuất hoa cúc tím, tinh dầu vỏ cam, tinh dầu\nhúng chanh\ncó khả năng cường hệ miễn dịch của cơ thể, ngăn chặn sự phát triển của các tác nhân gây bệnh, từ đó hỗ trợ hiệu quả trong việc giảm ho, giảm đau rát họng và khản tiếng.\nPropolis Ivy\nlà sản phẩm của\nHoàng Gia Royal Phar\nvà được sản xuất tại nhà máy dược Vesta đạt chuẩn GMP, có nhiều năm kinh nghiệm trong lĩnh vực nghiên cứu và sản xuất các dòng thực phẩm chức năng bảo vệ sức khỏe. Vesta hiện đang cung cấp các dịch vụ: nghiên cứu công thức, đăng ký số công bố, gia công sản xuất thực phẩm bảo vệ sức khỏe, thiết bị y tế. Với dây chuyền máy móc sản xuất hiện đại, nguồn nguyên liệu đầu vào chuẩn cùng đa dạng sản phẩm: Viên nang cứng, viên nén, viên hoàn, cốm, bột, siro,... Vesta đảm bảo sẽ mang đến cho khách những sản phẩm an toàn, chất lượng nhất.\nThành phần của Xịt họng Propolis Ivy\nThành phần cho 20ml\nThông tin thành phần\nHàm lượng\nTinh dầu húng chanh\n6mg\nTinh dầu vỏ cam\n12mg\nChiết xuất cúc la mã\n100mg\nchiết xuất cúc tím\n300mg\nĐịa y\n300mg\nCao lá thường xuân\n700mg\nKeo Ong\n1000mg\nBột keo ong:\nCó tác dụng kích thích sản xuất cytokine chống viêm, kích thích tạo tế bào mới, vì vậy có khả năng hỗ trợ giảm các triệu chứng của viêm họng, viêm phế quản, các bệnh lý liên quan đến hô hấp.\nChiết xuất lá thường xuân:\nCác thành phần saponin có trong lá thường xuân hỗ trợ làm nới lỏng chất nhầy để làm sạch nhanh hơn, tăng sản xuất và tiết chất lỏng để trao đổi oxy, làm cho cơ bắp đường thở thư giãn. Từ đó giúp thở dễ dàng hơn, hỗ trợ long đờm, giảm ho hiệu quả.\nChiết xuất địa y Iceland:\nHỗ trợ kháng các virus gây bệnh, hỗ trợ điều trị các bệnh viêm phổi, viêm phế quản, đau rát họng, ho sốt, cảm cúm.\nChiết xuất cúc la mã:\nCó tác dụng chống viêm, kháng khuẩn, hỗ trợ hạ sốt và cảm lạnh thông thường.\nChiết xuất bột cúc tím:\nHỗ trợ làm giảm nguy cơ cảm lạnh thông thường 58%, giảm thời gian cảm lạnh một ngày rưỡi (theo đánh giá phân tích dựa trên 14 nghiên cứu của tạp chí bệnh học Lancet Infectious, Đại học Connecticut đưa ra).\nTinh dầu vỏ cam:\nCải thiện chức năng hệ thống miễn dịch và ngăn chặn sự phát triển của mầm bệnh.\nTinh dầu húng chanh:\nHỗ trợ điều trị các bệnh về hô hấp như ho mãn tính, hen suyễn, viêm họng, viêm phế quản.\nCông dụng của Xịt họng Propolis Ivy\nPropolis Ivy\nhỗ trợ giảm ho, giảm đờm, giảm đau rát họng, khản tiếng do viêm họng, viêm phế quản.\nCách dùng Xịt họng Propolis Ivy\nCách dùng\nMỗi nhịp xịt khoảng 0,2 ml.\nTrẻ dưới 2 tuổi: Dùng theo hướng dẫn của bác sự hoặc chuyên gia y tế.\nTrẻ từ 2 tuổi đến 12 tuổi: Ngày xịt 2 lần, mỗi lần 2 - 3 nhịp (tương đương 0,8ml - 1,2ml/ngày).\nTrẻ trên 12 tuổi và người lớn: Ngày xịt 2 lần, mỗi lần 3 - 4 nhịp (tương đương 1,2ml - 1,6ml/ngày).\nĐối tượng sử dụng\nPropolis Ivy thích hợp dùng cho trẻ em từ 2 tuổi và người lớn bị ho, ho có đờm do viêm họng, viêm phế quản.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgười đang sử dụng thuốc điều trị bệnh, phụ nữ mang thai tham khảo ý kiến chuyên gia y tế trước khi sử dụng.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00345909_xit_hong_propolis_ivy_royal_care_20ml_8905_6271_large_2d8296074d.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/xit-hong-propolis-ivy-royal-care-20ml-34069.html"
}