{
    "type": "product",
    "name": "Viên uống Ấn Thủy Vương Kingphar bổ thận, giảm tiêu đêm, tiểu ngày nhiều lần (4 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Thận, tiền liệt tuyến",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 4 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH CÔNG NGHỆ HERBITECH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Tiểu đêm",
        "Thành phần": "Tang phiêu tiêu",
        "Mô tả ngắn": "Viên uống bổ thận Ấn Thủy Vương Kingphar giúp bổ thận, cố tinh, ấm bàng quang. Hỗ trợ làm giảm tiểu đêm, tiểu ngày nhiều lần, tiểu dắt, tiểu khó, tiểu buốt, tiểu không tự chủ.",
        "Số đăng ký": "1785/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "105.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Ấn Thủy Vương\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải pháp cho người tiểu đêm, tiểu nhiều lần\nẤn Thủy Vương\ntập hợp thành phần dược liệu tự nhiên hỗ trợ hiệu quả các vấn đề\nrối loạn tiểu tiện\n.\nTiểu rắt, tiểu buốt,\ntiểu đêm\n, tiểu nhiều lần, tiểu không tự chủ... là những vấn đề thường gặp ở người có chức năng thận và bàng quang suy yếu. Thận có vai trò lọc máu, loại bỏ các chất cặn bã và bài tiết nước tiểu. Khi chức năng thận suy giảm dẫn đến bài tiết nước tiểu không hiệu quả, lượng nước tiểu không ổn định. Kết quả gây rối loạn tiểu tiện với các biểu hiện kể trên.\nẤn Thủy Vương được bào chế với 10 loại dược liệu tự nhiên giúp bổ thận, cố tinh, cải thiện tình trạng rối loạn tiểu tiện.\nBổ thận cố tinh\nTheo Đông y, thận nắm vai trò chủ lực trong chức năng sinh dục, tiết niệu, nội tiết. Do nhiều yếu tố khác nhau, đặc biệt là tuổi tác làm\nchức năng thận suy giảm\n, khiến việc tiểu tiện khó khăn, sinh lực suy yếu, thường xuyên mệt mỏi, kém ăn, gây các chứng đau mỏi xương khớp,...\nẤn Thủy Vương với các thành phần như Hà thủ ô đỏ, Thỏ ty tử, Thục địa, Tang phiêu diêu giúp bổ thận cố tinh, tăng cường sức khỏe gân cốt, hỗ trợ điều trị đau lưng, mỏi gối, các trường hợp đi giải nhiều lần. Phòng ngừa các bệnh lý do chức năng thận suy giảm như viêm thận, thận hư, suy thận.\nĐiều hòa tiểu tiện\nHoạt động tiểu tiện được điều phối bởi thận, bàng quang. Khi thận và bàng quang khỏe mạnh, vấn đề rối loạn tiểu tiện cũng được khắc phục rõ rệt.\nVới thành phần chủ lực là cây Buchu có nguồn gốc từ Nam Phi, kết hợp một số dược liệu như Phụ linh,\nÍch trí nhân\ncó tác dụng điều hòa hoạt động tiết niệu, tăng cường chức năng thận, phục hồi cơ bàng quang, lợi tiểu, đặc biệt được dùng trong các trường hợp viêm nhiễm đường tiết niệu, viêm bàng quang, viêm ống dẫn niệu, viêm thận gây tiểu đêm, tiểu rắt, tiểu nhiều, tiểu không tự chủ.\nTăng cường đề kháng và chức năng sinh lý\nThận và các tuyến thượng thận giữ vai trò rất quan trọng cho cơ thể nam giới. Chức năng của thận là sản xuất một số loại hormone, trong đó có các hormone điều hòa sinh dục nam. Khi thận yếu, quá trình sản xuất hormone bị thay đổi, dẫn đến mất cân bằng và gây ảnh hưởng đến khả năng tình dục của phái mạnh.\nCao dược liệu có chứa\nMật nhân, Xà sàng tử, Thạch hộc\n, trên nền tổng hợp các thành phần quý khác giúp cải thiện chức năng sinh lý và tăng cường sức khỏe tình dục, bổ sung năng lượng cho cơ thể, giúp giảm stress, mệt mỏi, tăng cường miễn dịch, làm chậm\nquá trình lão hóa\n.\nẤn Thủy Vương\nlà sản phẩm của\ncông ty dược phẩm Kingphar\n- một trong những công ty tiên phong tại Việt Nam trong lĩnh vực chăm sóc sức khỏe cộng đồng bằng các sản phẩm có nguồn gốc dược liệu tự nhiên chọn lọc.\nBên cạnh nền tảng kinh nghiệm cây thuốc từ dân gian, Kingphar Việt Nam còn ra sức tìm tòi nghiên cứu dựa trên những minh chứng khoa học để phát triển thật sâu tác dụng của cây thuốc, vừa khẳng định hiệu quả, vừa đảm bảo an toàn khi sử dụng. Kingphar Việt Nam luôn nỗ lực khẳng định tiêu chí thương hiệu \"Đỉnh vàng chất lượng\" .\nẤn Thủy Vương - giải pháp khắc phục chứng tiểu đêm, tiểu nhiều. Sản phẩm đã được Bộ Y tế cấp giấy chứng nhận an toàn.\nThành phần của Viên uống Ấn Thủy Vương\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTang phiêu tiêu\n20mg\nCao Ích trí nhân\n55mg\nCao mật nhân\n80mg\nTá dược vừa đủ\n1viên\nCông dụng của Viên uống Ấn Thủy Vương\nViên uống bổ thận Ấn Thủy Vương Kingphar\ngiúp bổ thận, cố tinh, ấm bàng quang.\nHỗ trợ làm giảm tiểu đêm, tiểu ngày nhiều lần, tiểu dắt, tiểu khó, tiểu buốt, tiểu không tự chủ.\nCách dùng Viên uống Ấn Thủy Vương\nCách dùng\nNgày 2 lần, mỗi lần 2 viên, uống trước khi ăn 30 phút đến 1 giờ hoặc sau khi ăn 1 giờ đến 2 giờ.\nNên dùng 3 - 6 tháng để có hiểu quả tốt nhất.\nĐối tượng sử dụng\nViên uống bổ thận Ấn Thủy Vương Kingphar thích hợp sử dụng cho những người bị tiểu nhiều lần,\ntiểu đêm\n, tiểu buốt, tiểu dắt, tiểu khó, tiểu không tự chủ, tiểu không hết... do thận, bàng quang yếu,...\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 30⁰C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_3617_a3a9a3d378.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/an-thuy-vuong-kingphar-4x10-27824.html"
}