{
    "type": "product",
    "name": "Syrup Kan Imunoglukan P4H Pleuran hỗ trợ tăng cường đề kháng ở trẻ em (120ml)",
    "summary_content": {
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Siro",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Slovakia",
        "Nhà sản xuất": "PLEURAN, S.R.O",
        "Nước sản xuất": "Slovakia",
        "Hỗ trợ": "Viêm họng",
        "Thành phần": "Beta Glucan",
        "Mô tả ngắn": "Syrup Kan nhập khẩu từ Châu Âu là sản phẩm hỗ trợ tăng cường đề kháng ở trẻ em duy nhất trên thị trường có nghiên cứu lâm sàng trên 1491 trẻ. Hàm lượng Beta (1.3/1.6-D) Glucan cao nhất thị trường từ chiết xuất nấm sò tự nhiên giúp tăng cường miễn dịch trực tiếp, giúp phòng bệnh và hạn chế ốm vặt hiệu quả ở trẻ. Sản phẩm không chứa cồn, không chất tạo màu, không chất tạo mùi nhân tạo. An toàn tuyệt đối cho trẻ nhỏ.",
        "Số đăng ký": "9784/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": "325.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSyrup Kan Imunoglukan P4H\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSyrup Kan Imunoglukan P4H tăng cường miễn dịch, phòng bệnh hiệu quả cho bé yêu\nSyrup Kan\ncung cấp\nBeta-glucan-(1,3/1,6)-D-Glucan\ntrực tiếp hỗ trợ miễn dịch, tăng cường thể lực, nâng cao sức đề kháng ở trẻ em. Từ đó, tăng khả năng phòng chống bệnh tật, đặc biệt ở các bệnh đường hô hấp hay các bệnh do virus gây ra; đồng thời phục hồi sức khỏe của trẻ mới ốm dậy.\nHệ miễn dịch\nlà một hệ thống phòng thủ giúp bảo vệ cơ thể khỏi các nguyên nhân gây bệnh như vi khuẩn, virus và các tác nhân ngoại lai khác. Ở trẻ nhỏ, hệ miễn dịch chưa hoàn thiện khiến trẻ dễ bị tấn công bởi các tác động xấu từ bên ngoài. Đây là nguyên nhân phổ biến khiến trẻ thường gặp các bệnh về đường hô hấp như viêm mũi,\nviêm họng\n, viêm phế quản,\nhen phế quản\n,... và các bệnh do virus như cảm cúm,\nsởi\n, thủy đậu,...\nTrẻ hay bệnh khiến cơ thể mệt mỏi, kém ăn, chậm tăng trưởng. Để bảo vệ trẻ khỏe mạnh toàn diện, phụ huynh nên tăng cường hoạt chất giúp củng cố tường thành miễn dịch của trẻ.\nSyrup Kan là giải pháp ưu việt tăng cường miễn dịch trực tiếp ở trẻ nhỏ thật an toàn.\nTăng cường miễn dịch trực tiếp\nSyrup Kan\ntác động trực tiếp lên hệ miễn dịch giúp kích thích hệ miễn dịch bị suy yếu và điều hòa hệ miễn dịch quá mẫn. Vừa tăng miễn dịch vừa chống nhiễm trùng.\nBạn có biết, 2/3 kháng thể của con người nằm ở đường tiêu hóa. Vì vậy, Syrup Kan đi vào cơ thể, khi qua ruột non, các thụ thể trên bề mặt tế bào miễn dịch dễ dàng phát hiện ra và liên kết với chúng, khởi động đáp ứng miễn dịch.\nTheo con đường này, Syrup Kan có thể kích thích miễn dịch đang bị suy yếu bằng cách tăng các tế bào miễn dịch và kích thích kháng thể hoạt động.\nCòn với những trường hợp miễn dịch bị kích thích thái quá, Syrup Kan lại có tác dụng điều hòa miễn dịch, nhờ đó giúp chống lại các phản ứng viêm, dị ứng,...\nSyrup Kan đạt tiêu chuẩn Châu Âu (EU)\nSyrup Kan được sản xuất tại Châu Âu, đạt tiêu chuẩn EU về sản phẩm thực phẩm dành cho trẻ nhỏ và đã được phân phối tại 30 quốc gia trên toàn thế giới.\nAn toàn tuyệt đối với trẻ nhỏ\nHiệu quả và độ an toàn của sản phẩm đã được kiểm chứng lâm sàng trên trẻ nhỏ. Với quy trình chiết xuất đặc biệt, sản phẩm không chứa cồn, chất tạo màu và chất tạo mùi nhân tạo, đạt tiêu chuẩn chất lượng và an toàn theo chứng chỉ ISO 22000.\nNghiên cứu lâm sàng từ Syrup Kan\n55 nghiên cứu lâm sàng trên 1419 trẻ nhỏ.\n71% trẻ nhỏ giảm tỷ lệ mắc các bệnh đường hô hấp lên đến 50%.\n85,71% phụ huynh và 66% chuyên gia đánh giá sức khỏe của trẻ cải thiện rõ rệt khi trẻ sử dụng Syrup Kan.\nCơ chế tác dụng được chứng minh: Tăng đề kháng - Tăng khả năng phòng bệnh - Phục hồi sức khỏe.\nTiện lợi cho bé - Tiết kiệm cho mẹ\nKhác với đa số các\nsản phẩm tăng cường miễn dịch\nkhác, Syrup Kan\nchỉ phải uống duy nhất 1 lần/ngày\n.\nĐối với các bé đang mắc bệnh, dùng với liều 2ml/5kg cân nặng, uống 1 lần/ngày, sau khi khỏi bệnh dùng tiếp với liều 1ml/5kg cân nặng, uống 1 lần/ngày.\nĐối với bé cần tăng cường miễn dịch, đề phòng nhiễm bệnh hoặc đề phòng mắc bệnh tái phát, dùng với liều 1ml/5kg cân nặng, uống 1 lần/ngày.\nBất kỳ sản phẩm thực phẩm chức năng tăng cường miễn dịch nào, để đạt được hiệu quả tối ưu lâu dài, các mẹ đều cần đảm bảo thời gian tối thiểu sử dụng cho con trên 1 tháng, dùng đều đặn và liên tục. Đối với Syrup Kan, các mẹ có thể yên tâm hơn vì 1 liệu trình sử dụng sản phẩm thường chỉ cần dùng 2 - 3 chai, rất tiết kiệm cho mẹ và quan trọng nhất là cải thiện sức khỏe rõ rệt cho bé trong hiện tại và cả tương lai.\nSyrup Kan\nđược sản xuất bởi\nPleuran, s.r.o\ntại Châu Âu - Công ty phát triển công nghệ sinh học, sản xuất và cung cấp các sản phẩm tự nhiên chất lượng cao để hỗ trợ hệ thống miễn dịch. Công ty chuyên phân lập các thành phần hoạt chất Imunoglukan® tự nhiên (từ Pleurotus ostreatus), sản xuất trên một quy trình công nghệ được cấp bằng sáng chế qua sự hợp tác với các nhà khoa học có nhiều năm kinh nghiệm trong sản xuất glucan.\nCó mặt tại thị trường Việt Nam, Syrup Kan tự hào được đồng hành cùng mẹ và bé trong hành trình chăm sóc sức khỏe của con. Là sản phẩm tăng cường sức đề kháng được Chuyên gia khuyên dùng - Triệu mẹ chọn.\nThành phần của Syrup Kan Imunoglukan P4H\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nBeta Glucan\n10mg\nbeta-NF\n10mg\nVitamin C\n10mg\nCông dụng của Syrup Kan Imunoglukan P4H\nSyrup Kan\ntăng cường miễn dịch “trực tiếp”, tăng đề kháng cho trẻ.\nGiảm tần suất mắc các bệnh đường hô hấp lên tới 50% như viêm mũi, viêm họng,\nviêm phế quản\n,...\nPhòng ngừa và giảm nguy cơ lây nhiễm các bệnh do virus, vi khuẩn gây ra: cảm cúm, sởi, thủy đậu, sốt virus.\nGiảm thời gian và số lần ốm trên năm.\nPhục hồi nhanh chóng sức khỏe của trẻ mới ốm dậy.\nCách dùng Syrup Kan Imunoglukan P4H\nCách dùng\nLiều bổ sung:\nVới trẻ sức khỏe bình thường, muốn tăng sức đề kháng: 01ml/05kg cân nặng của trẻ.\nVới trẻ đang ốm hoặc mắc bệnh: 02ml/05kg cân nặng của trẻ.\nThời điểm lý tưởng: Một trong hai thời điểm: Buổi sáng trước khi ăn sáng hoặc buổi tối trước khi đi ngủ.\nMỗi ngày dùng một lần, dạng siro tiện lợi, giúp bé dễ dàng bổ sung hoạt chất có lợi mỗi ngày.\nĐối tượng sử dụng\nSyrup Kan dùng trong các trường hợp:\nTrẻ hay ốm, hay mắc bệnh nhiễm khuẩn về đường hô hấp, hay phải dùng nhiều kháng sinh.\nTrẻ hay mắc cảm cúm, ho viêm họng do thay đổi thời tiết, hay tái phát nhiều lần.\nTrẻ gầy yếu, biếng ăn, kém hấp thu, suy dinh dưỡng, chậm phát triển.\nTrẻ trong thời kỳ có nguy cơ cao mắc bệnh.\nTrẻ đang mắc các bệnh suy giảm miễn dịch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/syrup-kan-120ml-31137.html"
}