{
    "type": "product",
    "name": "Viên uống Brain Support Pharma World hỗ trợ sức khỏe cho não (60 viên)",
    "summary_content": {
        "Danh mục": "Bổ não - cải thiện trí nhớ",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Mỹ",
        "Nhà sản xuất": "ARNET",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Coenzyme Q10",
        "Mô tả ngắn": "Pharma World Brain Support hỗ trợ sức khỏe cho não. Hỗ trợ cải thiện chứng suy giảm trí nhớ và kém tập trung.",
        "Số đăng ký": "2591/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "425.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Brain Support\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ tăng cường chức năng não bộ\nPharmaWorld\nBrain Support\nlà sản phẩm giúp hỗ trợ sức khỏe não bộ, hỗ trợ cải thiện suy giảm trí nhớ và kém tập trung. Sản phẩm có xuất xứ từ Mỹ và hiện đang được bán độc quyền tại Nhà thuốc Long Châu.\nBộ não là một trong những cơ quan quan trọng, kiểm soát điều khiển mọi chức năng và cảm xúc của con người. Tuy uy quyền là thế nhưng não bộ cũng chịu không ít ảnh hưởng từ những yếu tố như tuổi tác, sức khỏe, nội tiết tố, chế độ ăn uống, sự căng thẳng… Những điều này có thể dẫn tới nhiều thay đổi và khiến xuống cấp sức khỏe não bộ của chúng ta.\nChính vì thế, chăm sóc và duy trì sức khỏe não bộ cũng quan trọng không kém việc chăm sóc bất kỳ bộ phận nào trong cơ thể.\nPharmaWorld Brain Support\nlà sản phẩm thích hợp dùng cho người trưởng thành, người cao tuổi cần hỗ trợ tăng cường sức khỏe não, người có triệu chứng\nsuy giảm trí nhớ\n, kém tập trung. Sản phẩm đảm bảo chất lượng theo tiêu chuẩn Mỹ, được nhập khẩu chính thức bởi\nCông ty Cổ phần Tuscany\n.\nHỗ trợ tăng cường sức khỏe não\nSức khỏe não bộ có thể thay đổi trong bất kỳ giai đoạn nào của cuộc đời. Sự phát triển của não bộ sẽ giúp bạn đạt được nhiều thành tựu có giá trị trong cuộc sống. Việc cải thiện sức khỏe não bộ thường xuyên giúp bạn tăng cường khả năng tập trung. Khi bộ não được cung cấp đầy đủ năng lượng, nó sẽ kích thích cơ thể hoạt động mạnh mẽ hơn.\nVới các thành phần chiết xuất lá bạch quả, bột lá việt quất xanh, coenzyme Q10, nattokinase,\nPharmaWorld Brain Support\ncung cấp dưỡng chất giúp hệ thần kinh khỏe mạnh, hỗ trợ hoạt động trí não, bảo vệ màng tế bào. Nhờ đó, giúp tăng cường sức khỏe não bộ và làm chậm quá trình lão hóa.\nHỗ trợ cải thiện suy giảm trí nhớ, kém tập trung\nChiết xuất bạch quả có lịch sử lâu đời trong y học cổ truyền để hỗ trợ điều trị các rối loạn của hệ tuần hoàn và não bộ, hỗ trợ cải thiện trí nhớ và nó được biết đến như một cách tốt nhất hiện nay để giữ một bộ nhớ hoàn hảo. Blueberry chứa nhiều\nanthocyanin\ntự nhiên có khả năng trung hòa gốc tự do cao, làm tăng cường các kết nối thần kinh, kích thích sự tái tạo, dẫn truyền các tế bào thần kinh. Nhờ đó, blueberry có tác dụng cải thiện trí nhớ và làm chậm quá trình lão hóa. Đặc biệt, khi hai loại thảo dược quý này kết hợp với nhau sẽ tạo nên một ‘cặp đôi hoàn hảo’ trong việc phòng ngừa và cải thiện các triệu chứng có liên quan đến suy giảm chức năng não bộ.\nPharmaWorld Brain Support nhờ chứa hàm lượng lớn 2 thành phần trên cùng nattokinase, coenzyme Q10 sẽ giúp cung cấp năng lượng cho các tế bào thần kinh hoạt động tốt hơn, từ đó\ncải thiện trí nhớ\n, giảm đau đầu và tăng khả năng tập trung.\nPharmaWorld Brain Support\nlà sản phẩm của\nArnet Pharmaceutical Corp. USA\n. Kể từ năm 1972, Arnet Pharmaceutical đã nghiên cứu, sản xuất và bán các sản phẩm tự nhiên trên toàn thế giới với danh mục sản phẩm hấp dẫn như cung cấp các loại vitamin đơn, đa\nvitamin\n, khoáng chất, thảo dược và thực phẩm bổ sung, chất kích thích tự nhiên, các sản phẩm thể thao và làm đẹp, và có thể được cung cấp ở các dạng sản phẩm khác nhau. Các sản phẩm tại Arnet Pharmaceutical được sản xuất theo quy trình chuẩn GMP và đạt chứng nhận FDA Hoa Kỳ.\nThành phần của Viên uống Brain Support\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nNattokinase\n2000mcg\nCoenzyme Q10\n10mg\nBột lá Việt quất xanh\n50mg\nCao lá bạch quả\n250mg\nGinkgo Biloba 8:1 Leaf Extract:\nChứa chất Flavonoid cải thiện tuần hoàn máu lên não bộ. Nhờ đó giúp chống oxy hóa, tăng cường lưu thông máu, hỗ trợ cải thiện chứng suy giảm trí nhớ và giảm thiểu nguy cơ\ntai biến mạch máu não\n, xơ vữa, bảo vệ tim mạch và ngăn ngừa đột quỵ.\nNattokinase (40FU):\nCủng cố chức năng não, giảm nguy cơ mắc các bệnh về suy giảm chức năng não.\nBlueberry Leaf Powder:\nCó khả năng kích hoạt các enzyme bảo vệ não là catalase và superoxide dismutase. Hai loại enzyme này có chức năng dọn dẹp các gốc tự do sản sinh ra trong quá trình oxy hóa. Nhờ đó, nó mang lại hiệu quả trong hỗ trợ điều trị và ngăn ngừa các bệnh do tác hại của gốc tự do gây ra như\nsa sút trí tuệ\n, Parkinson, Alzheimer và các bệnh lý mạch máu.\nCoenzyme Q10:\nChống oxy hóa mạnh mẽ, bảo vệ các tế bào trước các gốc tự do, làm chậm quá trình lão hóa, cải thiện suy giảm nhận thức.\nCông dụng của Viên uống Brain Support\nPharma World Brain Support\nhỗ trợ sức khỏe cho não.\nHỗ trợ cải thiện chứng suy giảm trí nhớ và kém tập trung.\nCách dùng Viên uống Brain Support\nCách dùng\nNgười lớn uống 2 viên mỗi ngày với bữa ăn hoặc theo khuyến cáo của bác sĩ.\nĐối tượng sử dụng\nPharma World Brain Support dùng cho người trưởng thành, người cao tuổi cần hỗ trợ sức khỏe cho não, có triệu chứng suy giảm trí nhớ, kém tập trung.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00501705_vien_uong_bo_nao_pharma_world_brain_support_60v_6662_6302_large_80bd36178f.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-bo-nao-pharma-world-brain-support-60v-35856.html"
}