{
    "type": "product",
    "name": "Viên uống Cebraton Premium Traphaco bổ sung vitamin cho não bộ, tăng tuần hoàn máu não (30 viên)",
    "summary_content": {
        "Danh mục": "Tuần hoàn máu",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Lọ 30 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẨN TRAPHACO",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin B1",
        "Mô tả ngắn": "Thực phẩm bảo vệ sức khỏe Cebraion Premium của Traphaco là sản phẩm kết hợp giữa GABA (Acid gamma - aminobutyric), Đinh lăng đạt tiêu chuẩn GACP - WHO, Bạch quả, Citicolin và các vitamin nhóm B, Kẽm, Magnesi giúp bổ sung các chất cần thiết cho hoạt động của não bộ, giúp tăng tuần hoàn máu não, giảm căng thẳng, mệt mỏi và cải thiện tình trạng mất ngủ.",
        "Số đăng ký": "609/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "290.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Cebraton Premium\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ sung các dưỡng chất cần thiết cho hoạt động của não bộ\nViên uống Cebraton Premium Traphaco là thực phẩm bảo vệ sức khỏe giúp bổ sung các chất cần thiết hỗ trợ hoạt động não bộ. Sản phẩm là sự kết hợp giữa các thành phần thảo dược thiên nhiên với vitamin và khoáng chất thiết yếu giúp hỗ trợ hoạt huyết, giảm căng thẳng, mệt mỏi. Sản phẩm được thiết kế đặc biệt đáp ứng nhu cầu cải thiện sức khỏe não bộ, người bị đau đầu, chóng mặt, suy giảm trí nhớ, mất ngủ,...\nHiện nay, tình trạng thiếu máu não đang là mối lo lắng của nhiều người, nguy hiểm có thể gây đột quỵ. hay tai biến mạch máu não. Triệu chứng phổ biến thường gặp là đau nửa đầu, chóng mặt, mệt mỏi, tâm trạng lo lắng, mất tập trung,... Nguyên nhân có thể do lưu lượng máu không đủ cung cấp lên não, hay rối loạn mạch máu, thiếu dưỡng chất hỗ trợ hoạt động não bộ. Vì vậy, quan tâm sức khỏe não bộ là điều cần thiết để phòng tránh các nguy cơ xấu về sức khỏe.\nViên uống Cebraton Premium Traphaco là lựa chọn hoàn hảo vừa giúp bổ sung các dưỡng chất cần thiết hỗ trợ hoạt động não bộ, vừa tăng cường tuần hoàn máu não.\nHỗ trợ hoạt huyết, tăng tuần hoàn máu não\nCao khô lá bạch quả là một loại thảo dược mang lại nhiều lợi ích sức khỏe từ hoạt chất chứa trong nó. Hoạt chất flavonoid và terpenoid trong bạch quả giúp cải thiện lưu thông máu, tăng cường tuần hoàn não. Citicolin natri có khả năng bảo vệ tế bào não và cải thiện tuần hoàn máu não. Chính vì vậy, với các thành phần trên sản phẩm là sự lựa chọn lý tưởng giúp hỗ trợ hoạt huyết và tăng cường tuần hoàn máu não, cải thiện tình trạng đau đầu, buồn nôn, chóng mặt hiệu quả.\nHỗ trợ giảm căng thẳng, mệt mỏi\nSự kết hợp của các thành phần quan trọng như GABA, đinh lăng, các vitamin và khoáng chất giúp hỗ trợ giảm căng thẳng và mệt mỏi, đồng thời cải thiện chức năng của hệ thần kinh.\nHỗ trợ cải thiện tình trạng mất ngủ\nSản phẩm đem đến giải pháp hiệu quả giúp cải thiện tình trạng mất ngủ. Sự kết hợp độc đáo giữa hai thành phần chính là GABA và đinh lăng đóng vai trò quan trọng trong việc mang lại hiệu quả này.\nViên uống Cebraton Premium Traphaco là sản phẩm đến từ Công ty Cổ phần Traphaco được thành lập vào năm 1972. Với sứ mệnh “Sáng tạo sản phẩm xanh, chăm sóc sức khỏe con người” cùng 6 nguyên tắc văn hóa tối thượng tạo nên giá trị cốt lõi xứng danh của Traphaco. Không ngừng đổi nỗ lực, đổi mới và phát triển nghiên cứu các sản phẩm dược phẩm tiên tiến, Traphaco hướng đến phát triển thương hiệu bền vững, đảm bảo uy tín, chất lượng sản phẩm với những giải thưởng cao quý được nhiều người tin dùng.\nThành phần của Viên uống Cebraton Premium\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGABA\n25mg\nĐinh lăng\n120mg\nCao khô lá Bạch quả\n50mg\nCiticolin Natri\n45mg\nVitamin B1\n2mg\nVitamin B2\n2mg\nVitamin B6\n2mg\nVitamin C\n20mg\nmagnesi\n40mg\nKẽm\n4mg\nGABA (Acid gamma - aminobutyric):\nCó tác dụng làm dịu thần kinh, giảm căng thẳng, lo âu. Hỗ trợ cải thiện giấc ngủ và thư giãn.\nChiết xuất đinh lăng:\nCó tác dụng bồi bổ cơ thể, tăng sức đề kháng, cải thiện chức năng não bộ. Hỗ trợ làm giảm mệt mỏi và cải thiện tình trạng suy nhược.\nCao khô lá bạch quả:\nCó tác dụng chống oxy hóa, bảo vệ tế bào khỏi tổn thương. Giúp cải thiện lưu thông máu, tăng cường tuần hoàn não.\nCiticolin natri:\nGiúp cải thiện chức năng não bộ, tăng cường trí nhớ và khả năng tập trung. Hỗ trợ phục hồi chức năng sau tai biến mạch máu não.\nVitamin B1:\nHỗ trợ chức năng thần kinh, tim mạch và hệ tiêu hóa. Giúp cải thiện tâm trạng, giảm căng thẳng.\nVitamin B2:\nQuan trọng cho quá trình chuyển hóa năng lượng cho cơ thể, giúp cơ thể khỏe mạnh. Hỗ trợ cơ thể giảm mệt mỏi, căng thẳng, chóng mặt,...\nVitamin B6:\nHỗ trợ chức năng thần kinh và tăng cường hệ miễn dịch. Giúp cải thiện tâm trạng tốt hơn, giảm căng thẳng, stress,...\nVitamin C:\nHỗ trợ duy trì sức khỏe mạch máu và não bộ, hỗ trợ điều chỉnh tâm trạng. Có tác dụng chống oxy hóa, tăng cường miễn dịch.\nMagnesi:\nHỗ trợ duy trì chức năng cơ bắp và não bộ. Giúp thư giãn, giảm căng thẳng, tăng khả năng tập trung. Hỗ trợ sức khỏe tim mạch, giúp xương chắc khỏe, cải thiện sức khỏe tổng thể.\nKẽm:\nGiúp tăng cường miễn dịch, duy trì chức năng và sức khỏe não bộ. Giúp phục hồi chấn thương hay ngăn ngừa các nguy cơ bệnh lý về não.\nCông dụng của Viên uống Cebraton Premium\nCebraion Premium bổ sung các chất cần thiết cho hoạt động của não bộ.\nHỗ trợ hoạt huyết, tăng tuần hoàn máu não.\nGiúp giảm căng thẳng,\nmệt mỏi\n, cải thiện tình trạng mất ngủ.\nCách dùng Viên uống Cebraton Premium\nCách dùng\nTrẻ em trên 12 tuổi: Uống 1 viên/lần x 1 lần/ngày.\nNgười lớn: Uống 1 viên/lần x 1 - 2 lần/ngày.\nĐối tượng sử dụng\nCebraion Premium thích hợp dùng cho các trường hợp sau:\nNgười đang gặp phải tình trạng căng thẳng, mệt mỏi, mất ngủ,\nđau đầu\n, hoa mắt, chóng mặt, suy giảm trí nhớ.\nNgười sau tai biến mạch máu não ác tắc mạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm, phụ nữ có thai, phụ nữ cho con bú, phụ nữ bị rong kinh, băng huyết, người chuẩn bị phẫu thuật, trẻ em dưới 12 tuổi.\nVitamin B2 (Riboflavin) trong thành phần của sản phẩm có thể làm nước tiểu chuyển sang màu vàng.\nNgười đang dùng thuốc cần tham khảo ý kiến của chuyên gia y tế.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09635_74ecc0c623.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/cebraton-premium-traphaco-30-v.html"
}