{
    "type": "product",
    "name": "Dung dịch Bảo Dạ Phương Y Nam hỗ trợ giảm acid dịch vị, bảo vệ niêm mạc dạ dày (15 gói x 15ml)",
    "summary_content": {
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 15 Gói x 15ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM SYNTECH - NHÀ MÁY HẢI DƯƠNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Chè dây",
        "Mô tả ngắn": "Bảo Dạ Phương Y Nam hỗ trợ giảm acid dịch vị, hỗ trợ bảo vệ niêm mạc dạ dày. Hỗ trợ giảm nguy cơ viêm loét dạ dày, tá tràng.",
        "Số đăng ký": "9191/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "115.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch Bảo Dạ\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải pháp hỗ trợ cho người viêm loét dạ dày tá tràng\nBảo Dạ Phương Y Nam\nlà sản phẩm được dùng chủ yếu nhằm hỗ trợ điều trị và phòng ngừa bệnh lý viêm loét dạ dày tá tràng. Sản phẩm mang lại hiệu quả tốt cho dạ dày, đặc biệt ở những người viêm loét dạ dày hay có nguy cơ mắc bệnh cao.\nViêm loét dạ dày tá tràng là tình trạng niêm mạc bị tổn thương bề mặt vượt quá lớp cơ niêm. Bệnh lý này rất dễ tái phát, nếu không được điều trị kịp thời sẽ ảnh hưởng rất nhiều đến chất lượng cuộc sống và có thể gây nhiều biến chứng như xuất huyết tiêu hóa, thủng hoặc dò ổ loét, ung thư hóa dạ dày.\nDo nguyên nhân gây bệnh phần lớn là xuất phát từ thói quen ăn uống, sinh hoạt, căng thẳng thần kinh hay nhiễm vi khuẩn HP, lạm dụng thuốc kháng sinh,... nên tỷ lệ mắc bệnh ngày càng tăng cao. Chính vì thế, nhu cầu sử dụng các loại thực phẩm chức năng để chăm sóc sức khỏe dạ dày, phòng ngừa các bệnh lý nói trên đang được nhiều người quan tâm lựa chọn.\nVới các thành phần bảo vệ niêm mạc dạ dày, giúp giảm viêm loét dạ dày tá tràng như\nchè dây\n, nano curcumin, bồ công anh, dạ cẩm,\nlá khôi\n, lá khổ sâm và nhôm hydroxide. Thực phẩm bảo vệ sức khỏe Bảo Dạ Phương Y Nam hỗ trợ giảm acid dịch vị, bảo vệ niêm mạc dạ dày, hỗ trợ điều trị làm giảm các triệu chứng và phòng ngừa các bệnh dạ dày.\nHỗ trợ giảm acid dịch vị, hỗ trợ bảo vệ niêm mạc dạ dày\nBảo Dạ Phương Y Nam được nghiên cứu và phát triển từ các thành phần thảo dược thiên nhiên cùng nano curcumin và nhôm hydroxide hứa hẹn sẽ hỗ trợ một đường tiêu hóa khỏe mạnh, giảm tình trạng đầy hơi, khó tiêu, gây khó chịu cho người viêm loét dạ dày tá tràng.\nNhờ tác động của các hoạt chất có trong bảng thành phần, sản phẩm giúp hạn chế hoạt động tiết acid quá mức, giảm lượng acid bên trong môi trường dạ dày, hỗ trợ ức chế vi khuẩn gây hại, từ đó giúp kháng viêm và đào thải màng viêm ra ngoài theo đường tiêu hóa.\nTiếp theo đó, tinh chất flavonoid từ các loại dược liệu được thẩm thấu vào thành dạ dày, làm lành ổ viêm, liền các vết loét. Lúc này nồng độ acid dạ dày đã cân bằng và ổn định, tăng cường tiết dịch để bảo vệ lớp niêm mạc của dạ dày. Qua đó, phục hồi và tái tạo lại lớp niêm mạc sau khi bị loét, duy trì hoạt động ổn định của dạ dày và giúp dạ dày khỏe mạnh.\nHỗ trợ giảm nguy cơ viêm loét dạ dày, tá tràng\nBảo Dạ Phương Y Nam giúp ăn ngon, ngủ tốt, bồi bổ cơ thể,\ntăng cường sức đề kháng, miễn dịch\n, nhờ đó giảm nguy cơ viêm loét dạ dày, tá tràng.\nBảo Dạ Phương Y Nam là sản phẩm của\ncông ty Cổ phần Dược phẩm Phương Y Nam\nvà chịu trách nhiệm sản xuất bởi\ncông ty CP Dược phẩm Syntech\n. Syntech Pharm là nhà sản xuất dược phẩm, thực phẩm bảo vệ sức khỏe, mỹ phẩm và trang thiết bị y tế uy tín, chất lượng hàng đầu tại Việt Nam. Với sứ mệnh “Tận tâm vì sức khỏe “, toàn thể cán bộ nhân viên Syntech Pharmluôn làm việc, hành động vì sứ mệnh tận tâm vì sức khỏe Cộng đồng. Nỗ lực không ngừng để mang đến cho cộng đồng những sản phẩm chăm sóc sức khỏe chất lượng, an toàn.\nThành phần của Dung dịch Bảo Dạ\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nHậu phác\n600mg\nChè dây\n1500mg\nBồ Công Anh\n1050mg\nLá khổ sâm\n600mg\nUất Kim\n600mg\nNano Curcumin 5%\n150mg\nCam thảo\n300mg\nMagnesium Trisilicate\n500mg\nDried aluminium hydroxide\n250mg\nCao dạ cẩm\n150mg\nCao lá khôi\n100mg\nBột ô tặc cốt\n50mg\nNgải cứu\n450mg\nChè dây:\nCó chứa chất flavonoid có tác dụng hỗ trợ giảm đau dạ dày và loại bỏ được chủng vi khuẩn HP gây bệnh. Theo Đông y, chè dây vị ngọt đắng, tính mát có tác dụng tốt với các bệnh lý về dạ dày như đau dạ dày, viêm loét dạ dày.\nBồ công anh:\nThanh nhiệt cho dạ dày, kháng khuẩn, trị viêm, cải thiện tình trạng viêm loét dạ dày, tăng tốc làm rỗng dạ dày, làm giảm nhu động tự phát, từ đó làm giảm sức cản của thức ăn từ dạ dày đến ruột non.\nDạ cẩm:\nCó tác dụng làm dịu cơn đau, trung hòa acid trong dạ dày, giảm\nợ chua\n, giúp vết loét se lại.\nLá khôi:\nHiệu quả trong điều trị bệnh\nđau dạ dày\n, viêm loét dạ dày tá tràng, giúp làm se vết loét, làm lành dạ dày và tá tràng nhanh chóng.\nLá Khổ sâm:\nChứa các thành phần flavonoid có tác dụng kháng khuẩn, hỗ trợ tốt cho việc điều trị các chứng bệnh về hệ tiêu hóa và dạ dày.\nNhôm hydroxide:\nHỗ trợ điều trị các triệu chứng do tăng acid dạ dày như ợ nóng, khó chịu trong dạ dày, dạ dày chua, hoặc khó tiêu do dư acid.\nNano curcumin:\nLà dạng bào chế công nghệ cao của tinh chất nghệ vàng, ứng dụng công nghệ Nano tạo thành các hạt có kích thước siêu nhỏ tăng khả năng hòa tan và hấp thu khi vào trong cơ thể. Hỗ trợ làm giảm các triệu chứng\nđau dạ dày\nvà cải thiện hiệu quả tình trạng viêm loét.\nCông dụng của Dung dịch Bảo Dạ\nBảo Dạ Phương Y Nam hỗ trợ giảm acid dịch vị, hỗ trợ bảo vệ niêm mạc dạ dày.\nHỗ trợ giảm nguy cơ viêm loét dạ dày, tá tràng.\nCách dùng Dung dịch Bảo Dạ\nCách dùng\nUống lúc đói trước khi ăn hoặc uống khi đau.\nTrẻ em từ 6 - 12 tuổi: Uống 15 ml/lần, ngày 2 lần.\nNgười lớn và trẻ em trên 12 tuổi: Uống 15 ml/lần, ngày 3 lần.\nĐể đảm bảo hiệu quả sản phẩm mỗi đợt dùng ít nhất 01 tháng.\nĐối tượng sử dụng\nBảo Dạ Phương Y Nam thích hợp sử dụng cho các trường hợp sau:\nNgười\nviêm loét dạ dày, tá tràng\n.\nNgười có nguy cơ viêm loét dạ dày, tá tràng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502320_bao_da_phuong_y_nam_ho_tro_giam_viem_loet_da_day_ta_trang_15_goi_x_15ml_5610_6372_large_bd29697b80.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/bao-da-phuong-y-nam-ho-tro-giam-viem-loet-da-day-ta-trang-15-goi-x-15ml-36563.html"
}