{
    "type": "product",
    "name": "Viên uống NMN PQQ KenKo bổ sung NMN, PQQ và một số vitamin, chống oxy hóa, chống lão hóa (60 viên)",
    "summary_content": {
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Thực phẩm bảo vệ sức khỏe NMN, PQQ giúp bổ sung NMN, PQQ và một số vitamin giúp chống oxy hóa; hỗ trợ chống lão hóa; giúp cải thiện làn da; giúp nâng cao sức khỏe và tăng cường sức đề kháng.",
        "Số đăng ký": "5483/2024/ĐKSP"
    },
    "original_price": "8.900.000đ",
    "discount_price": "6.675.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nLưu ý\nBảo quản\nViên uống NMN PQQ\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Viên uống NMN PQQ\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nNMN (Nicotinamide Mononucleotide)\n300mg\nVitamin C\n60mg\nVitamin B3\n30mg\nPQQ\n20mg\nCollagen peptide\n20mg\nchiết xuất thực vật lên men\n20mg\nL-Tryptophan\n20mg\nCoenzym Q10\n10mg\nchiết xuất nhau thai heo\n10mg\nFucoidan\n10mg\nbột chiết xuất Nấm Agaricus\n10mg\nnhân sâm Hàn Quốc\n10mg\nĐông trùng hạ thảo\n4mg\nbột chiết xuất nấm men chứa cysteine peptide\n4mg\nchiết xuất tổ yến\n2mg\nNgọc trai\n2mg\nChiết xuất vỏ cây thông\n1mg\nVitamin B1\n2mg\nVitamin B2\n2mg\nVitamin B6\n2mg\nVitamin B12\n0.002mg\nCông dụng của Viên uống NMN PQQ\nThực phẩm bảo vệ sức khỏe NMN, PQQ\ngiúp bổ sung NMN, PQQ và một số vitamin giúp chống oxy hóa.\nHỗ trợ chống lão hóa; giúp cải thiện làn da.\nGiúp nâng cao sức khỏe và tăng cường sức đề kháng.\nCách dùng Viên uống NMN PQQ\nCách dùng\nUống 2 viên/ngày với nước nguội hoặc nước ấm.\nĐối tượng sử dụng\nThực phẩm bảo vệ sức khỏe NMN, PQQ dùng cho người trưởng thành.\nLưu ý\nThói quen ăn uống cần dựa trên thực phẩm thiết yếu, món chính, món phụ và cân đối khẩu phần ăn hàng ngày.\nSản phẩm này có chứa các nguyên liệu có nguồn gốc tự nhiên nên màu sắc, mùi vị có thể hơi khác nhưng không ảnh hưởng đến chất lượng của sản phẩm.\nTrong một số ít trường hợp, sản phẩm có thể không phù hợp tùy thuộc vào từng thể trạng cơ thể, vậy vui lòng ngưng sử dụng sản phẩm.\nĐọc kỹ sản phẩm trước khi dùng, không sử dụng cho người mẫn cảm, kiêng kị với bất kỳ thành phần nào của sản phẩm.\nBảo quản\nĐóng chặt nắp sau khi mở.\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_03542_6bfa8a6508.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-sac-dep-truong-tho-va-tre-hoa-da-nmn-pqq-kenko-60-v.html"
}