{
    "type": "product",
    "name": "Viên uống Đại Tràng Bảo Nguyên hỗ trợ làm giảm đi ngoài phân sống, tiêu chảy (5 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Đại tràng",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 5 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Bảo Nguyên",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Mộc hoa trắng",
        "Mô tả ngắn": "Đại Tràng Bảo Nguyên có tác dụng hỗ trợ các bệnh về viêm đại tràng cấp và mãn tính, viêm đại tràng co thắt, đau bụng, đầy hơi khó tiêu, đi ngoài phân sống, ỉa chảy và rối loạn chức năng tiêu hoá.",
        "Số đăng ký": "355/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Đại Tràng\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBệnh viêm đại tràng là căn bệnh ngày càng nhiều người mắc phải. Đại tràng Bảo Nguyên, dược phẩm có dạng viên nang, thường được dùng để hỗ trợ điều trị bệnh viêm đại tràng, viêm đại tràng co thắt… Sản phẩm bào chế theo công thức chữa bệnh của người xưa, đã được các bác sĩ y học cổ truyền nghiên cứu, công nhận về công hiệu của thuốc.\nNhờ thành phần là các loại thảo dược trong tự nhiên mà sản phẩm đảm bảo tính an toàn và hiệu quả cao. Những tác dụng chính mà Đại tràng Bảo Nguyên mang lại là diệt khuẩn, giảm đau và hỗ trợ tiêu hóa. Để thuốc phát huy công hiệu tốt nhất người bệnh cần có một lối sống lành mạnh: ăn uống đầy đủ chất, giữ tinh thần lạc quan, tránh dùng rượu bia, thuốc lá…\nĐại Tràng Bảo Nguyên 5X10\nThành phần của Viên uống Đại Tràng\nThông tin thành phần\nHàm lượng\nMộc hoa trắng\n100mg\nHoàng liên\n50mg\nkha tử\n200mg\nMộc hương\n100mg\nBạch truật\n10mg\nCam thảo\nKha tử: 200 mg\nMộc hương: 100 mg\nHoàng liên: 50 mg\nCam thảo: 25 mg\nBạch truật: 10 mg\nCao mộc hoa trắng: 100 mg\nTá dược vừa đủ 1 viên.\nCông dụng của Viên uống Đại Tràng\nHỗ trợ điều trị:\nViêm đại tràng cấp và mãn tính\nViêm đại tràng co thắt\nĐau bụng, đầy hơi, ăn uống khó tiêu, đi ngoài phân sống, ỉa chảy, kiết lỵ, rối loạn chức năng đại tràng.\nCách dùng Viên uống Đại Tràng\nCách dùng\nNgười lớn 2 - 3 viên/ ngày x 2 lần/ngày.\nTrẻ em trên 8 tuổi: 1 viên/lần x 2lần/ngày.\nHỗ trợ viêm đại tràng cấp và mãn tính dùng liên tục mỗi đợt từ 10 - 20 ngày.\nĐối tượng sử dụng\nViêm đại tràng cấp và mãn tính,\nViêm đại tràng co thắt do cả a-mip gây ra với các triệu chứng đau quặn bụng , đầy bụng, mót rặn, sống phân, kiết lỵ.\nNgười đau bụng đầy hơi, ăn uống khó tiêu, đi ngoài phân sống, ỉa chảy, kiết lỵ, rối loạn chức năng đại tràng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho phụ nữ có thai.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kĩ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00002181_dai_trang_bao_nguyen_5x10_1845_5c4c_large_d422cb5819.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/dai-trang-bao-nguyen-5x10-18069.html"
}