{
    "type": "product",
    "name": "Kem Fixderma Shadow SPF 50+ Cream giúp chống nắng và dưỡng ẩm (75g)",
    "summary_content": {
        "Danh mục": "Kem chống nắng da mặt",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Mỹ",
        "Mô tả ngắn": "Fixderma Shadow SPF 50+ Cream giúp chống nắng và dưỡng ẩm, giúp bảo vệ làn da nhạy cảm khỏi tác hại ngắn hạn cũng như lâu dài của tia cực tím có trong ánh nắng mặt trời.",
        "Nhà sản xuất": "FIXDERMA",
        "Nước sản xuất": "Ấn Độ"
    },
    "original_price": null,
    "discount_price": "337.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem Shadow SPF 50+\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nChống nắng tối ưu và dưỡng da ẩm mượt\nKem chống nắng Fixderma Shadow SPF 50+ Cream dạng kem mỏng nhẹ, cung cấp khả năng che phủ tối ưu làn da trong thời gian dài, giúp bảo vệ trước tác động của UVA và UVB trong ánh nắng mặt trời. Sản phẩm bền màu, có thể dùng trong mọi điều kiện thời tiết và thích hợp với mọi loại da, kể cả\nlàn da nhạy cảm\n.\nKem chống nắng là bước cuối cùng trong\nquy trình chăm sóc da\nbuổi sáng, giúp bảo vệ toàn diện làn da trước tác động của\ntia UV\ntrong ánh nắng mặt trời. Không những thế,\nkem chống nắng\nngày nay còn cho thấy phần nào hiệu quả trong việc giảm tác động của ô nhiễm môi trường đối với da. Đó là lý do vì sao sản phẩm này là một trong những món skincare không thể thiếu với bất kỳ ai.\nNếu bạn đang loay hoay tìm kiếm một loại kem chống nắng phổ thông, đảm bảo tương thích với làn da, có khả năng bảo vệ tối ưu trước mọi tác động của ánh nắng thì Fixderma Shadow SPF 50+ Cream là sự lựa chọn dành cho bạn. Tích hợp bộ lọc phổ rộng với SPF cao, Fixderma Shadow SPF 50+ Cream sẽ giúp bạn yên tâm hơn để có những hành trình tuyệt vời dưới nắng.\nHiệu quả của Fixderma Shadow SPF 50+ Cream\nKem chống nắng có hàm lượng SPF cao thường gây nhờn và bết dính. Chúng làm cho làn da bóng dầu và đôi khi có thể gây bít lỗ chân lông dẫn đến\nmụn\n.\nTrong khi đó, Fixderma Shadow SPF 50+ Cream là một công thức đặc biệt. Mặc dù chỉ số SPF lên đến 50+ nhưng lại không gây ra sự bất tiện nào đối với da. Sản phẩm kết hợp sức mạnh của các chất ngăn chặn vật lý và chất hấp thu hóa học để mang lại tác dụng chống nắng toàn diện và hiệu quả lâu dài, bảo vệ da trước tác hại của ánh nắng mặt trời và tia UV.\nCác chất dưỡng ẩm cao cấp giúp nuôi dưỡng làn da luôn ẩm mướt, thậm chí bạn không cần thoa thêm\nkem dưỡng ẩm\n; để lại trên da một lớp nền hoàn hảo, mềm mại, không khô, không bóng và chống nước.\nƯu điểm nổi bật\nMột số ưu điểm của Fixderma Shadow SPF 50+ Cream:\nBảo vệ làn da khỏi tia cực tím phổ rộng, chống được cả tia UVA và UVB.\nKem không gây nhờn hay bết dính cho da.\nHiệu quả đã được kiểm tra với SPF 50+.\nCó tác dụng dưỡng ẩm và làm lớp nền mướt mịn, không tạo mảng vón cục hay bong tróc.\nCông thức ổn định, kết hợp cả chất\nchống nắng vật lý\nvà chống nắng hóa học. Duy trì hiệu quả bảo vệ da.\nThành phần hoạt chất\nOctinoxate:\nHoạt chất chống nắng lâu đời nhất và phổ biến nhất được sử dụng để bảo vệ da, chủ yếu chống lại tia UVB. Nó hấp thụ bức xạ UVB với mức bảo vệ cực đại ở bước sóng 310nm. Octinoxate đã được kiểm nghiệm về độ an toàn qua hàng thập kỷ nghiên cứu.\nTitanium dioxide:\nBảo vệ da khỏi bức xạ UVA và UVB, được coi là không có nguy cơ gây nhạy cảm cho da. Vì thế nó được coi là hoạt chất chống nắng tuyệt vời cho làn da nhạy cảm, dễ bị mẩn đỏ.\nBenzophenone-4:\nCó chứa cả đặc tính hấp thụ tia UVB và UVA, giúp lọc và ngăn chặn các tia UV có hại, đồng thời cũng hiệu quả trong việc ngăn ngừa các thành phần khác bị phân hủy bởi ánh nắng mặt trời.\nAvobenzone (butyl methoxydibenzoylmethane):\nGiúp giảm lượng tia UV mà da người tiếp xúc bằng cách hấp thụ - khúc xạ bức xạ và thải bỏ sau đó.\nCách phân biệt sản phẩm thật - giả\nSTT\nNội dung\nSản phẩm chính hãng\nSản phẩm giả\n1\nĐộ thăng bằng của sản phẩm khi để hộp đứng\nSản phẩm đứng vững, không rung, lắc trên bề mặt phẳng.\nSản phẩm không đứng vững và rung, lắc trên bề mặt phẳng.\n2\nTem tròn dạ quang\nQC và Passed luôn thay đổi.\nQC 2208, passed 17281 luôn cố định.\n3\nSố lô trên vỏ hộp và tuýp sản phẩm\nLuôn trùng khớp.\nKhông trùng khớp.\n4\nSố lô, ngày sản xuất và và hạn dùng trên nhãn phụ\nCó cụm từ “Mfg.Date”.\nCó cụm từ “Mfg Dute\".\n5\nHàn đáy tuýp sản phẩm\nGai dày và nhỏ.\nGai rõ và mịn.\n6\nHình ký hiệu vứt rác đúng nơi quy định\nBiểu tượng rác bị nhàu, nhăn.\nBiểu tượng rác ngay thẳng không bị nhàu, nhăn.\nFixderma là thương hiệu dược mỹ phẩm cung cấp sản phẩm chăm sóc da tiên tiến được hỗ trợ bởi khoa học. Triết lý chăm sóc da của Fixderma tập trung vào ba nguyên tắc: Ngăn ngừa - Bảo vệ - Chính xác. Những nguyên tắc này phối hợp nhịp nhàng để mang lại làn da khỏe mạnh nhất có thể và đạt hiệu quả điều trị cao nhất cho mọi loại da.\nTất cả sản phẩm từ Fixderma đều tinh chế từ các thành phần đã qua thử nghiệm khoa học tại phòng thí nghiệm riêng của công ty ở Ấn Độ. Sản phẩm của hãng được thiết kế phù hợp để sử dụng lâu dài, không chứa chất gây hại và không thử nghiệm trên động vật, cho hiệu quả rõ rệt mà không ảnh hưởng đến môi trường tự nhiên trên làn da của bạn.\nThành phần của Kem Shadow SPF 50+\nThông tin thành phần\nHàm lượng\nAqua\nOctinoxate\nTitanium dioxide\nButyl Methoxydibenzolymethane\nBenzophenone-4\nCaprylic/capric triglyceride\nPropylene glycol\nGlycerol\nSteareth-2\nAcrylates Copolymer\nCetearyl Alcohol\nSteareth-21\nCông dụng của Kem Shadow SPF 50+\nFixderma Shadow SPF 50+ Cream giúp chống nắng và dưỡng ẩm, giúp bảo vệ làn da nhạy cảm khỏi tác hại ngắn hạn cũng như lâu dài của tia cực tím có trong ánh nắng mặt trời.\nCách dùng Kem Shadow SPF 50+\nCách dùng\nLấy một lượng kem chống nắng Fixderma Shadow SPF 50+ Cream thoa lên vùng da cần bảo vệ trước khi ra nắng 30 phút.\nThoa lại nếu cần sau khi bơi, đổ mồ hôi, hoạt động thể thao.\nSản phẩm dùng toàn thân.\nĐối tượng sử dụng\nFixderma Shadow SPF 50+ Cream thích hợp với mọi loại da. An toàn với làn da mỏng manh của em bé.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô mát, nhiệt độ dưới 30 độ C, tránh ánh sáng trực tiếp và nước vào.\nĐậy nắp sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00017924_fixderma_shadow_spf_50_cream_75g_kcn_va_giu_am_2240_6204_large_f7a130c8a2.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/fixderma-shadow-spf-50-cream-75g-kcn-va-giu-am-19266.html"
}