{
    "type": "product",
    "name": "Viên giải rượu ME-21 Á Châu điều hóa chuyển hóa rượu (1 vỉ x 4 viên)",
    "summary_content": {
        "Danh mục": "Giải rượu, cai rượu",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 1 vỉ x 4 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CP THƯƠNG MẠI DƯỢC PHẨM QUỐC TẾ Á CHÂU",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "L-Glutamine",
        "Mô tả ngắn": "Viên Giải Rượu Me-21 hỗ trợ tăng cường chuyển hoá và thải trừ aldehyd. Hỗ trợ giảm cảm giác say rượu giúp người say rượu nhanh trở về tình trạng bình thường, bảo vệ tế bào gan và tế bào thần kinh trước tác hại của rượu bia.",
        "Số đăng ký": "1311/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "11.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên giải rượu ME-21\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải rượu nhanh, tỉnh táo sớm\nChứa các hoạt chất và dưỡng chất thiết yếu,\nViên Giải Rượu Me-21\nlà giải pháp giải rượu nhanh chóng. Sản phẩm giúp bạn tạm biệt nỗi ám ảnh do rượu bia gây ra, mang đến sự tỉnh táo và thoải mái cho bạn sau mỗi lần ‘quá chén’.\nVì nhiều lý do, bạn phải tham gia nhiều bữa tiệc tùng và khó tránh khỏi việc sử dụng bia rượu. Có một thực tế là, càng uống nhiều rượu càng làm giảm khả năng suy nghĩ sáng suốt và làm chậm khả năng phản ứng của bạn. Không chỉ vậy, lượng cồn nạp vào quá mức cho phép còn khiến bạn phải chịu đựng những cơn buồn nôn,\nđau đầu\n,\nchóng mặt\n, đi đứng loạng choạng và không kiểm soát được trí nhớ. Đó là lý do những bữa tiệc tùng quá chén trở thành nỗi ám ảnh đối với nhiều người.\nBiết là uống nhiều rượu bia có hại, nhưng nếu không thể tránh khỏi những bữa tiệc, buộc bạn phải dùng rượu bia, thì cách duy nhất giúp bạn hạn chế những tình huống dở khóc dở cười khi say xỉn chính là đi tìm\nphương pháp giải rượu\nhiệu quả.\nViên Giải Rượu Me-21 là lựa chọn mà bạn đang tìm kiếm. Nó giúp giảm nồng độ rượu, hạn chế ảnh hưởng đến gan thận khi bạn uống quá nhiều; làm mất cảm giác khó chịu khi uống rượu bia và giúp cho người say xỉn nhanh chóng lấy lại sự tỉnh táo.\nCải thiện tình trạng say xỉn do bia rượu\nRượu có thể làm hỏng các cơ quan trong cơ thể bạn và dẫn đến nhiều mối lo ngại về sức khỏe. Khi bạn nạp quá nhiều rượu trong máu, các vùng não kiểm soát các chức năng hỗ trợ sự sống cơ bản - chẳng hạn như thở, nhịp tim và kiểm soát nhiệt độ - bắt đầu ngừng hoạt động. Khi đó, bạn sẽ thấy xuất hiện những triệu chứng như rối loạn tinh thần, mất tỉnh táo, nôn mửa,\nco giật\n, khó thở, nhịp tim chậm, da sần sùi, nhiệt độ cơ thể cực thấp. Không chỉ vậy, uống rượu quá liều còn có thể dẫn đến tổn thương não vĩnh viễn hoặc tử vong.\nĐể ngăn chặn những tác hại trên, bạn cần tìm đến những phương thuốc giúp giải rượu hữu hiệu, ngăn chặn việc rượu tổn hại đến sức khỏe thể chất và tinh thần. Được nghiên cứu và sản xuất dựa trên các thành phần dịu nhẹ, không gây kích thích và tổn hại cơ thể, Viên giải rượu ME-21 giúp cơ thể chuyển hóa và đào thải rượu bia, giảm nồng độ cồn, giảm tác động xấu với cơ thể; hạn chế những tác động xấu mà bia rượu gây ra; giúp bạn luôn tỉnh táo trong mọi tình huống.\nNgăn chặn tác hại do ethanol gây ra đối với hệ thần kinh\nLạm dụng rượu không chỉ gây ra các vấn đề nghiêm trọng trong một thời gian dài đối với hệ thần kinh, chẳng hạn như mất trí nhớ, thay đổi giọng nói, nghe kém và suy giảm thị lực, mà nó còn tác động đến các mô não và gan, phá hủy các tế bào não và làm suy nhược thần kinh. Thực tế cho thấy nhiều trường hợp ung thư gan là do lạm dụng rượu.\nCách duy nhất để tránh những tác động tiêu cực của rượu lên hệ thần kinh là giữ tỉnh táo khi uống rượu. Viên Giải Rượu Me-21 sẽ giúp bạn làm điều này. Chứa các thành phần có chức năng tăng quá trình oxy hóa ethanol trong não, giúp chuyển hóa rượu sang chất không độc hại, sản phẩm có công dụng hỗ trợ ngăn chặn tác động ức chế thần kinh do ethanol gây ra đối với hệ thần kinh, vỏ não.\nViên Giải Rượu Me-21 được sản xuất bởi công ty Dược phẩm Quốc tế Á Châu. Với mục tiêu mang lại sức khỏe và hạnh phúc cho cộng đồng, Á Châu không ngừng tìm tòi, nỗ lực nghiên cứu trong nhiều năm để cho ra đời các sản phẩm đa dạng, nhiều chủng loại nhằm đáp ứng tối đa nhu cầu chăm sóc sức khỏe, phòng và hỗ trợ điều trị bệnh chính đáng của người tiêu dùng.\nThành phần của Viên giải rượu ME-21\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nL-Glutamine\n100mg\nSuccinic acid\n100mg\nVitamin B1\n50mg\nFumaric Acid\n37.5mg\nTá dược vừa đủ\nVitamin C\nAxit succinic:\nLà một dạng axit thúc đẩy nhanh quá trình chuyển hóa rượu bia qua dạng những chất không gây độc như CO2 và nước, đào thải thông qua hô hấp, mồ hôi và nước tiểu.\nL-glutamine:\nCó chức năng tăng quá trình oxy hóa ethanol trong não, giúp chuyển hóa rượu sang chất không độc hại (axit axetic - giấm), giảm tác hại của acetaldehyde sinh ra trong quá trình chuyển hóa rượu.\nAcid fumaric:\nCó nhiều trong lam cận, địa y hay rêu Iceland, có chức năng chuyển đổi ethanol.\nVitamin B1, B6 :\nBổ sung chất dinh dưỡng, thúc đẩy quá trình chuyển hóa cũng như giúp cơ thể khỏe mạnh, phục hồi nhanh hơn sau khi uống rượu bia.\nCông dụng của Viên giải rượu ME-21\nViên Giải Rượu Me-21 hỗ trợ tăng cường chuyển hoá và thải trừ aldehyd.\nHỗ trợ giảm cảm giác say rượu giúp người say rượu nhanh trở về tình trạng bình thường, bảo vệ tế bào gan và tế bào thần kinh trước tác hại của rượu bia.\nCách dùng Viên giải rượu ME-21\nCách dùng\nUống 2 viên trước khi uống rượu khoảng 30 phút và 2 viên sau khi uống rượu.\nTùy thuộc vào lượng rượu uống vào và trọng lượng cơ thể có thể uống thêm 2 viên.\nĐối tượng sử dụng\nViên Giải Rượu Me-21 dùng cho người uống nhiều rượu bia, say rượu gây đau đầu, khó chịu, buồn nôn, nôn.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-giai-ruou-me21-dopharma-1x4-485.html"
}