{
    "type": "product",
    "name": "Viên uống Mỡ Máu Tâm Bình hỗ trợ giảm mỡ máu, giảm mỡ gan (5 vỉ x 12 viên)",
    "summary_content": {
        "Danh mục": "Giảm Cholesterol",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 5 vỉ x 12 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH SX & TM DƯỢC PHẨM TÂM BÌNH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Gan nhiễm mỡ",
        "Thành phần": "Giảo cổ lam",
        "Mô tả ngắn": "Mỡ Máu Tâm Bình hỗ trợ giảm mỡ máu, giảm cholesterol và triglyceride; giảm mỡ gan, giảm nguy cơ gan nhiễm mỡ; giảm nguy cơ xơ vữa mạch máu gây huyết áp cao, tai biến mạch máu não, xuất huyết mạch máu; hỗ trợ thanh nhiệt giải độc, bảo vệ gan.",
        "Số đăng ký": "2213/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": "200.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Mỡ Máu\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ giảm mỡ máu - Giảm mỡ gan\nMỡ Máu Tâm Bình\nkết hợp các loại thảo dược thiên nhiên cùng tinh chất\nnanocurcumin\nvà\nbergamot\ncó tác dụng hỗ trợ giảm\nmỡ máu\n, giảm cholesterol và\ntriglyceride\n. Sản phẩm phù hợp với người có mỡ máu cao, gan nhiễm mỡ, huyết áp cao do\nxơ vữa động mạch\n.\nMỡ máu tăng cao là tình trạng hàm lượng cholesterol xấu trong máu tăng, lắng đọng ở bề mặt nội mô tạo nên những mảng xơ vữa hoặc hình thành cục máu đông. Mảng xơ vữa này sẽ cản trở quá trình lưu thông máu, dẫn đến thiếu máu,\nnhồi máu cơ tim\n. Trường hợp các mảng xơ vữa di chuyển hoặc hình thành ở mạch máu não còn gây tai biến mạch máu não rất nguy hiểm.\nMấu chốt của bệnh lý này là do lượng cholesterol xấu nên những người bệnh cần thiết lập một chế độ ăn ít chất bẽo bão hòa và cân bằng dinh dưỡng để giảm lượng cholesterol xấu nạp vào cơ thể. Nên cắt giảm các loại thực phẩm như thịt mỡ, xúc xích, bánh ngọt, phô mai, thay vào đó là loại thực phẩm chứa nhiều omega 3 như các loại cá ở mức độ phù hợp.\nMỡ Máu Tâm Bình\nchứa các thành phần thảo dược an toàn và thân thiện với sức khỏe. Sản phẩm được bào chế dưới dạng viên nang mềm vỏ gelatin nên dễ dàng hấp thụ vào cơ thể giúp hỗ trợ giảm mỡ gan, ngăn ngừa\ngan nhiễm mỡ\n, xơ vữa mạch máu, đồng thời cũng hỗ trợ thanh nhiệt giải độc và bảo vệ gan.\nHỗ trợ hạ mỡ máu, giảm cholesterol và triglyceride\nGiảo cổ lam\nvà\nlá sen\nlà hai thành phần có hàm lượng cao nhất trong Mỡ Máu Tâm Bình. Giảo cổ lam chứa tới hơn 100 loại saponin khác nhau, hàm lượng cao gấp 3 - 4 lần so với nhân sâm. Saponin có tác dụng giảm cholesterol toàn phần, triglyceride và cholesterol xấu. Còn lá sen thì có lượng kali và natri dồi dào, giúp trung hòa cholesterol có hại để ngăn ngừa mỡ máu và giảm cholesterol trong máu.\nBên cạnh đó, Mỡ Máu Tâm Bình còn được chiết xuất từ tinh chất bergamot từ cam Địa Trung Hải. Bergamot chứa hai hoạt chất flavonoid gồm neohesperidin và naringin có tác dụng ức chế enzyme HMG-CoA reductase (một loại enzyme tổng hợp cholesterol ở gan) giúp giảm nồng độ các loại mỡ xấu như cholesterol toàn phần, triglyceride và cholesterol xấu, đồng thời tăng cholesterol tốt.\nNgăn ngừa xơ vữa mạch máu\nTinh chất bergamot từ cam Địa Trung hải có khả năng ức chế quá trình oxy hóa của các hạt LDL, ngăn chặn liên kết mỡ xấu tập hợp tại thành mạch giúp ngăn ngừa xơ vữa mạch máu và các bệnh tim mạch nguy hiểm khác.\nNgoài ra,\nMỡ Máu Tâm Bình\ncòn có tác dụng hạ huyết áp, thích hợp với những người bị cao huyết áp nhờ tác động từ sơn tra và atiso. Sơn tra có thể hoạt động giống như chất giãn mạch tự nhiên giúp thư giãn các mạch máu, atiso thì nhờ có hàm lượng kali cao nên từ đó hỗ trợ làm giảm huyết áp ở người huyết áp cao.\nThanh nhiệt, giải độc và bảo vệ gan\nChiết xuất hoa atiso trong Mỡ Máu Tâm Bình chứa hai chất chống oxy hóa là cynarin và silymarin có tác dụng bảo vệ và tái tạo tế bào gan, góp phần làm cho gan khỏe mạnh hơn.\nSản phẩm còn chứa tinh chất nano curcumin, có tác dụng thúc đẩy hình thành Glutathione S - transferase (một loại enzyme giải độc gan) giúp tăng cường chức năng gan và hạ men gan, đồng thời cũng giảm viêm gan, ức chế virus\nviêm gan A\n, và giảm nguy cơ gan nhiễm mỡ.\nMỡ Máu Tâm Bình\nlà sản phẩm của\nCông ty Dược phẩm Tâm Bình\n. Với châm ngôn khởi nghiệp bằng chữ “Tâm”, thành công nhờ chữ “Đức”, Dược phẩm Tâm Bình đã trở thành một trong những thương hiệu hàng đầu trong lĩnh vực Đông dược. Mang cả tâm tình trong từng sản phẩm, Tâm Bình hướng đến giá trị cốt lõi bằng chất lượng thực sự, đem đến cho người tiêu dùng những sản phẩm chất lượng với giá cả hợp lý.\nThành phần của Viên uống Mỡ Máu\nThông tin thành phần\nHàm lượng\nlá sen\n500mg\nGiảo cổ lam\n500mg\nNần Vàng\n300mg\nTrạch tả\n250mg\nSơn Tra\n250mg\nNgưu tất (Rễ)\n250mg\nActiso Sapa\n70mg\nNano Curcumin\n40mg\nBergamot\n35mg\nGiảo cổ lam:\nGiảm cholesterol toàn phần, triglyceride và cholesterol xấu. Ngoài ra còn có tác dụng giảm mỡ toàn thân.\nNần vàng:\nHạ cholesterol toàn phần, giảm cholesterol xấu và triglyceride đồng thời tăng cholesterol tốt. Có tác dụng hạ huyết áp, điều hòa chức năng gan và hỗ trợ điều trị viêm khớp.\nLá sen:\nGiảm mỡ máu, giảm cholesterol.\nSơn tra:\nHạ mỡ máu,\nhạ huyết áp\n, kháng khuẩn, bảo vệ gan.\nNgưu tất:\nGiảm cholesterol máu, hạ huyết áp.\nTrạch tả:\nGiảm nồng độ lipid máu, ngăn ngừa\nmáu nhiễm mỡ\nvà gan nhiễm mỡ.\nCông dụng của Viên uống Mỡ Máu\nViên uống Mỡ Máu Tâm Bình\nhỗ trợ giảm mỡ máu, giảm cholesterol và triglyceride.\nHỗ trợ giảm mỡ gan, giảm nguy cơ gan nhiễm mỡ.\nHỗ trợ giảm nguy cơ xơ vữa mạch máu gây huyết áp cao, tai biến mạch máu não, xuất huyết mạch máu.\nHỗ trợ thanh nhiệt giải độc, bảo vệ gan.\nCách dùng Viên uống Mỡ Máu\nCách dùng\nNgày uống 2 lần, mỗi lần 3 viên.\nMỗi đợt uống từ 3 - 4 tháng hoặc có thể uống lâu hơn.\nĐối tượng sử dụng\nViên uống Mỡ Máu Tâm Bình dùng trong các trường hợp:\nNgười có mỡ trong máu cao, xơ vữa mạch máu, huyết áp cao do xơ vữa động mạch.\nNgười bị gan nhiễm mỡ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng quá liều khuyến cáo.\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00031538_mo_mau_tam_binh_5x12_5149_62af_large_8e3e9909c2.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-mo-mau-tam-binh-ho-tro-giam-mo-mau-giam-cholesterol-5-vi-x-12-vien-31673.html"
}