{
    "type": "product",
    "name": "Viên uống Liver Tonic 17500 GoodHealth hỗ trợ giải độc gan (60 viên)",
    "summary_content": {
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Chai 60 Viên",
        "Xuất xứ thương hiệu": "New Zealand",
        "Nhà sản xuất": "GOOD HEALTH",
        "Nước sản xuất": "New Zealand",
        "Thành phần": "Taurine",
        "Mô tả ngắn": "Liver Tonic Goodhealth hỗ trợ giải độc gan, giúp bảo vệ gan và tăng cường chức năng gan.",
        "Số đăng ký": "10874/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "738.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Liver Tonic 17500\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải độc, tăng cường chức năng gan\nLiver Tonic Goodhealth\nlà sự kết hợp hoàn hảo của 5 thành phần: Hạt kế sữa, rễ bồ công anh, lá actiso, quả ngũ vị tử và taurin. Đây đều là các thành phần có nguồn gốc từ thảo dược thiên nhiên, có công dụng hỗ trợ chức năng gan và túi mật khỏe mạnh, hỗ trợ quá trình tiêu hóa, giải độc và thải độc của gan.\nGan là một trong những bộ phận quan trọng nhất của cơ thể, nó đảm nhiệm hơn 500 chức năng khác nhau, chính vì thế nó được đánh giá là cơ quan có khả năng quyết định tuổi thọ của con người. Gan có tác dụng giúp thanh lọc, giải độc, chuyển hóa chất dinh dưỡng… Vì vậy, việc giải độc gan chính là cách giúp gan hoạt động tốt hơn, trơn tru hơn, từ đó giảm thiểu các bệnh lý về gan.\nLiver Tonic Goodhealth nhờ chứa những loại thảo dược có tác dụng bảo vệ gan mạnh mẽ sẽ mang đến một giải pháp hoàn hảo cho người muốn bảo vệ gan và tăng cường chức năng gan. Sản phẩm không có hương liệu, chất tạo ngọt, chất bảo quản hoặc phẩm màu, không bổ sung gluten, trứng, sữa, đậu nành và lúa mì.\nHỗ trợ giải độc gan\nVới đặc tính chống oxy hóa, kháng virus và chống viêm, kế sữa là một trong những loại thảo dược có tác dụng hỗ trợ thải độc gan hiệu quả. Hạt kế sữa có chứa silymarin - hoạt chất có hoạt động giống như một chất chống oxy hóa, giúp cho độc tố trong máu không bám vào các tế bào gan, từ đó hạn chế sự sản sinh các gốc tự do.\nLiver Tonic Goodhealth với hàm lượng lớn hạt cây kế sữa cùng các thành phần có công dụng giải độc gan khác như actiso, bồ công anh,\nquả ngũ vị tử\nsẽ giúp tăng cường chức năng giải độc gan, giúp làm mát gan và giảm thiểu tối đa những tác động xấu gây ảnh hưởng tới gan.\nBảo vệ gan và tăng cường chức năng gan\nNhờ các thành phần có nguồn gốc từ thảo dược thiên nhiên, Liver Tonic Goodhealth còn giúp bảo vệ và tăng cường chức năng gan một cách đáng kể.\nTrong đó, hạt cây kế sữa có tác dụng tuyệt vời trong việc bảo vệ gan. Taurine có thể bảo vệ tế bào gan chống lại các tổn thương do gốc tự do và độc tố gây ra, làm giảm các dấu hiệu tổn thương gan và giảm stress oxy hóa. Actiso có tác dụng cải thiện sức khỏe gan trong các trường hợp suy gan, viêm gan,\ngan nhiễm mỡ\n, vàng da,...\nLiver Tonic Goodhealth là sản phẩm được sản xuất bởi Good Health. Good Health là thương hiệu thực phẩm chức năng luôn lấy yếu tố an toàn, chất lượng sản phẩm là phương châm phát triển. Mỗi sản phẩm đều trải qua các quy trình kiểm nghiệm nghiêm ngặt, đạt chuẩn chất lượng theo Cục Quản lý dược phẩm MedSafe New Zealand và Cục Quản lý dược Úc. Dây chuyền sản xuất được chứng nhận đạt chuẩn GMP (Good Manufacturing Practices).\nCác sản phẩm của Goodhealth New Zealand được nhập khẩu và phân phối chính thức bởi Goodhealth Việt Nam. Công ty cam kết mang lại cho khách hàng những sản phẩm chất lượng, được kiểm định, chứng nhận an toàn và nhập khẩu chính hãng nguyên hộp, 100% được Bộ Y tế cấp phép lưu hành.\nThành phần của Viên uống Liver Tonic 17500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTaurine\n200mg\nChiết xuất lá actiso\n100mg\nChiết xuất rễ bồ công anh\n125mg\nChiết xuất quả ngũ vị tử\n50mg\nChiết xuất hạt kế sữa\n250mg\nHạt kế sữa:\nBảo vệ các tế bào gan khỏi các chất độc hại, giúp cho các độc tố trong máu không bám vào tế bào gan, giải độc gan và trung hòa các gốc tự do. Nó giúp giảm viêm và thúc đẩy quá trình sửa chữa tế bào, nhờ đó cải thiện các triệu chứng các bệnh lý về gan như vàng da,\nxơ gan\n, gan nhiễm mỡ…\nQuả ngũ vị tử:\nCó tác dụng bảo vệ gan, làm tăng hoạt động các tiểu thể gan để giải độc và tổng hợp protein trong gan. Đặc biệt hiệu quả trong bệnh viêm gan mạn tính có nồng độ transaminase trong huyết thanh cao, tổn thương gan, mệt nhọc, đổ mồ hôi trộm, mất ngủ.\nRễ bồ công anh:\nChứa nhiều hoạt chất kháng khuẩn, chống viêm và tăng cường chức năng đào thải độc tố trong gan. Bên cạnh đó nó còn có tính mát giúp thanh nhiệt cơ thể và hiệu quả trong việc giải độc gan.\nLá actiso:\nActiso đã được chứng minh có hiệu quả cao về giải độc, làm mát gan, cải thiện chức năng gan trong các trường hợp suy gan, viêm gan, gan nhiễm mỡ, vàng da.\nTaurine\n:\nGiúp bảo vệ các tế bào gan chống lại các tổn thương gốc tự do và độc tố, giảm các dấu hiệu tổn thương gan và giảm stress oxy hóa.\nCông dụng của Viên uống Liver Tonic 17500\nLiver Tonic Goodhealth hỗ trợ giải độc gan, giúp bảo vệ gan và tăng cường chức năng gan.\nCách dùng Viên uống Liver Tonic 17500\nCách dùng\nNgười lớn: Dùng 1 viên/ngày hoặc theo ý kiến tư vấn của chuyên gia y tế.\nĐối tượng sử dụng\nLiver Tonic Goodhealth thích hợp dùng cho người muốn bảo vệ gan và tăng cường chức năng gan.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng sản phẩm nếu dị ứng với bất cứ thành phần nào của sản phẩm.\nKhông sử dụng cho phụ nữ có thai và cho con bú.\nKhông sử dụng sản phẩm nếu màng bọc trên miệng hộp bị hỏng.\nSản phẩm không có hương liệu, chất tạo ngọt, chất bảo quản hoặc phẩm màu.\nSản phẩm không bổ sung gluten, trứng, sữa,\nđậu nành\nvà lúa mì.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C, tránh ánh sáng mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502185_vien_uong_giai_doc_gan_good_health_liver_tonic_17500_60v_3731_6335_large_e0fe9b9ba7.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-giai-doc-gan-good-health-liver-tonic-17500-60v-36400.html"
}