{
    "type": "product",
    "name": "Viên uống Co Enzyme Q10 & Evening primrose Thành Công hỗ trợ chức năng tim mạch (30 viên)",
    "summary_content": {
        "Danh mục": "Sức khoẻ tim mạch",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Thành Công",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Suy nhược cơ thể",
        "Thành phần": "Vitamin E",
        "Mô tả ngắn": "Co-Enzyme Q10 & Evening primrose hỗ trợ điều trị và phòng ngừa các bệnh về tim mạch, tăng cường hệ miễn dịch, nâng cao sức đề kháng. Hỗ trợ giải phóng năng lượng và phòng ngừa nguy cơ béo phì, dư mỡ trong máu.",
        "Số đăng ký": "13080/2019/ĐKSP"
    },
    "original_price": null,
    "discount_price": "141.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Co Enzyme Q10 & Evening primrose\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCo Enzyme Q10 & Evening primrose: Mang đến một trái tim khỏe mạnh\nCo Enzyme Q10 & Evening primrose\ngiúp duy trì và hỗ trợ sức khỏe tim mạch. Nhờ nguồn dưỡng chất được cung cấp mỗi ngày của Co-Enzyme Q10 & Evening primrose mà chúng ta có thể an tâm vui sống, hoạt động với một trái tim khỏe mạnh.\nThực phẩm chức năng bảo vệ tim mạch Co Enzyme Q10 & Evening primrose Thành Công 30 viên\nĐau thắt ngực\n, tăng huyết áp,\ntai biến mạch máu não (đột quỵ)\n, nhồi máu cơ tim,... đó là những vấn đề thường gặp liên quan đến bệnh lý tim mạch. Gây ảnh hưởng đến chất lượng cuộc sống và tiềm ẩn nguy cơ tử vong.\nMặc dù có thể bạn không nhận ra nhưng chỉ với 1 - 2 viên Co Enzyme Q10 & Evening primrose mỗi ngày là chúng ta đã góp phần bảo vệ sức khỏe trước nhiều tác động trong cuộc sống. Sản phẩm với thành phần chính là Coenzyme Q10 và\ntinh dầu hoa anh thảo\n, bổ sung thêm dưỡng chất vitamin E và dầu cá giúp nâng cao sức khỏe hệ tim mạch, hỗ trợ điều trị các bệnh liên quan đến tim, nâng cao sức đề kháng cho cơ thể và giảm sự tích tụ cholesterol xấu, giải phóng năng lượng thừa, hạn chế nguy cơ béo phì.\nCo Enzyme Q10\nCác nghiên cứu đã chỉ ra rằng mức độ Co Enzyme Q10 thấp chính là tác nhân gây nên bệnh tim. Báo cáo chỉ ra rằng người mắc bệnh tim có lượng Co Enzyme Q10 ít hơn 25% so với người khỏe mạnh. Bởi Co Enzyme Q10 xuất hiện rất dồi dào trong trái tim con người, nó đóng vai trò rất quan trọng vì trái tim chúng ta cần nhu cầu năng lượng rất cao.\nCo Enzyme Q10 & Evening primrose với thành phần chủ đạo là\nCo Enzyme Q10\ncó tác dụng hiệu quả trong việc tăng cường cơ tim và cải thiện hàng loạt chức năng tim mạch.\nDầu hoa anh thảo\nDầu hoa anh thảo giàu các loại axit béo thiết yếu mà cơ thể không tự tạo ra được, trong đó có axit béo\nomega-6\n, đóng vai trò cực kỳ quan trọng trong việc duy trì và phát triển các chức năng của trí não, sự tăng trưởng cùng phát triển bình thường của cơ thể.\nNgoài ra, Omega-6 còn có khả năng đẩy nhanh tốc độ chuyển hóa mỡ thừa giúp giảm cholesterol xấu, giúp giảm cân và ngăn ngừa các bệnh tim mạch liên quan đến mỡ thừa.\nDầu cá\nThành phần DHA và EPA trong\ndầu cá\ncó vai trò rất hữu hiệu trong việc cải thiện chức năng não bộ, mắt, tim mạch và hệ thần kinh. Sử dụng sản phẩm thường xuyên còn giúp bạn tăng cường khả năng tập trung và sáng mắt, rất có lợi cho các hoạt động hằng ngày.\nVitamin E\nLà chất chống oxy hóa, vitamin E được ứng dụng nhiều trong việc làm đẹp da, tăng cường hệ miễn dịch và bảo vệ tim mạch.\nBổ sung vitamin E\ncòn giúp duy trì mức cholesterol lành mạnh trong cơ thể.\nCo Enzyme Q10 & Evening primrose -\nDưỡng chất vàng mang đến điều tốt lành cho trái tim\nThành phần của Viên uống Co Enzyme Q10 & Evening primrose\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nVitamin E\n5IU\nDầu cá\n100mg\nTinh dầu hoa anh thảo\n100mg\nCoenzyme Q10\n40mg\nCông dụng của Viên uống Co Enzyme Q10 & Evening primrose\nCo-Enzyme Q10 & Evening primrose\nhỗ trợ điều trị và phòng ngừa các bệnh về tim mạch.\nGiúp hạn chế lão hóa và giảm cholesterol máu (trong\nrối loạn lipid máu\n).\nTăng cường sức đề kháng và nâng cao hệ thống miễn dịch của cơ thể.\nGiải phóng năng lượng thừa, ngăn ngừa béo phì.\nCách dùng Viên uống Co Enzyme Q10 & Evening primrose\nCách dùng\nNgười lớn uống 1 - 2 viên mỗi ngày sau khi ăn hoặc theo hướng dẫn của thầy thuốc và các chuyên gia dinh dưỡng.\nĐối tượng sử dụng\nCo-Enzyme Q10 & Evening primrose dùng trong các trường hợp:\nNgười đang bị hoặc có nguy cơ bị các bệnh về tim mạch như cholesterol trong máu cao,\ncao huyết áp\n, tiểu đường… đặc biệt ở người cao tuổi.\nNgười béo phì, thừa cân, lười vận động.\nNgười bị suy nhược cơ thể, mệt mỏi, căng thẳng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/thuc-pham-chuc-nang-bao-ve-tim-mach-co-enzyme-q10-thanh-cong-30-vien-174.html"
}