{
    "type": "product",
    "name": "Viên uống Elevit Bayer hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng cho thai kỳ (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Đức",
        "Nhà sản xuất": "DELPHARM GAILLARD",
        "Nước sản xuất": "Pháp",
        "Thành phần": "Vitamin A",
        "Mô tả ngắn": "Elevit bổ sung acid folic, sắt và các vitamin, khoáng chất cần thiết cho phụ nữ chuẩn bị mang thai, đang mang thai và cho con bú. Hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng, giảm nguy cơ thiếu hụt vitamin và khoáng chất, hỗ trợ thai kỳ khỏe mạnh.",
        "Số đăng ký": "13374/2019/DKSP"
    },
    "original_price": "366.000đ",
    "discount_price": "274.500đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Elevit\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSự chuẩn bị hoàn hảo để chào đón bé yêu khỏe mạnh\nMẹ có biết, nhu cầu tiêu thụ khuyến nghị của một số chất dinh dưỡng tăng lên đến 50% khi có thai?\nElevit\nlà thực phẩm bảo vệ sức khỏe được nhập khẩu từ Pháp, giúp bổ sung\nacid folic và sắt\n, các vitamin, khoáng chất cần thiết cho phụ nữ chuẩn bị mang thai, đang mang thai và cho con bú, hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng, giảm nguy cơ thiếu hụt vitamin và khoáng chất, hỗ trợ thai kỳ khỏe mạnh.\nKhi mang thai, mẹ đang mang trong mình một sinh linh bé bỏng. Ở giai đoạn này, nguồn dinh dưỡng mẹ nạp vào cơ thể không chỉ cho mẹ mà còn để chăm cho bé. Sự phát triển của các cơ quan quan trọng diễn ra trong 8\ntuần đầu thai kỳ\n. Do đó để đảm bảo quá trình phát triển bình thường của thai, đòi hỏi mẹ phải xây dựng chế độ dinh dưỡng đặc biệt, trong đó một số chất phải được bổ sung với hàm lượng cao hơn bình thường.\nNếu chỉ hấp thu những vitamin và khoáng chất cần thiết đó qua chế độ ăn uống thông thường sẽ khá khó khăn và mất nhiều thời gian. Hơn nữa, khi mang thai rất khó để đảm bảo mẹ và con có đủ vi chất vì mẹ hay bị nôn/\nốm nghén\n, dưỡng chất bị mất đi sau khi chế biến hay mẹ không ăn được đa dạng thực phẩm. Đó là lý do vì sao các chuyên gia khuyến cáo nên dùng sản phẩm bổ sung, bắt đầu từ một tháng trước khi muốn có thai để sẵn sàng một cơ thể khỏe mạnh giúp việc nuôi dưỡng thai nhi tốt hơn.\nTại sao bạn nên bổ sung vitamin của Elevit cho bà bầu?\nElevit\ncho bà bầu là viên uống bổ sung\nvitamin và khoáng chất\nthiết yếu cho bà bầu được bào chế đặc biệt nhằm đáp ứng nhu cầu dinh dưỡng cao của phụ nữ trong giai đoạn tiền mang thai, đang mang thai hoặc đang cho con bú.\nSản phẩm nhập khẩu từ Pháp, là nhãn hiệu bổ sung vitamin và khoáng chất cho thai kỳ số 1 thế giới, có mặt trên 60 quốc gia. Hiệu quả và an toàn của Elevit đã được kiểm chứng qua 17 nghiên cứu trên hơn 10.000 phụ nữ mang thai.\nLợi ích khi bổ sung vitamin tổng hợp Elevit\nTrong giai đoạn mang thai và cho con bú, nhu cầu các vi chất dinh dưỡng của mẹ có thể lên đến 185%. Mỗi viên Elevit bầu chứa đến 20 thành phần gồm các vitamin và khoáng chất quan trọng cần thiết được khuyến nghị bổ sung hàng ngày. Uống Elevit là biện pháp dễ dàng nhằm đảm bảo bạn đang hỗ trợ cho quá trình phát triển khỏe mạnh của thai nhi ở mọi giai đoạn trong thai kỳ.\nElevit là sản phẩm được\nBayer\nchính thức cho ra mắt tại Việt Nam với mong muốn mang đến sự khởi đầu tốt nhất cho con yêu trong 1.000 ngày đầu tiên, hỗ trợ người mẹ có thai kỳ khỏe mạnh.\nCông ty TNHH Bayer Việt Nam thuộc Tập đoàn Bayer đã hoạt động tại Việt Nam từ năm 1994 với hai nhà máy sản xuất hiện đại, hỗ trợ hoạt động kinh doanh chung của toàn công ty. Với nhánh dược phẩm, Bayer tập trung vào các sản phẩm thuốc kê toa, đặc biệt là lĩnh vực tim mạch và chăm sóc sức khỏe phụ nữ, thuốc cản quang trong chẩn đoán hình ảnh và thuốc đặc trị trong ung thư, huyết học và nhãn khoa. Nhánh Chăm sóc sức khỏe người tiêu dùng chủ yếu phát triển các sản phẩm thuốc không kê toa, với mục tiêu hỗ trợ người tiêu dùng tự chăm sóc để có cuộc sống khỏe mạnh và hạnh phúc.\nThành phần của Viên uống Elevit\nThông tin thành phần\nHàm lượng\nVitamin A\n2566iu\nVitamin D\n200iu\nVitamin E\n10mg\nVitamin C\n85mg\nVitamin B1\n1.4mg\nVitamin B2\n1.4mg\nVitamin B3\n18mg\nVitamin B5\n6mg\nVitamin B6\n1.9mg\nVitamin B12\n2.6Mcg\nBiotin\n30Mcg\nAcid folic\n800Mcg\nCanxi\n125mg\nMagie\n100mg\nSắt\n14mg\nKẽm\n11mg\nMangan\n2mg\nĐồng\n1mg\nSelen\n60Mcg\niodo\n150Mcg\nVitamin:\nVitamin A:\nBảo vệ mắt và tăng cường thị lực.\nVitamin D\n:\nHỗ trợ hấp thu canxi vào xương.\nVitamin E:\nĐóng vai trò trong sự phát triển ban đầu của hệ thần kinh phôi thai.\nVitamin C:\nBảo vệ các tế bào và giúp cơ thể mẹ tăng hấp thụ vi chất sắt, cải thiện hệ thống miễn dịch.\nVitamin B1\n:\nTăng cường năng lượng và cải thiện hệ thần kinh.\nVitamin B2:\nTăng cường chuyển hóa, phòng chống\nthiếu máu do thiếu sắt\n.\nVitamin B3:\nCải thiện làn da, hệ thần kinh và hệ tiêu hoá.\nVitamin B5:\nLiên quan đến sức khỏe của não và hệ thần kinh.\nVitamin B6:\nGiúp hình thành các tế bào máu, giảm cảm giác khó chịu trong giai đoạn ốm nghén.\nAcid folic:\nTham gia tạo máu và hình thành ống thần kinh, kích thích cơ thể sản xuất tế bào mới khỏe mạnh.\nVitamin B12\n:\nGiúp sản sinh ra các tế bào mới, đặc biệt là các tế bào máu và củng cố hệ thần kinh.\nBiotin:\nChuyển hóa thức ăn thành năng lượng và cũng là chất cần thiết cho quá trình chuyển hóa đường và axit amin.\nKích thích mọc tóc\n, thúc đẩy làn da và móng khỏe mạnh.\nKhoáng chất:\nCanxi:\nGiúp hình thành hệ xương vững chắc cho thai nhi và hỗ trợ hệ thần kinh cho mẹ bầu.\nMagie:\nĐóng góp vai trò quan trọng trong việc tạo xương, chuyển hóa protein và acid béo. Hỗ trợ việc hấp thu các vi chất khác. Giúp điều hòa trạng thái thần kinh, chức năng vận động của cơ; chuyển hóa đường trong máu, chống lại sự suy nhược.\nSắt:\nCung cấp lượng máu cần thiết và phòng ngừa thiếu máu trong suốt giai đoạn thai kỳ. Là thành phần của một enzym trong hệ miễn dịch giúp biến đổi beta caroten thành\nvitamin A\n. Điều này giúp tạo ra collagen gắn kết các mô cơ thể lại với nhau đồng thời giúp bảo vệ cơ thể không bị nhiễm khuẩn.\nKẽm:\nCần thiết cho quá trình hình, sửa chữa và hoàn thiện chức năng của AND. Thiếu kẽm có thể gây sinh non, sẩy thai, nhiễm độc thai kỳ hoặc có thể sinh già tháng.\nMangan:\nGiúp cấu trúc xương chắc khỏe, hỗ trợ sự hấp thụ canxi ở cơ thể trẻ và cải thiện mật độ xương. Đẩy nhanh quá trình hấp thụ thức ăn giúp trẻ thèm ăn và ăn nhiều hơn.\nĐồng:\nHỗ trợ sản xuất các tế bào hồng cầu.\nSelen\n:\nChống oxy hóa, tăng cường miễn dịch, bảo vệ tim mạch.\nI-ốt:\nTham gia tổng hợp thyroxin - là hormone tuyến giáp. Hormone này cần cho sự phát triển thể chất và tinh thần của trẻ, giúp điều hòa chuyển hóa năng lượng.\nCông dụng của Viên uống Elevit\nElevit bầu\nbổ sung acid folic, sắt và các vitamin, khoáng chất cần thiết cho phụ nữ chuẩn bị mang thai, đang mang thai và cho con bú.\nHỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng,\ngiảm nguy cơ thiếu hụt vitamin và khoáng chất\n, hỗ trợ thai kỳ khỏe mạnh.\nCách dùng Viên uống Elevit\nCách dùng\nMỗi ngày uống 1 viên.\nNên uống ít nhất 1 tháng trước khi mang bầu.\nĐối tượng sử dụng\nElevit thích hợp sử dụng cho phụ nữ chuẩn bị mang thai, đang mang thai và cho con bú.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh nắng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00033208_vitamin_tong_hop_elevit_bau_bayer_3x10_9269_61de_large_296df133e8.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vitamin-tong-hop-elevit-bau-bayer-3x10-33326.html"
}