{
    "type": "product",
    "name": "Kem dưỡng ẩm Megaderm 50g CVI Pharma dưỡng ẩm, làm mềm da, giúp giảm tình trạng khô, nứt nẻ da (1 hộp x 1 chai)",
    "summary_content": {
        "Danh mục": "Dưỡng da bị khô, thiếu ẩm",
        "Quy cách": "Hộp 1 Chai",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Kem dưỡng ẩm Megaderm 50g là sản phẩm hiệu quả, an toàn, phù hợp cho cả người lớn, trẻ nhỏ, trẻ sơ sinh giúp làm thơm, dưỡng ẩm, làm mềm da, giúp giảm tình trạng khô, nứt nẻ da. Góp phần làm dịu mát da tại các vùng da bị: Mẩn đỏ, ngứa, khó chịu, viêm da, khô ngứa da do nứt nẻ. Giúp làn da mềm mại, mịn màng.",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC MỸ PHẨM CVI",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "150.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem dưỡng ẩm Megaderm\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nLàm mềm da, góp phần làm giảm tình trạng khô ngứa, mẩn đỏ\nKem dưỡng ẩm Megaderm Đức Phúc là sản phẩm hiệu quả, an toàn, phù hợp cho cả người lớn, trẻ nhỏ, trẻ sơ sinh giúp làm thơm, dưỡng ẩm, làm mềm da, giúp giảm tình trạng khô, nứt nẻ da. Sản phẩm góp phần làm dịu mát da tại các vùng da bị mẩn đỏ, ngứa, khó chịu, viêm da, khô ngứa da do nứt nẻ. Sản phẩm giúp làn da mềm mại, mịn màng một cách hiệu quả.\nThời tiết hanh khô rất dễ làm cho làn da mỏng manh và nhạy cảm của trẻ sơ sinh và trẻ nhỏ bị khô, bong tróc, nứt nẻ da khiến bé luôn cảm thấy ngứa ngáy, khó chịu, ảnh hưởng đến sinh hoạt hàng ngày. Do đó, việc dưỡng ẩm cho trẻ sơ sinh được xem là biện pháp hiệu quả giúp cấp ẩm cho da, giúp giảm bong tróc, khô nẻ, ngăn ngừa tình trạng viêm da và hạn chế việc hình thành chàm da.\nĐể chọn được kem dưỡng ẩm an toàn cho làn da mỏng manh của con, ba mẹ nên tìm hiểu kỹ, nên lựa chọn những sản phẩm lành tính và an toàn cho da em bé.\nKem dưỡng ẩm Megaderm Đức Phúc là sản phẩm đặc biệt được thiết kế và sản xuất đặc biệt cho làn da mềm mại của trẻ sơ sinh, trẻ nhỏ và người lớn, mang đến sự bảo vệ và chăm sóc tối ưu cùng với mẹ. Với đặc điểm an toàn tuyệt đối, sản phẩm này không chỉ là lựa chọn hiệu quả mà còn mang đến cảm giác thoải mái khi bé sử dụng.\nHiệu quả của kem dưỡng ẩm Megaderm\nKem dưỡng ẩm Megaderm có thành phần chiết xuất từ cây Cam thảo, không chứa các thành phần gây kích ứng da. Ngoài ra còn có các hoạt chất như: Ceramide, Hyaluronic acid, Bơ hạt mỡ,… giúp tăng cường khả năng dưỡng ẩm, làm dịu tình trạng nứt nẻ, khô da cho trẻ.\nKem dưỡng ẩm Megaderm bổ sung hàm lượng Ceramide để duy trì hàng rào bảo vệ cho da, giảm các triệu chứng và tái phát viêm da cơ địa. Sản phẩm thích hợp cho da mẩn đỏ, ngứa, khó chịu, viêm da, khô ngứa da do nứt nẻ. Đặc biệt, thành phần Hyaluronic acid giúp giữ ẩm tốt và lấp đầy khoảng trống của các tế bào da.\nVới bảng thành phần lành tính sẽ đảm bảo an toàn cho làn da mỏng manh và nhạy cảm của trẻ sơ sinh, trẻ nhỏ. Sản phẩm thẩm thấu nhanh, không bết dính hay vón cục, kết hợp hương thơm nhẹ nhàng tạo cảm giác thoải mái cho trẻ.\nƯu điểm nổi bật\nSản phẩm mang lại hiệu quả làm mềm da, dưỡng ẩm tốt, có khả năng làm dịu các nốt mẩn đỏ, nứt nẻ, thô ráp của thời tiết hanh khô.\nKem dưỡng ẩm Megaderm có chứa Ceramide, Hyaluronic acid, Bơ hạt mỡ kết hợp cùng với các chiết xuất cây Cam thảo, giúp bảo vệ, tăng cường sức khỏe cho da của bé.\nCông thức kem dưỡng ẩm có khả năng thẩm thấu vào da rất nhanh, không nhờn rít, giúp da bé luôn mịn màng, mềm mại. Sản phẩm an toàn, hiệu quả cho trẻ sơ sinh, trẻ nhỏ và người lớn.\nThành phần hoạt chất\nSodium Hyaluronate:\nCủng cố hàng rào bảo vệ da, duy trì độ ẩm cần thiết cho da.\nCeramide:\nDưỡng ẩm, phục hồi hàng rào bảo vệ da bị hư tổn.\nPanthenol:\nDưỡng ẩm, làm mềm và làm dịu da.\nCông ty TNHH Dược Phẩm Đức Phúc được thành lập vào năm 2017 với lĩnh vực kinh doanh chính là các sản phẩm thuốc tân dược, mỹ phẩm, thực phẩm chức năng. Trên con đường phát triển, công ty TNHH Dược Phẩm Đức Phúc luôn hướng tới các sản phẩm chất lượng với giá cả phải chăng, đem lại lợi ích tối đa cho bệnh nhân. Các sản phẩm của công ty được sản xuất bởi các nhà máy uy tín trong nước và quốc tế.\nĐức Phúc Pharma tập trung phát triển chuyên sâu từng nhóm hàng với những sản phẩm chất lượng nhất, tốt nhất cho người bệnh. Bên cạnh đó, công ty sẽ dành nhiều nguồn lực để xây dựng hệ thống và con người là nhiệm vụ quan trọng xuyên suốt quá trình phát triển của công ty.\nThành phần của Kem dưỡng ẩm Megaderm\nThông tin thành phần\nHàm lượng\nPurified water\nButyrospermum Parkii (Shea) Butter\nPrunus Amygdalus Dulcis Oil\nPeg-100 stearate\nGlycerin\nJojoba Esters\nDimethicone\nCaprylic/capric triglyceride\nCetearyl Alcohol\nPanthenol\nCông dụng của Kem dưỡng ẩm Megaderm\nSản phẩm hiệu quả, an toàn, phù hợp cho cả người lớn, trẻ nhỏ, trẻ sơ sinh giúp:\nLàm thơm, dưỡng ẩm, làm mềm da, giúp giảm tình trạng khô, nứt nẻ da.\nGóp phần làm dịu mát da tại các vùng da bị: Mẩn đỏ, ngứa, khó chịu, viêm da, khô ngứa da do nứt nẻ. Giúp làn da mềm mại, mịn màng.\nCách dùng Kem dưỡng ẩm Megaderm\nCách dùng\nSau khi làm sạch da bằng gel tắm gội dịu nhẹ Megaderm, lau khô da, lấy một lượng kem vừa đủ thoa đều lên vùng da cần dưỡng ẩm, massage nhẹ nhàng để kem thẩm thấu tốt hơn.\nCó thể sử dụng nhiều lần trong một ngày.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nBảo quản\nNơi khô ráo, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_04126_9638d51dd2.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-duong-am-megaderm-duc-phuc-50-g.html"
}