{
    "type": "product",
    "name": "Sữa tắm Tây Thi Sao Thái Dương sạch da, hạn chế viêm lỗ chân lông, viêm da, mụn trứng cá ở trẻ em (200g)",
    "summary_content": {
        "Danh mục": "Sữa tắm, xà bông",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Sữa tắm Tây Thi giúp làm sạch da, với công thức đột phá chứa các tinh chất thiên nhiên đem lại những tác dụng tuyệt vời giúp hạn chế viêm tắc lỗ chân lông, viêm da, mụn trứng cá, ngứa, nổi mẩn, rôm sảy ở trẻ em.",
        "Nhà sản xuất": "SAO THÁI DƯƠNG",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "65.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa tắm Tây Thi\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải pháp cho viêm lỗ chân lông\nSữa tắm Tây Thi không chỉ làm sạch da mà với những dưỡng chất thiên nhiên dồi dào được bổ sung, sẽ nuôi dưỡng làn da mềm mại và sáng màu, giảm cảm giác\nngứa ngáy\nkhó chịu, cải thiện tình trạng mụn do tắc nghẽn lỗ chân lông. Sữa tắm Tây Thi là sản phẩm của Sao Thái Dương.\nLàn da cơ thể vốn không cần quá nhiều sự đầu tư như khi chăm sóc da mặt. Bạn chỉ cần lựa chọn các sản phẩm phù hợp với đặc điểm của làn da, tắm rửa sạch sẽ mỗi ngày là đã đáp ứng được nhu cầu thiết yếu của da. Tuy nhiên, làn da có thể chịu sự tác động của thời tiết và môi trường, cộng hưởng với một số thay đổi bên trong cơ thể làm da trở nên nhạy cảm, viêm nhiễm, khô và dễ kích ứng. Tình trạng thường gặp nhất chính là\nviêm nang lông\n.\nBạn có thể lựa chọn nguyên liệu thiên nhiên hoặc dược mỹ phẩm chăm sóc chuyên biệt cho\nlàn da nhạy cảm\n, để có làn da mịn màng, khỏe khoắn hơn. Nhưng sữa tắm Tây Thi có thể đáp ứng cho bạn cả 2 lựa chọn này. Là sản phẩm được nghiên cứu bởi các chuyên gia da liễu và chiết xuất từ thành phần thiên nhiên, sữa tắm Tây Thi cho thấy lợi ích tuyệt vời khi chăm sóc làn da toàn diện, dưỡng ẩm và giúp da mịn thơm, hỗ trợ phòng ngừa các biểu hiện\nviêm da\nthường gặp.\nHiệu quả của sữa tắm Tây Thi\nTận dụng dược tính của các loại thảo dược và nguyên liệu quen thuộc sẵn có trong tự nhiên, sữa tắm Tây Thi mang tới tác dụng tuyệt vời cho làn da mà không gây phản ứng phụ hay sự khó chịu nào. Tổng hợp chiết xuất từ nhân sâm, nghệ, hoa đào, bí đao tạo nên công thức làm sạch hiệu quả, loại bỏ tạp chất giữ làn da và lỗ chân lông luôn sạch thoáng, vi khuẩn gây hại không có cơ hội phát triển, góp phần hạn chế viêm tắc lỗ chân lông, viêm da,\nmụn trứng cá\n, rôm sảy.\nDo đó, sữa tắm Tây Thi thường rất được ưa chuộng trong việc ngăn ngừa và kiểm soát viêm nang lông. Bên cạnh đó, sản phẩm cũng có đặc tính làm dịu và kháng khuẩn nhẹ, tăng cường độ ẩm cho da khô, giảm tình trạng ngứa ngáy và mụn li ti trên da.\nƯu điểm nổi bật\nSữa tắm Tây Thi là sản phẩm của Việt Nam, được nghiên cứu và bào chế dựa trên đặc điểm của thời tiết, khí hậu và làn da người Việt, do đó, đây là sản phẩm lý tưởng để chăm sóc da mỗi ngày.\nSữa tắm Tây Thi điều chế từ những thành phần tự nhiên, lành tính, an toàn. Không gây kích ứng với mọi làn da, kể cả với da nhạy cảm. Phụ nữ\nmang thai\ncũng có thể sử dụng\nKhông chỉ làm sạch, Sữa tắm Tây Thi được biết đến nhờ khả năng hỗ trợ điều trị viêm nang lông, mụn trứng cá, đặc biệt là mụn ở lưng.\nCông thức của sản phẩm chủ yếu là chiết xuất tự nhiên nên có mùi hương dễ chịu của thảo dược.\nMột sản phẩm chất lượng với giá thành phải chăng, có thể tiếp cận tất cả người tiêu dùng.\nThành phần hoạt chất\nTinh chất hoa anh đào:\nỨc chế hình thành\nmelanin\n, làm sáng vùng da xỉn màu và làm mờ các vết sạm nám, dưỡng da trắng sáng. Bên cạnh đó, chiết xuất hoa anh đào còn giúp cải thiện bề mặt da sần sùi và giảm tình trạng viêm da do da khô, hỗ trợ chống\nlão hóa da\n.\nNhân sâm:\nTăng cường sức sống cho làn da, phục hồi da hư tổn, mang lại vẻ căng mọng, hạn chế quá trình lão hóa và bảo vệ da khỏi các tác nhân gây hại từ môi trường, chăm sóc các tế bào da từ sâu bên trong.\nBí đao:\nNgăn ngừa và trị mụn, giảm viêm da, viêm nang lông, dưỡng da trắng hồng.\nTrầu không:\nCó tác dụng sát khuẩn và kiểm soát lượng dầu thừa trên da giúp ngăn ngừa sự phát triển của mụn và viêm nang lông. Trầu không cũng giúp đẩy lùi sắc tố melanin, giảm nám và tàn nhang. Tăng sức đề kháng cho da khi bị viêm nhiễm.\nNghệ vàng:\nDưỡng sáng da, thúc đẩy sẹo nhanh lành, kháng viêm và làm sạch mụn trên bề mặt da.\nCông ty Cổ phần Sao Thái Dương được thành lập vào năm 2000. Đến nay, Sao Thái Dương là thương hiệu nổi tiếng tại Việt Nam về sản xuất, kinh doanh dược mỹ phẩm và thực phẩm chức năng nguồn gốc thảo dược. Theo đuổi phương châm “Chất lượng tạo thịnh vượng” trong sản xuất và kinh doanh, tất cả sản phẩm của Sao Thái Dương đều được nghiên cứu và phát triển tại cơ sở đạt chứng nhận GMP và chứng chỉ ISO. Hãng cũng luôn nỗ lực đầu tư để nâng cao năng suất và chất lượng sản phẩm. Những gì mà Sao Thái Dương mang lại đã tạo uy tín vững chắc với khách hàng trong và ngoài nước.\nThành phần của Sữa tắm Tây Thi\nThông tin thành phần\nHàm lượng\nHoa đào\nNhân Sâm\nTrầu không\nNghệ vàng\nTá dược vừa đủ\nBí đao (Hạt và Vỏ)\nCông dụng của Sữa tắm Tây Thi\nSữa tắm Tây Thi với chiết xuất từ Hoa đào (Hồng da), Bí đao, Nhân sâm, Trầu không, Nghệ tươi là sản phẩm sữa tắm chăm sóc da hàng đầu trong:\nLàm sạch da.\nLàm cho da thông thoáng.\nGóp phần hạn chế viêm tắc lỗ chân lông, viêm da,\nmụn trứng cá\n, ngứa, nổi mẩn, rôm sẩy ở trẻ em.\nGóp phần cải thiện tình trạng da sần sùi, thô ráp khi đang bị mụn trứng cá, viêm tắc lỗ chân lông, nổi mẩn,\nrôm sảy\n.\nCách dùng Sữa tắm Tây Thi\nCách dùng\nLàm ướt làn da bằng nước sạch.\nLấy khoảng 5 - 10g sữa tắm ra bông tắm đã được làm ướt trước hoặc cho 2 - 3g sữa tắm ra lòng bàn tay. Thêm chút nước để làm loãng và vò nhẹ bông tắm hoặc dùng 2 tay xoa nhẹ để tạo bọt.\nXả sạch bọt trên da bằng nước sạch sau đó dùng khăn bông sạch để lau khô.\nĐối tượng sử dụng\nSữa tắm Tây Thi phù hợp với các trường hợp:\nNgứa da, sần da.\nMụn trứng cá ở mặt, lưng, ngực, cánh tay.\nViêm chân lông, viêm da.\nRôm sảy ở trẻ em trên 30 tháng tuổi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nVới da nhạy cảm có thể thấy cảm giác the mát và sảng khoái, nhẹ nhõm trên da khi tắm xong, thể hiện tác dụng của tinh dầu thiên nhiên giống như khi xông hơi. Các mụn trên da sẽ se lại, các cồi mụn dưới da sẽ trồi lên rồi se lại và bật ra tự nhiên sau 1 - 4 tuần sử dụng.\nTránh tiếp xúc trực tiếp với mắt. Trường hợp có tiếp xúc với mắt phải rửa ngay với nhiều nước sạch.\nBảo quản\nĐể nơi khô, tránh ánh sáng trực tiếp.\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_03611_a5c219e464.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/sua-tam-duong-da-tay-thi-737.html"
}