{
    "type": "product",
    "name": "Viên uống Skian Medisun giúp chống oxy hóa, tăng cường sức khỏe cho da (12 vỉ x 5 viên)",
    "summary_content": {
        "Danh mục": "Da",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 12 vỉ x 5 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "MEDISUN",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Lão hóa da",
        "Thành phần": "Vitamin E",
        "Mô tả ngắn": "Skian giúp chống oxy hóa, giúp tăng cường sức khỏe cho da. Hỗ trợ làm giảm tình trạng thâm, nám, sạm da, giúp da sáng đẹp.",
        "Số đăng ký": "11429/2019/ĐKSP"
    },
    "original_price": null,
    "discount_price": "200.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Skian\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nNgăn ngừa lão hóa, lưu giữ nét thanh xuân\nVới thành phần chính là\nl-cystine\ncùng các vi chất thiết yếu,\nSkian\ngiúp tăng cường sức khỏe cho da, chống oxy hóa, hạn chế\nlão hóa da\n, giảm nám, sạm da, giảm mụn trứng cá, cho bạn làn da hồng hào, sáng khỏe.\nChìa khóa để có được vẻ ngoài trẻ trung, xinh đẹp là duy trì làn da sáng khỏe. Tuy nhiên, các tác nhân như tuổi tác, ánh nắng mặt trời, ô nhiễm không khí cộng với việc thường xuyên trang điểm, sử dụng mỹ phẩm gây kích ứng da… lại góp phần khiến da xấu đi, gây nên nếp nhăn, sạm nám,\nmụn trứng cá\n.\nMay mắn thay, có rất nhiều điều đơn giản mà bạn có thể làm để bảo vệ làn da của mình, duy trì vẻ ngoài ‘hack’ tuổi. Một trong số đó là bổ sung các dưỡng chất cho cơ thể, giúp làm đẹp da từ bên trong.\nViên uống Skian\ncó thành phần gồm l-cystine và các loại vi chất giúp nuôi dưỡng da từ gốc, hỗ trợ đẩy lùi quá trình lão hóa cũng như thổi bay nám sạm, trả lại cho bạn làn da mịn màng, tươi trẻ.\nNgăn ngừa lão hóa\nBạn càng lớn tuổi, da càng mất đi độ đàn hồi, trở nên chùng nhão, xuất hiện nếp nhăn, vết sạm nám,\nđồi mồi\n… Đây chính là những dấu hiệu cho thấy da bị lão hóa. Để làm chậm quá trình này, da cần được bổ sung các dưỡng chất cần thiết giúp duy trì vẻ tươi trẻ.\nThành phần nổi bật l-cystine trong viên uống Skian vẫn thường được nhắc đến như là chìa khóa nắm giữ tuổi thanh xuân. Nó đóng vai trò rất quan trọng trong cấu tạo protein của cơ thể người, cũng như trong việc tổng hợp protein mới. Bên cạnh đó, Skian còn chứa kẽm gluconat, vitamin E và vitamin C - những loại vi chất được mệnh danh là ‘khắc tinh’ của lão hóa. Nhờ đó, Skian có thể giữ cho da luôn đàn hồi và ngăn ngừa các nếp nhăn, giảm nám, sạm cũng như giảm nguy cơ mắc các bệnh về da.\nGiảm nám, sạm da\nNám da\nlà một chứng rối loạn da phổ biến. Đây là một tình trạng da đặc trưng bởi các mảng màu nâu, xám xanh hoặc các đốm giống như\ntàn nhang\n. Da tiếp xúc trực tiếp với ánh sáng mặt trời mà không được bảo vệ, phụ nữ mang thai, những người đang uống thuốc tránh thai và nội tiết tố là đối tượng dễ bị nám da hơn cả. Ngoài ra, lão hóa da cũng là tác nhân gây nên tình trạng sạm nám.\nNgoài l-cystine, Skian còn chứa vitamin C giúp làm sáng da, vitamin E ngăn ngừa tổn thương bởi gốc tự do trên da, ngăn ngừa tác hại của tia cực tím, nhờ đó giảm sạm nám hiệu quả.\nGiảm mụn trứng cá\nMụn trứng cá\nlà một tình trạng da xảy ra khi các nang lông bị bịt kín bởi dầu và tế bào da chết. Nó gây ra mụn đầu trắng, mụn đầu đen hoặc mụn bọc. Mụn trứng cá có thể xảy ra ở mọi lứa tuổi, bất kỳ ai cũng có thể bị những đốm mụn ghé thăm.\nÁnh nắng, ô nhiễm môi trường, chế độ ăn uống kém lành mạnh, vệ sinh da không tốt… là những nguyên nhân chính dẫn tới mụn trứng cá. Bệnh lý này không ảnh hưởng đến sức khỏe nhưng gây trở ngại lớn về tâm lý, khiến người bệnh tự ti trong giao tiếp và ngại hòa nhập cùng người xung quanh.\nKẽm gluconat được xem là ‘hoạt chất vàng trong làng trị mụn’ khi có công dụng điều tiết bã nhờn, giúp lỗ chân lông khô thoáng hơn, từ đó cải thiện và ngăn ngừa mụn trứng cá. L-cystine,\nvitamin E\nvà C đều hỗ trợ giảm mụn. Các vi chất này kết hợp với nhau tạo nên viên uống đẹp da Skian, giúp hỗ trợ điều trị tình trạng mụn trứng cá.\nSkian\nđược sản xuất tại\nCông ty Cổ phần Dược phẩm Medisun\n. Hướng tới mục tiêu “Trở thành công ty nằm trong Top 10 ngành Dược Việt Nam với mô hình quản trị tiên tiến và đề cao trách nhiệm xã hội”, Medisun cam kết và không ngừng nỗ lực mang đến những sản phẩm sức khỏe tốt nhất cho cộng đồng.\nThành phần của Viên uống Skian\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nKẽm Gluconat\n10mg\nVitamin E\n30mg\nL-Cystine\n450mg\nVitamin C\nKẽm gluconat:\nĐiều tiết hoạt động của tuyến bã nhờn, giúp lỗ chân lông khô thoáng hơn, cải thiện và ngăn ngừa mụn trứng cá.\nVitamin E:\nNgăn ngừa tổn thương gốc tự do trên da, ngăn ngừa tác hại của tia cực tím, chống lão hóa da cũng như ngăn ngừa sạm nám. Làm sáng da từ bên trong, cho làn da sáng khỏe.\nL-cystine:\nHỗ trợ điều trị sạm da, mụn trứng cá. Chống oxy hóa, đẩy lùi lão hóa.\nVitamin C:\nNgừa lão hóa, cải thiện sạm nám, nếp nhăn. Tái tạo tế bào, dưỡng ẩm, chống khô da.\nCông dụng của Viên uống Skian\nSkian\ngiúp chống oxy hóa.\nGiúp tăng cường sức khỏe cho da.\nHỗ trợ làm giảm tình trạng thâm, nám, sạm da, giúp da sáng đẹp.\nCách dùng Viên uống Skian\nCách dùng\nTrẻ trên 10 tuổi và người lớn: Uống 1 viên/lần x 2 lần/ngày.\nTrẻ từ 7 tuổi đến dưới 10 tuổi: Uống 1 viên/lần/ngày.\nĐối tượng sử dụng\nSkian dùng trong các trường hợp:\nNgười muốn chống oxy hóa.\nNgười bị da thâm, nám, sạm da.\nNgười muốn da sáng, đẹp.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_7002_1968e73916.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/skian-medisun-12x5-19367.html"
}