{
    "type": "product",
    "name": "Viên uống Calci K2 Dao Nordic Health bổ sung canxi, chống loãng xương (60 viên)",
    "summary_content": {
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Đan Mạch",
        "Nhà sản xuất": "MEZINA A/S, ĐAN MẠCH",
        "Nước sản xuất": "Đan Mạch",
        "Thành phần": "Magnesium",
        "Mô tả ngắn": "Viên uống Calci K2 bổ sung đầy đủ canxi và khoáng chất, mang lại hiệu quả trong việc giúp xương chắc khỏe, hỗ trợ điều trị và phòng chống loãng xương, ngăn ngừa các bệnh xương khớp.",
        "Số đăng ký": "1768/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "365.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Calci K2\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiúp xương chắc khỏe, phòng ngừa loãng xương\nCalci K2 sản xuất tại Đan Mạch bổ sung\nvitamin và khoáng chất\ncần thiết cho nhu cầu phát triển của xương, giúp xương chắc khỏe, hỗ trợ điều trị và phòng chống loãng xương, ngăn ngừa\ncác bệnh xương khớp\n.\nKhi nói đến việc tăng cường dưỡng chất để xương khớp phát triển khỏe mạnh,\nphòng ngừa loãng xương\n, chúng ta chỉ chú trọng đến việc bổ sung canxi và vitamin D. Tuy nhiên, theo nghiên cứu khoa học cho thấy, có một yếu tố khác cũng rất quan trọng giúp\nxương khớp\nchắc khỏe, đó chính là vitamin K2.\nCalci K2 với sự kết hợp của bốn thành phần là canxi, vitamin K2, vitamin D3 và magnesium có hiệu quả trong việc giúp xương chắc khỏe, phòng chống và hỗ trợ điều trị loãng xương.\nHoạt động tối ưu của chuỗi Canxi - Vitamin D3 - Vitamin K2 - Magnesium\nCanxi là vật liệu chính xây dựng khung xương vững vàng. Nhưng để canxi có thể gắn vào xương thì cần vitamin D3 tạo ra protein osteocalcin - loại protein vận chuyển canxi, và vitamin K2 để kích hoạt osteocalcin thực hiện tính năng gắn canxi vào xương.\nNói cách khác, sự kết hợp của vitamin D3 và vitamin K2 hoạt động tương trợ nhau, giúp cơ thể thuận lợi hấp thu nhiều canxi hơn từ thực phẩm hoặc các sản phẩm bổ sung dinh dưỡng.\nBên cạnh đó,\nMagnesium\nlà nguyên tố khoáng đa lượng cần cho sự tạo xương và quá trình cân bằng khoáng trong xương, rất cần thiết cho việc tinh thể hóa và ổn định các tế bào xương.\nTăng mật độ xương\nCalci K2 hoạt động hiệu quả nhờ kết hợp 4 thành phần gồm canxi, vitamin K2, vitamin D3 và magnesium. Mỗi thành phần đều giữ chức năng quan trọng với xương và hợp nhất để tạo nên một hỗn hợp có khả năng tăng cường độ chắc khỏe của xương.\nNếu không có vitamin K2, chỉ một phần nhỏ canxi được hấp thu vào xương, phần còn lại dễ dàng lắng đọng ở thành mạch máu gây vôi hóa, lâu dần tạo nên mảng xơ vữa làm tắc mạch máu, dẫn đến\nđột quỵ\nhoặc nhồi máu cơ tim.\nCalci K2 giúp tăng khả năng gắn kết canxi vào xương, giảm vôi hóa thành mạch.\nNâng cao hiệu quả phòng ngừa loãng xương\nCalci K2 đã được khoa học chứng minh giúp tăng mật độ xương toàn thân và xương sống cao hơn so với chỉ bổ sung canxi và vitamin D3.\nNgoài ra, sản phẩm còn ức chế quá trình hủy xương, đảm bảo quá trình tạo xương diễn ra mạnh hơn hủy xương nhằm ngăn ngừa tình trạng loãng xương.\nVì thế, đây là sản phẩm giúp bạn nâng cao khả năng bảo vệ hệ xương của cơ thể, phòng ngừa và hỗ trợ\nđiều trị loãng xương\nhiệu quả, cũng như các bệnh lý xương khớp khác.\nCalci K2 là sản phẩm thuộc DAO Advanced Technology - công ty quy tụ những chuyên gia, nhà nghiên cứu, nhà sản xuất trong các lĩnh vực công nghệ cao hướng đến mục đích cải thiện việc Chăm sóc sức khỏe và Chất lượng cuộc sống con người. Calci K2 được sản xuất tại nhà máy dược phẩm Jemo-pharm A/S Đan Mạch, có giấy chứng nhận GMP.\nThành phần của Viên uống Calci K2\nThông tin thành phần\nHàm lượng\nMagnesium\n200mg\nTá dược vừa đủ\nCalcium\n400mg\nVitamin D3\n10mcg\nVitamin K2\n22.5mcg\nCanxi:\nLàm chắc xương, chống loãng xương, còi xương, nhuyễn xương, giúp xương phát triển toàn diện.\nVitamin D3:\nKiểm soát quá trình tổng hợp protein osteocalcin tham gia tạo xương, kích thích quá trình hấp thụ canxi cho cơ thể.\nVitamin K2:\nGiúp hoạt hóa protein osteocalcin mang canxi gắn vào khung xương. Calci K2 với nguyên liệu vitamin K2 MK-7 tinh khiết là 98%. Thời gian tồn tại trong máu của MK-7 cao (10 giờ đồng hồ) so với các dạng vitamin K khác (dưới 5 giờ đồng hồ) nên hoạt hóa các protein có chức năng gắn canxi vào khung xương hiệu quả hơn.\nMagnesium:\nCân bằng khoáng chất trong xương, giúp xương cứng chắc. Calci K2 chứa lượng magnesium cao hơn các sản phẩm khác, đảm bảo đủ cho nhu cầu của xương (200mg/viên). Đa số các sản phẩm khác chỉ chứa magie ở dưới 100mg/viên.\nCông dụng của Viên uống Calci K2\nViên uống Calci K2 bổ sung canxi giúp xương chắc khỏe.\nPhòng ngừa và hỗ trợ điều trị loãng xương.\nCách dùng Viên uống Calci K2\nCách dùng\nNgười lớn: 1 viên buổi sáng, 1 viên buổi trưa, uống với nước lọc trong bữa ăn.\nTrẻ em trên 10 tuổi: Mỗi ngày uống 1 viên vào buổi sáng.\nĐối tượng sử dụng\nViên uống Calci K2 dùng trong các trường hợp:\nPhụ nữ có thai và đang cho con bú cần bổ sung canxi.\nPhụ nữ trong độ tuổi tiền mãn kinh và\nmãn kinh\n.\nNgười có nhu cầu canxi cao, người già và trẻ em đang lớn (10 - 16 tuổi).\nNgười thiếu canxi và ít tiếp xúc với ánh nắng mặt trời.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00345335_calci_k2_vien_bo_sung_canxi_ngua_loang_xuong_3579_62ae_large_0abcaf7b56.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/calci-k2-vien-bo-sung-canxi-ngua-loang-xuong-7.html"
}