{
    "type": "product",
    "name": "Dung dịch Donagen Gold Đông Nam Á ăn ngon, ngủ tốt, kích thích hệ tiêu hóa (20 ống x 10ml)",
    "summary_content": {
        "Danh mục": "Hỗ trợ trao đổi chất",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "IAP",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Suy nhược cơ thể",
        "Thành phần": "gamma-Aminobutyric acid",
        "Mô tả ngắn": "Donagen Gold giúp ăn ngon, ngủ tốt. Thúc đẩy sự phát triển thể chất giúp phục hồi cơ thể trong trường hợp suy nhược cơ thể, ăn ngủ kém. Giúp tăng cường chức năng tiêu hóa.",
        "Số đăng ký": "4824/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "117.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch Donagen Gold\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDonagen Gold\nbổ sung acid amin và vitamin giúp những trẻ biếng ăn, chậm lớn, hay bệnh vặt có thể phát triển thể chất khỏe mạnh, tăng trưởng đều và giảm nguy cơ mắc bệnh khi gặp các yếu tố môi trường bất lợi.\nDung dịch uống giúp trẻ ăn ngon Donagen Gold ống 10ml.\nBạn luôn mong con mình sau này sẽ trở thành những cô cậu bé năng động, hoạt bát, sẵn sàng khám phá thế giới và tạo nên những điều thú vị cho cuộc sống của chính các bé. Song, trẻ nhà hiện tại không chỉ kén ăn, chậm tăng trưởng hơn các bạn đồng trang lứa mà còn hay ốm vặt.\nCơ thể suy nhược\n, yếu ớt trở thành rào cản khiến bé không vui thích với các hoạt động bên ngoài, khả năng vận động cũng kém hơn.\nTình trạng trẻ em kém tăng trưởng không phải là một bệnh lý mà dấu hiệu cảnh báo cơ thể trẻ đang gặp vấn đề trong việc nạp năng lượng và dinh dưỡng để phát triển. Nguyên nhân có thể bắt nguồn từ việc chế độ ăn hằng ngày không cung cấp đủ nhu cầu dinh dưỡng của trẻ, bé gặp các vấn đề về tiêu hóa, trẻ kén ăn dẫn đến tiêu thụ thực phẩm ít hơn nhu cầu năng lượng của cơ thể.\nDonagen Gold là sản phẩm hỗ trợ trẻ phát triển tốt hơn bằng cách cung cấp một số acid amin và vitamin cần thiết trong hoạt động tăng trưởng của trẻ.\nTăng cường hoạt động tiêu hóa\nDonagen Gold\nbổ sung\nvitamin nhóm B\nhỗ trợ quá trình trao đổi chất. Khi chuyển hóa dinh dưỡng diễn ra thuận lợi, thực phẩm đưa vào cơ thể sẽ được xử lý nhanh thành dạng năng lương cung cấp cho hoạt động tế bào giúp các cơ quan làm việc hiệu quả. Trẻ tiêu hóa tốt sẽ cảm thấy ăn ngon miệng hơn, kích thích sự thèm ăn của trẻ, tạo điều kiện thuận lợi để phụ huynh có thể cung cấp cho bé thêm nhiều thực phẩm tốt cho sức khỏe.\nNâng cao sức khỏe\nKhoảng 70% miễn dịch của trẻ nằm ở đường tiêu hóa. Đó là lý do vì sao hệ tiêu hóa khỏe mạnh sẽ góp phần giúp trẻ chống chọi trước những tác nhân gây hại từ môi trường.\nNgoài ra, một số acid amin quan trọng như Arginin, L-Lysine, GABA góp phần phát triển thể chất, thúc đẩy tăng trưởng khỏe mạnh và tạo nên năng lượng bền bỉ để duy trì sự năng động, nhanh nhẹn và khả năng tư duy linh hoạt của não bộ.\nGiúp trẻ ngủ ngon giấc\nTrẻ khó ngủ, ngủ không đủ giấc sẽ có biểu hiện mệt mỏi, cáu gắt, lừ đừ, thiếu kiểm soát hành vi và kém tập trung khi học tập. Trẻ cũng không cảm thấy thích thú với việc chơi đùa cùng bạn bè.\nVitamin B6 giúp làm giảm sự căng thẳng thần kinh, mang đến tinh thần thoái mái. Trong khi đó, GABA là chất ức chế dẫn truyền thần kinh, ngăn chặn một số tín hiệu não và làm giảm mức độ hoạt động của hệ thần kinh. Gaba cũng tạo ra hiệu ứng làm dịu cảm giác lo lắng, căng thẳng và sợ hãi. Sự kết hợp này giúp trẻ có được một giấc ngủ tự nhiên vào cuối ngày. Ăn ngon, ngủ tốt chính là những yếu tố quan trọng góp phần vào sự phát triển toàn diện của trẻ.\n-----\nDonagen Gold\nlà sản phẩm của\nDược phẩm Đông Nam Á\nvà được sản xuất bởi\nCông ty CP Đầu tư và Thương mại IAP\n. Với phương châm “chất lượng là mục tiêu hàng đầu”, IAP luôn làm thỏa mãn khách hàng bằng những sản phẩm tốt nhất, đảm bảo chất lượng, an toàn vệ sinh thực phẩm.\nThành phần của Dung dịch Donagen Gold\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nL-Lysine hydrochloride\n200mg\nArginine aspartate\n1000mg\ngamma-Aminobutyric acid\n75mg\nVitamin B3\n6mg\nVitamin B1\n1.5mg\nVitamin B6\n0.6mg\nTá dược vừa đủ\nArginin:\nBổ sung dinh dưỡng cần thiết cho cơ thể, tăng cường chức năng gan, cải thiện chứng khó tiêu và tăng khả năng tập luyện ở người bệnh tim.\nL-Lysine:\nMột axit amin thiết yếu vì cơ thể không tự tổng hợp được. Giúp cải thiện sự lo lắng, tăng khả năng hấp thụ canxi và hỗ trợ làm lành vết thương bằng cách giúp tạo ra collagen.\nGABA:\nLàm giảm lo lắng, cải thiện tâm trạng, đảm bảo duy trì sự hoạt động bình thường của não bộ và giúp ngủ ngon hơn.\nVitamin B3:\nGiúp giảm cholesterol trong máu, tạo ra năng lượng và hoạt động bình thường của não bộ.\nVitamin B1:\nHỗ trợ tiết ra axit hydrochloric cần thiết cho hệ tiêu hóa, kích thích cảm giác thèm ăn.\nVitamin B6:\nHỗ trợ và duy trì chức năng của mắt, não và hệ thần kinh.\nCông dụng của Dung dịch Donagen Gold\nDonagen Gold\nbổ sung các acid amin và vitamin giúp:\nGiúp ăn ngon, ngủ tốt.\nThúc đẩy sự phát triển thể chất.\nGiúp phục hồi cơ thể trong trường hợp suy nhược cơ thể, ăn ngủ kém.\nGiúp tăng cường chức năng tiêu hóa.\nCách dùng Dung dịch Donagen Gold\nCách dùng\nTrẻ dưới 2 tuổi: Hỏi ý kiến bác sỹ trước khi sử dụng.\nTrẻ từ 2 - 6 tuổi: Uống 1 ống/ngày. Uống sau ăn 1 giờ.\nTrẻ em trên 6 tuổi và người lớn: Uống 2 ống/ngày, chia làm 2 lần. Uống sau ăn 1 giờ.\nĐối tượng sử dụng\nDonagen Gold dùng trong các trường hợp:\nTrẻ em tiêu hóa kém, biếng ăn, chậm lớn.\nNgười lớn và trẻ em suy nhược cơ thể, suy nhược chức năng, ăn kém, ngủ kém.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 30⁰C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00002541_donagen_1741_62af_large_927a9abb65.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/donagen-3962.html"
}