{
    "type": "product",
    "name": "Kẹo chanh muối Himalaya vị bạc hà bổ sung dinh dưỡng, năng lượng và các Vitamin C (12 gói x 15g)",
    "summary_content": {
        "Danh mục": "Kẹo cứng",
        "Mô tả ngắn": "Kẹo Chanh Muối Himalaya Vị Bạc Hà có tác dụng bổ sung dinh dưỡng, năng lượng và các Vitamin C có lợi cho sức khỏe, giúp giảm căng thẳng, mệt mỏi hiệu quả.",
        "Quy cách": "Hộp 12 gói",
        "Xuất xứ thương hiệu": "Malaysia",
        "Nhà sản xuất": "NICKO JEEP",
        "Nước sản xuất": "Malaysia"
    },
    "original_price": null,
    "discount_price": "84.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKẹo chanh muối\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKẹo Chanh Muối Himalaya Salt Vị Bạc Hà\nđược chiết xuất từ trái chanh tươi mọng nước kết hợp với những hạt muối sạch tạo nên những viên kẹo ngậm ngon tuyệt. Kẹo bổ sung dinh dưỡng, năng lượng và các\nvitamin C\ncó lợi cho sức khỏe, giúp giảm căng thẳng, mệt mỏi hiệu quả.\nVới vị chua ngọt kết hợp với vị mặn của muối, cùng với vị bạc hà the mát, những viên kẹo này sẽ giúp bạn có trải nghiệm tuyệt vời về vị giác trong mỗi lần sử dụng. Ngoài ra, sản phẩm còn giúp thông cổ mát họng, thích hợp cho mọi đối tượng.\nKẹo Chanh Muối Himalaya Vị Bạc Hà\nThành phần của Kẹo chanh muối\nThông tin thành phần\nHàm lượng\nĐường sucrose\nSiro glucose\nAcid citric\nBạc hà\nChanh\nHương tự nhiên\nMuối Himalaya\nSucrose, Glucose Syrup, Citri Acid (E330), Himalaya Salt, Menthol Crystal, Lemon Juice, Natural Flavour.\nCông dụng của Kẹo chanh muối\nKẹo ngậm\nHimalaya Salt giúp bù khoáng, vitamin C và năng lượng cho cơ thể, thông cổ mát họng.\nCách dùng Kẹo chanh muối\nCách dùng\nDùng trực tiếp sau khi mở bao bì.\nĐối tượng sử dụng\nKẹo bạc hà chanh muối Himalaya Salt dùng được cho mọi đối tượng.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát. Tránh ánh nắng trực tiếp.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00028280_keo_chanh_muoi_himalaya_vi_bac_ha_hop_12_goi_x_15g_9756_62b2_large_9655bd5115.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/keo-chanh-muoi-himalaya-vi-bac-ha-hop-12-goi-x-15g-28579.html"
}