{
    "type": "product",
    "name": "Viên uống Onagre Cevrai hỗ trợ làm giảm triệu chứng tiền kinh nguyệt, tiền mãn kinh và mãn kinh (60 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ mãn kinh",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Pháp",
        "Nhà sản xuất": "LABORATOIRE CEVRAI",
        "Nước sản xuất": "Pháp",
        "Hỗ trợ": "Mãn kinh nữ",
        "Thành phần": "Glycerin",
        "Mô tả ngắn": "Onagre hỗ trợ điều trị các triệu chứng tiền kinh nguyệt và mãn kinh, đồng thời dưỡng da, chống lại quá trình lão hóa của tế bào, hỗ trợ duy trì và cải thiện sự trẻ trung và vẻ đẹp của làn da.",
        "Số đăng ký": "4432/2023/ĐKSP"
    },
    "original_price": null,
    "discount_price": "520.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Onagre\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ tăng cường sinh lý nữ\nOnagre Cevrai là sản phẩm hỗ trợ\nsinh lý nữ\nđược điều chế từ các thành phần có trong thiên nhiên. Sản phẩm Onagre giúp giảm nguy cơ lão hóa da, có tác dụng hỗ trợ giảm các triệu chứng liên quan đến kinh nguyệt và mãn kinh.\nTiền mãn kinh là giai đoạn khó khăn và dễ gây stress nếu phụ nữ không biết kiểm soát và theo dõi sức khỏe của mình. Thông thường, tình trạng\ntiền mãn kinh\nxuất hiện ở độ tuổi từ 40 - 50 tuổi, tùy thuộc theo nhiều yếu tố khác nhau từ thể chất, dinh dưỡng, di chuyển và sinh đẻ.\nỞ giai đoạn này, phần lớn các tác động của tuổi tác khiến buồng trứng suy giảm đồng nghĩa với mất cân bằng nội tiết tố dẫn đến xáo trộn trong hoạt động tâm lý. Các triệu chứng nặng, nhẹ sẽ lần lượt diễn ra theo những chuyển biến như\nrối loạn kinh nguyệt\n, ngủ không ngon giấc, chức năng tình dục suy giảm. Để vượt qua giai đoạn này một cách êm đẹp, tránh ảnh hưởng đến cuộc sống thì phụ nữ cần tìm cách giải quyết và việc bổ sung nội tiết tố nữ được xem là giải pháp hiệu quả.\nOnagre Cevrai có thành phần là các estrogen thảo dược được điều chế dưới dạng viên nang dễ uống. Vừa giúp bổ sung\nestrogen\nvừa tăng cường sinh lý nữ, mang đến sự tự tin, tăng hạnh phúc vợ chồng. Sản phẩm được tạo nên từ quy trình sản xuất, kiểm tra nguyên liệu đầu vào một cách nghiêm ngặt bởi sức khỏe luôn là tiêu chí hàng đầu của các chuyên gia đến từ Pháp, sử dụng được cho nữ từ 13 tuổi trở lên.\nHỗ trợ điều trị các triệu chứng tiền mãn kinh\nOnagre Cevrai có tác dụng hỗ trợ điều trị các triệu chứng tiền kinh nguyệt và mãn kinh. Trong đó\ntinh dầu hoa anh thảo\nthúc đẩy tổng hợp prostaglandin và làm giảm tình trạng bốc hỏa trong hội chứng tiền mãn kinh bằng cách cung cấp lượng axit béo cần thiết.\nThành phần\nvitamin E\nlà chất chống oxy hóa giúp chống lại tổn thương tế bào do các gốc tự do gây ra và chống viêm, giảm căng thẳng, giảm stress oxy hóa và có thể giúp giảm nguy cơ trầm cảm - những triệu chứng phổ biến ở phụ nữ tiền mãn kinh.\nLàm chậm quá trình lão hóa da\nOnagre Cevrai còn được biết đến với công dụng làm đẹp,\nchống lão hóa\ncủa làn da. Sản phẩm chứa thành phần vitamin E có đặc tính nổi trội là chống lại quá trình oxy hóa nên có tác dụng rất tốt trong việc kìm hãm sự lão hóa của các tế bào da, cải thiện sức khỏe làn da, giúp da mịn màng, tươi trẻ, hạn chế nếp nhăn.\nTinh dầu hoa anh thảo chứa acid béo\nomega-6\ncó tác dụng chống oxy hóa cực mạnh, đẩy lùi tình trạng lão hóa da và làm chậm quá trình già hóa ở các tế bào, đồng thời cải thiện độ đàn hồi, mịn màng của làn da. Bên cạnh đó, tinh dầu hoa anh thảo còn chứa gamma-linolenic acid (GLA) giúp điều hòa và cân bằng hormone ở nữ giới, giúp ngăn ngừa và hỗ trị điều trị mụn hiệu quả.\nNgoài ra, glycerin có tác dụng sản sinh và hấp thụ collagen đi sâu vào từng tế bào,\nngăn ngừa lão hóa\nmột cách tối đa. Đồng thời, giúp giảm thiểu các vết nhăn trên da, tăng tính đàn hồi cho da, mang đến một làn da đều màu hơn.\nOnagre là sản phẩm được sản xuất bởi\nCevrai\n- là một thương hiệu đến từ Pháp được thành lập năm 1991 với hai hoạt động chính là sản xuất các sản phẩm tự nhiên và thực phẩm chức năng dựa trên nguyên liệu có nguồn gốc tự nhiên; kinh doanh nguyên liệu thô cải tiến và kỹ thuật cao. Một số chứng nhận của Cevrai như: ISO 9001-2008, ISO 22000-2018, Ecocert.\nThành phần của Viên uống Onagre\nThành phần cho 700mg\nThông tin thành phần\nHàm lượng\nCapsule envelop\nGlycerin\nBovin gelatin\nVitamin E\n5mg\nTinh dầu hoa anh thảo\n495mg\nGlycerin:\nCó tác dụng cung cấp cho làn da khiến da mềm mịn, khỏe, làm chậm quá trình lão hóa da và hỗ trợ điều trị mụn trứng cá, nhiễm trùng da.\nBovine gelatin:\nGiúp xây dựng và tái tạo collagen cho cơ thể đặc biệt là phần da, giúp da trắng, mịn màng. Ngoài ra, tinh chất bột Gelatin còn có tác dụng làm giảm khớp ở phụ nữ trung niên.\nVitamin E:\nGóp phần cải thiện tình dục ở nữ giới, nâng cao kết quả điều trị vô sinh, giảm tiến trình lão hóa của da và tóc.\nTinh dầu hoa anh thảo:\nCải thiện chất lượng các lớp lót chất nhầy ở cổ tử cung, tăng khả năng thụ thai. Đồng thời, tinh chất hoa anh thảo còn giúp ngăn lão hóa da và làm chậm quá trình lão hóa ở phụ nữ ngoài 30 tuổi.\nCông dụng của Viên uống Onagre\nOnagre cung cấp các acid không no thực vật và các vitamin E giúp giảm nguy cơ lão hóa của tế bào, duy trì độ ẩm và căng da.\nHỗ trợ giảm các triệu chứng của hội chứng tiền kinh nguyệt, tiền mãn kinh và mãn kinh.\nCách dùng Viên uống Onagre\nCách dùng\nHỗ trợ dưỡng da, chống lão hoá: Uống 1 viên x 2 lần/ngày.\nHỗ trợ làm giảm các triệu chứng tiền kinh nguyệt, tiền mãn kinh và mãn kinh: Uống 2 viên x 2 lần/ngày.\nĐối tượng sử dụng\nOnagre phù hợp dùng cho nữ từ 13 tuổi trở lên.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng trong các trường hợp:\nTrẻ em (nhỏ hơn 13 tuổi).\nPhụ nữ mang thai và cho con bú.\nNgười mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/onagre-ho-tro-sinh-ly-nu-tien-man-kinh-10.html"
}