{
    "type": "product",
    "name": "Viên uống Collagen Hydrolyzed with vitamin C chống oxy hóa, giảm lão hóa da (90 viên)",
    "summary_content": {
        "Danh mục": "Da",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 90 Viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "NATURES BOUNTY",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Collagen",
        "Mô tả ngắn": "Collagen With Vitamin C xuất xứ từ Mỹ là viên uống bổ sung Collagen cùng vitamin C, giúp vitamin C được hấp thụ tốt nhất, cho da căng mịn, đẩy lùi lão hóa, phục hồi và nuôi dưỡng tế bào da hiệu quả.",
        "Số đăng ký": "10012/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "500.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Collagen Hydrolyzed with vitamin C\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ cung cấp collagen để làn da luôn căng mịn\nViên uống bổ sung\nCollagen With Vitamin C\ngiúp làm đầy lớp biểu bì, chống oxy hóa, tăng sức đề kháng cơ thể, góp phần gia tăng collagen tự nhiên. Sử dụng sản phẩm hằng ngày sẽ cải thiện dấu hiệu lão hóa đáng kể.\nCollagen có chức năng kết nối các tế bào da tạo ra sự đàn hồi, hỗ trợ kích thích quá trình trao đổi chất. Ước tính trung bình sau 25 tuổi và từ tuổi 30 trở lên,\ncollagen\ntrong cơ thể có sự suy giảm đáng kể về số lượng và cả chất lượng, biểu hiện của quá trình này là những thay đổi rõ rệt trên da mà chúng ta hay gọi là dấu hiệu lão hóa như: độ đàn hồi da suy giảm, bắt đầu xuất hiện các nếp nhăn trên khóe mắt, khóe miệng và sẽ hình thành nên những nếp nhăn sau khi chuyển động các cơ mặt, lâu dần da sẽ có xu hướng chảy xệ. Do đó, collagen là yếu tố quan trọng giúp duy trì sự trẻ trung của mọi người.\nVitamin C\nlà một chất chống lão hóa lâu đời và phổ biến nhất hiện nay. Bên cạnh đó, vitamin C chính môi trường cho collagen phát huy tối đa hiệu quả làm đẹp, tăng cường quá trình tạo mô liên kết để làn da luôn săn chắc. Vitamin C đã chứng minh công dụng kích thích tăng sinh collagen một cách mạnh mẽ. Thiếu vitamin C khi đó các amino axit sẽ không thể kết nối và tạo ra collagen, quá trình hấp thu collagen của cơ thể cũng sẽ kém hơn so với thông thường.\nĐa số các loại thực vật, động vật sẽ có khả năng tự tổng hợp vitamin C, tuy nhiên một số động vật có xương sống và con người lại không có khả năng này. Vậy nên chúng ta cần thiết phải\nbổ sung vitamin C\ntừ các loại thực phẩm, viên uống và sản phẩm bôi ngoài da. Sản phẩm Hydro Lyzed Collagen With Vitamin C là viên uống giúp bổ sung collagen, vitamin C và dưỡng chất cần thiết giúp cơ thể luôn khỏe mạnh và tươi trẻ.\nTăng cường sản xuất collagen tự nhiên, chống lão hoá, phục hồi và nuôi dưỡng tế bào da\nSản phẩm bổ sung hàm lượng cao (4000mg) collagen thủy phân tinh khiết và tự nhiên kết hợp với vitamin C mang lại hiệu quả tối ưu.\nCollagen thủy phân (hydrolyzed collagen) áp dụng công nghệ khiến những phân tử collagen được bẻ gãy các kết nối phức tạp tạo thành những phân tử nhỏ và đơn giản hơn, thuận lợi cho việc hấp thu collagen vào cơ thể dễ dàng.\nTrong collagen thủy phân chứa lượng axit amin, proline, glycine và hydroxyproline cao hơn 10 - 20 lần so với những loại protein thông thường. Các axit amin này đóng vai trò quan trọng trong việc hình thành các mô liên kết, giúp phục hồi tế bào da và làm chậm quá trình xuất hiện nếp nhăn và khô sạm trên da.\nTăng sức đề kháng cơ thể, giảm sạm nám, hạn chế tác hại do tia UV\nKhi da tiếp xúc ánh nắng mặt trời sẽ sinh ra nhiều gốc oxy hóa. Các gốc oxy hóa này gây ảnh hưởng đến cấu trúc các sợi collagen tự nhiên có trong da, khiến cho tốc độ lão hóa da nhanh hơn. Vitamin C được chứng minh một chất chống oxy hóa mạnh giúp làn da được bảo vệ khỏi các gốc oxy hóa gây hại. Cơ chế tác dụng không giống như\nkem chống nắng\nvì nó không hấp thụ quang phổ UVA hay UVB, thay vào đó khi được kích thích bằng tia UV, các tế bào sừng có nồng độ protein vận chuyển vitamin C tăng cao giúp điều động vitamin C đến bảo vệ da. Tia UV cũng làm giảm đáng kể lượng vitamin C trong da, tác động này phụ thuộc vào tần suất hấp thụ tia UV.\nVitamin C từ lâu được biết đến như là chất làm sáng da (thông qua sự ức chế men tyrosinase), có tác dụng khắc chế sự phát triển của\nmelanin\n, giúp da sáng hơn, các vết đốm nám và tàn nhang trên khuôn mặt sẽ giảm và mờ đi rõ rệt.\nDưỡng ẩm, giúp da ngậm nước căng mịn, ngăn ngừa chảy xệ\nVitamin C dẫn xuất magnesium ascorbyl phosphate có tác dụng giữ nước cho da. Thành phần này làm giảm sự mất nước qua biểu bì da, nhờ vậy giúp giữ ẩm cho da tốt hơn, hạn chế tình trạng khô\nsạm da\n, giúp da căng mịn. Ngoài ra, axit ascorbic cũng đóng vai trò thiết yếu cho quá trình tổng hợp bẩm sinh collagen (loại I và III) cho nên có tác dụng làm giảm nếp nhăn trên da, giúp làn da mịn màng và căng bóng.\nSản phẩm còn chứa 60mg l-ornithine HCL là 1 loại axit amin tự nhiên ở trong cơ thể có tác dụng giải độc và thúc đẩy các khối cơ tăng trưởng, chống lại quá trình chảy xệ cho da.\nBằng cách kết hợp những đột phá mới nhất trong khoa học dinh dưỡng với các thành phần tốt nhất, Nature's Bounty tự hào cung cấp cho khách hàng những chất bổ sung có chất lượng và giá trị vượt trội.\nCác sản phẩm từ\nNature's Bounty\nđều được giám sát bởi các nhà khoa học, chuyên gia sản xuất và chuyên gia chất lượng để duy trì các tiêu chuẩn cao nhất trong từng sản phẩm. Nature’s Bounty chỉ sử dụng thành phần từ nhà cung cấp đáp ứng các Tiêu chuẩn Đảm bảo Chất lượng nghiêm ngặt, cũng như tiêu chuẩn GMP. Mỗi sản phẩm đều phải trải qua nhiều cuộc kiểm tra và thử nghiệm chất lượng trong suốt quá trình sản xuất.\nVới gần 50 năm danh tiếng về chất lượng đáng tin cậy, Nature’s Bounty mong rằng bạn có thể tận hưởng tốt nhất cuộc sống mỗi ngày với sản phẩm của mình.\nThành phần của Viên uống Collagen Hydrolyzed with vitamin C\nThông tin thành phần\nHàm lượng\nCollagen\n1000mg\nVitamin C\n10mg\nSodium\n6.25mg\nL-ornithine hydrochloride\n15mg\nHydrolyzed Collagen (collagen thủy phân):\nCollagen qua quá trình thủy phân sẽ trở thành nhưng phân tử nhỏ và đơn giản hơn giúp cơ thể hấp thụ dễ dàng. Với hàm lượng collagen cao, Collagen With Vitamin C đẩy nhanh quá trình tái tạo da, phục hồi thương tổn, xóa thâm, mờ sẹo.\nVitamin C:\nVitamin C chính là môi trường để collagen hoạt động ở cấp độ tế bào. Nhờ có vitamin với một hàm lượng vừa phải mà collagen được hấp thụ và phát huy tác dụng, bên cạnh đó vitamin C còn thúc đẩy sản sinh collagen tự nhiên trong cơ thể.\nL-ornithine\n:\nLà một axit amin trung hòa lượng amoniac thừa trong cơ thể, giúp giải độc cơ thể, cải thiện hệ thống miễn dịch.\nCông dụng của Viên uống Collagen Hydrolyzed with vitamin C\nHydro Lyzed Collagen With Vitamin C hỗ trợ chống oxy hoá.\nHỗ trợ giảm\nlão hoá da\n, giúp móng, tóc chắc khoẻ.\nCách dùng Viên uống Collagen Hydrolyzed with vitamin C\nCách dùng\nNgày uống 2 - 5 viên, uống lúc đói.\nĐối tượng sử dụng\nHydro Lyzed Collagen With Vitamin C dùng cho người lớn từ 18 tuổi trở lên.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNếu bạn đang mang thai, đang cho con bú, có bất kỳ vấn đề y tế nào hoặc đang có điều kiện y tế nào, cần tư vấn bác sĩ trước khi sử dụng.\nNgưng sử dụng và tư vấn bác sĩ của bạn nếu có phản ứng bất lợi xảy ra.\nKhông sử dụng nếu niêm phong dưới đáy nắp bị vỡ hoặc lỗi.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/collagen-with-vitamin-c-vien-bo-sung-collagen-31.html"
}