{
    "type": "product",
    "name": "Viên uống Bảo Xuân Gold Nam Dược bổ sung phytoestrogen, cân bằng nội tiết tố nữ (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "NAM DƯỢC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Bạch thược",
        "Mô tả ngắn": "Bảo Xuân Gold giúp bổ sung phytoestrogen (estrogen thảo mộc), hỗ trợ cân bằng nội tiết tố nữ, giúp giảm các triệu chứng do suy giảm nội tiết tố nữ, các triệu chứng tiền mãn kinh, mãn kinh như: Đau đầu, bốc hỏa (nóng bừng mặt), cáu gắt, hồi hộp, mất ngủ, rối loạn kinh nguyệt, yếu sinh lý, khô, năm, sạm da. Hỗ trợ làm chậm quá trình mãn kinh, hỗ trợ làm đẹp da, kéo dài tuổi xuân phụ nữ.",
        "Số đăng ký": "12192/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "120.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Bảo Xuân Gold\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCân bằng nội tiết, gìn giữ nét thanh xuân\nBảo Xuân Gold\nđược chiết xuất từ các thành phần lành tính giúp cân bằng nội tiết tố nữ, hạn chế tình trạng lão hóa da, giảm nếp nhăn cũng như tăng cường độ đàn hồi cho da. Ngoài ra, sản phẩm cũng hỗ trợ giảm\ntàn nhang\n, bốc hỏa, nhăn vùng mắt, khô âm đạo.\nKhi tới tuổi 30 trở đi, cơ thể phụ nữ mất dần đi lượng nội tiết tố nữ trong cơ thể. Một trong những dấu hiệu tiêu biểu giúp bạn nhận ra sự thiếu hụt lượng estrogen như\nchu kỳ kinh nguyệt không đều\n, vô sinh, xương yếu, đau và khô rát âm đạo khi quan hệ, trầm cảm.\nChính vì vậy, việc bổ sung estrogen đóng vai trò quan trọng. Estrogen làm giảm sự phát triển nhanh của nữ giới trong giai đoạn dậy thì, tăng độ nhạy cảm với insulin. Đồng thời, estrogen mang đến cho phụ nữ tăng ham muốn khi quan hệ tình dục cũng như kéo dài thời gian quan hệ. Hay có thể nói,\nestrogen\nđóng vai trò quan trọng với sức khỏe, sắc đẹp và sinh lý.\nMột trong những sản phẩm giúp bổ sung hàm lượng estrogen có thể kể đến hiện nay là Bảo Xuân Gold. Sản phẩm mang đến công dụng bổ sung, cân bằng nội tiết tố cho phụ nữ trên 30 tuổi và phụ nữ tiền mãn kinh. Sản phẩm đảm bảo an toàn có thể sử dụng lâu dài, thường xuyên để duy trì hiệu quả.\nHỗ trợ cân bằng nội tiết tố nữ\nBảo Xuân Gold sở hữu thành phần tinh chất mầm đậu nành có chứa isoflavone có cơ chế hoạt động gần giống estrogen nội sinh trong cơ thể phụ nữ từ đó giúp bổ sung và cân bằng nội tiết tố thiếu hụt an toàn và hiệu quả. Từ đó giúp cải thiện các triệu chứng do thiếu hụt hoặc rối loạn nội tiết tố nữ như xuống sắc,\nmất ngủ\n, bốc hỏa, vã mồ hôi, tóc khô xơ, dễ gãy rụng, rối loạn kinh nguyệt, khả năng thụ thai kém và suy giảm trí nhớ.\nNgoài ra, với chiết xuất từ những thành phần tự nhiên như lô hội, xuyên khung, thục địa, bạch thược, đương quy, nhân sâm… Bảo Xuân Gold còn giúp hỗ trợ\nđiều trị kinh nguyệt không đều\n, giảm khô rát âm đạo và tăng cường chức năng thải độc gan, giảm mụn nhọt, nhờ vậy giúp làm giảm quá trình mãn kinh, kéo dài tuổi xuân cho phụ nữ.\nGiúp hạn chế lão hóa, giảm nếp nhăn trên da\nBảo Xuân Gold với tinh chất collagen,\nvitamin E\nchiết xuất từ cá biển giúp tăng khả năng hấp thụ collagen gấp 5 - 7 lần so với các dòng collagen khác. Từ đó, giúp mang đến làn da sáng mịn, căng bóng, giảm thiểu tình trạng\nda bị chảy xệ\n, xuống sắc.\nĐặc biệt, thành phần tinh chất mầm đậu nành có khả năng phân bổ lượng nước và mỡ dưới da giúp da thêm căng mịn và hồng hào. Bên cạnh đó, tinh chất mầm đậu nành còn bổ sung lipid, protid, glucid, khoáng vô cơ, các loại vitamin cần thiết giúp da giữ được độ ẩm, lấy lại độ đàn hồi, chống nhăn và chống lão hóa hiệu quả. Đồng thời tích cực giảm các vết nám và tàn nhang, đặc biệt là\nnám nội tiết\n, từ đó làm chậm đi sự lão hóa mang đến làn da luôn sáng mịn và trẻ trung.\nBảo Xuân Gold là sản phẩm của\nNam Dược\n. Đây công ty dược phẩm uy tín tại Việt Nam với định hướng phát triển dựa trên tinh hoa y học cổ truyền và tiềm năng dược liệu Việt Nam, kết hợp máy móc hiện đại, nhằm sáng tạo ra sản phẩm an toàn, tiện dụng, mang lại lợi ích cho sức khỏe cộng đồng.\nNam Dược sở hữu nhà máy và công nghệ chiết xuất hiện đại đạt chuẩn GMP, vùng trồng dược liệu sạch chuẩn GACP của Tổ chức Y tế Thế giới. Khẳng định được đẳng cấp thương hiệu và chất lượng sản phẩm vượt tầm quốc gia. Mang lại những sản phẩm tối ưu nhất đến tay người dân Việt Nam, góp phần nâng cao sức khỏe toàn dân tộc.\nThành phần của Viên uống Bảo Xuân Gold\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBạch thược\n225mg\nĐương quy\n375mg\nXuyên khung\n80mg\nLô hội\n20mg\nNhân Sâm\n100mg\nCollagen cá\n50mg\nVitamin E\n12iu\nchiết xuất mầm đậu nành\n250mg\nThục địa\n100mg\nTinh chất mầm đậu nành:\nBổ sung các dưỡng chất quan trọng cho da, cũng như giảm nguy cơ loãng xương, xơ vữa động mạch và tăng cường sức đề kháng, giảm cáu gắt trong thời kỳ tiền mãn kinh.\nXuyên khung:\nCó tác dụng tăng cường lưu thông khí huyết, giúp\nđiều hòa kinh nguyệt\n, giảm đi rong huyết sau sinh và giảm thiểu mệt mỏi, căng thẳng.\nThục địa:\nHỗ trợ thanh nhiệt giải độc cơ thể, giúp làn da sáng ngời và giảm tóc gãy rụng. Ngoài ra, hỗ trợ tóc bạc sớm và giảm nguy cơ lão hóa cho nữ giới.\nBạch thược:\nGiúp lưu thông khí huyết, an thần và ngủ ngon. Hỗ trợ điều trị kinh nguyệt không đều và tăng cường chức năng thải độc gan, giảm mụn nhọt và giúp đẹp da.\nĐương quy:\nGiúp bổ sung hàm lượng collagen tự nhiên, ngăn lão hóa sớm, giảm tàn nhang, sẹo và làm đầy căng mịn da. Đồng thời hỗ trợ giảm rối loạn kinh nguyệt, các triệu chứng ở giai đoạn tiền mãn kinh và\nmãn kinh\n.\nNhân sâm:\nHỗ trợ chống lão hóa và phục hồi sắc đẹp, sinh lý và cải thiện đáng kể tình trạng\nsuy nhược cơ thể\n.\nLô hội:\nGiúp duy trì độ ẩm cho da, se khít lỗ chân lông, chống oxy hóa, làm mờ vết thâm, nám mụn và sẹo trên da.\nVitamin E:\nCó khả năng chống oxy hóa hiệu quả, tránh hình thành những tế bào gốc trong tế bào da và giúp làn da luôn trắng sáng, giảm nám.\nCollagen:\nGiúp làn da luôn căng mịn, nếp nhăn giảm rõ rệt.\nCông dụng của Viên uống Bảo Xuân Gold\nBảo Xuân Gold giúp bổ sung phytoestrogen (estrogen thảo mộc), hỗ trợ cân bằng nội tiết tố nữ, giúp giảm các triệu chứng do suy giảm nội tiết tố nữ, các triệu chứng tiền mãn kinh, mãn kinh như: Đau đầu, bốc hỏa (nóng bừng mặt), cáu gắt, hồi hộp, mất ngủ, rối loạn kinh nguyệt, yếu sinh lý, khô, năm, sạm da.\nHỗ trợ làm chậm quá trình mãn kinh, hỗ trợ làm đẹp da, kéo dài tuổi xuân phụ nữ.\nCách dùng Viên uống Bảo Xuân Gold\nCách dùng\nKhi bắt đầu sử dụng: Ngày uống 2 lần, mỗi lần 2 viên, có thể dùng trước hoặc sau khi ăn.\nĐợt dùng tối thiểu 2 - 3 tháng, có thể dùng thường xuyên để duy trì hiệu quả.\nĐối tượng sử dụng\nBảo Xuân Gold thích hợp dùng cho phụ nữ trong các trường hợp sau:\nPhụ nữ trên 30 tuổi bị thiếu hụt nội tiết tố estrogen.\nPhụ nữ tiền mãn kinh có các triệu chứng khô, năm, sạm da, bốc hỏa, yếu sinh lý.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00636_d32ed7eef0.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/bao-xuan-can-bang-noi-tiet-to-nu-348.html"
}