{
    "type": "product",
    "name": "Men vi sinh BioGaia Protectis Tablets bổ sung lợi khuẩn cho đường tiêu hóa (10 viên)",
    "summary_content": {
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 10 viên",
        "Xuất xứ thương hiệu": "Thụy Điển",
        "Nhà sản xuất": "BIOVAGEN",
        "Nước sản xuất": "Thụy Điển",
        "Thành phần": "Xylitol",
        "Mô tả ngắn": "Men vi sinh BioGaia Protectis Tablets (dạng viên) bổ sung vi khuẩn có lợi cho hệ tiêu hóa, hỗ trợ duy trì cải thiện hệ vi sinh đường ruột. Hạn chế rối loạn tiêu hóa do loạn khuẩn. Hỗ trợ tăng cường sức khỏe hệ miễn dịch. Lactobacillus reuteri DSM 17938 đã được nghiên cứu trên hơn 130 thử nghiêm lâm sàng, chứng minh hiệu quả và an toàn cho cả trẻ em và người lớn.",
        "Số đăng ký": "10204/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "148.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nMen vi sinh Protectis Tablets\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Men vi sinh Protectis Tablets\nThông tin thành phần\nHàm lượng\nLactobacillus reuteri\n100\nIsomalt\nXylitol\nHương dâu tự nhiên\nAcid citric\nCông dụng của Men vi sinh Protectis Tablets\nMen vi sinh BioGaia viên bổ sung vi khuẩn có lợi cho đường tiêu hóa, hỗ trợ duy trì cải thiện hệ vi sinh đường ruột.\nGiúp hạn chế rối loạn tiêu hóa do loạn khuẩn.\nHỗ trợ tăng cường sức khỏe hệ miễn dịch.\nCách dùng Men vi sinh Protectis Tablets\nCách dùng\nDùng 1 - 2 viên mỗi ngày.\nCó thể nhai hoặc uống cùng với nước.\nĐối tượng sử dụng\nMen vi sinh BioGaia dạng viên thích hợp sử dụng cho trẻ em trên 2 tuổi và người lớn trong các trường hợp:\nBị rối loạn tiêu hóa do loạn khuẩn, bao gồm:\nTiêu chảy\n, táo bón,\nchướng bụng đầy hơi\n, khó tiêu, phân sống, đau bụng chức năng.\nDùng kháng sinh dài ngày có nguy cơ loạn khuẩn đường ruột.\nSản phẩm an toàn với phụ nữ có thai và cho con bú.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 25\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/biogaia-biovagen-hop-10-vien-28809.html"
}