{
    "type": "product",
    "name": "Dung dịch xịt vệ sinh mũi Nano Sea Spray 75ml làm sạch và thông mũi họng",
    "summary_content": {
        "Danh mục": "Dụng cụ vệ sinh mũi",
        "Quy cách": "Hộp x 75ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "Xịt mũi muối biển Nano Sea Spray 75 ml giúp làm sạch và thông mũi họng hiệu quả trong các trường hợp: Viêm mũi họng, tắc ngạt mũi, phòng ngừa viêm xoang,...",
        "Nhà sản xuất": "HAPPY LIFE",
        "Số đăng ký": "220002981/PCBA-HN"
    },
    "original_price": null,
    "discount_price": "30.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch xịt Nano Sea\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nXịt sâu thông mũi họng\nXịt mũi muối biển Nano Sea Spray\nvới sự kết hợp giữa nước biển sâu tinh chiết từ thiên nhiên ở độ sâu 450m cùng các tinh dầu chiết xuất từ thiên nhiên: Khuynh diệp, bạc hà và camphor, giúp xịt sạch thông mũi, tăng cường kháng khuẩn, kháng viêm; hỗ trợ điều trị các triệu chứng viêm mũi xoang.\nViêm mũi dị ứng\nlà một trong những tình trạng khá phổ biến ở nước ta, nhất là khi thời tiết giao mùa. Hắt hơi, sổ mũi, nghẹt mũi và nhiều triệu chứng khác có thể xảy ra cùng lúc, dù không nghiêm trọng nhưng viêm mũi dị ứng cũng ảnh hưởng đến chất lượng cuộc sống và sinh hoạt hàng ngày, có thể gây biến ăn, ngủ kém, học không tập trung ở trẻ nhỏ. Để khắc phục tình trạng này, việc sử dụng các dung dịch rửa mũi được nhiều người lựa chọn.\nTuy nhiên, trên thị trường có nhiều loại dung dịch muối biển khác nhau không phải sản phẩm nào cũng chất lượng. Hiểu được nhu cầu của khách hàng,\nLong Châu\ngiới thiệu đến bạn bình xịt mũi muối biển Nano Sea Spray - Phương Y Nam. Sản phẩm chứa các chất khoáng từ nước biển sâu, những hoạt chất có tác dụng tăng cường sức đề kháng và hệ miễn dịch. Bên cạnh đó, muối biển có chứa trong dung dịch có tính kháng khuẩn, ngăn ngừa vi khuẩn, bảo vệ cơ thể khỏi các bệnh truyền nhiễm.\nƯu điểm vượt trội của bình xịt mũi muối biển Nano Sea Spray\nĐa số người sử dụng bình xịt mũi muối biển Nano Sea Spray đều đánh giá cao ưu điểm sản phẩm như sau:\nThiết kế van xịt mũi dập đóng nguyên khối, giúp nâng cao cấp độ và bảo quản dung dịch tốt hơn.\nBình xịt mũi thiết kế nhỏ gọn, dễ dàng mang theo bên mình.\nDung tích chai tăng lên 75ml giúp kéo dài thời gian cho một chai xịt.\nThiết kế dạng xịt, phun sương có khả năng rửa mũi sạch sâu bên trong. Dung dịch ở dạng phun có thể đi sâu vào hốc mũi, đi sâu vào từng ngóc ngách trong hốc mũi.\nCách dùng bình xịt mũi muối biển\nĐể quá sử dụng đạt hiệu quả hơn, bạn cần thực hiện theo các bước sau:\nBước 1: Rửa tay sạch với xà phòng và nước. Mở nắp bảo vệ, giữ chắc cổ chai giữa ngón cái và ngón giữ, đặt ngón trỏ lên vị trí nhấn.\nBước 2: Đưa nhẹ nhàng vòi phun vào một bên cánh mũi, ấn nhẹ vòi xịt 2 - 3 lần với người lớn và từ 1 - 2 lần với trẻ em.\nBước 3: Bịt bên mũi còn lại, xì mũi để dung dịch muối biển đẩy chất bẩn ra ngoài.\nBước 4: Đưa nhẹ nhàng phần vòi phun vào bên mũi còn lại, ấn nhẹ nhàng vòi xịt tương tương bước 2.\nBước 5: Tiếp tục bịt bên mũi còn lại, xì mũi để dung dịch đưa chất bẩn ra ngoài.\nBước 6: Lau sạch vòi phun, đậy nắp sản phẩm bảo vệ nơi khô thoáng.\nLưu ý khi sử dụng bình xịt mũi muối biển\nCác bệnh lý liên quan đến dị ứng thường xuyên xảy ra khi thay đổi thời tiết, khi tiếp xúc với bụi bẩn nên sử dụng nước rửa mũi được nhiều người lựa chọn. Tuy nhiên, để đảm bảo an toàn khi sử dụng thì bạn cần phải chú ý đến các lưu ý sau:\nKhi xịt mũi tránh để đầu phun của chai xịt chạm vào bên trong mũi, vì nếu chạm có thể gây nhiễm khuẩn.\nTrường hợp chảy máu cam, đau rát khi dùng\nthuốc xịt mũi\ncần thông báo cho nhân viên y tế để kịp thời xử lý.\nKhông sử dụng chung bình xịt mũi với người khác, tránh lây nhiễm bệnh.\nXì mũi loại bỏ dung dịch thật nhẹ nhàng để tránh kích ứng niêm mạc do lực xì quá mạnh.\nChỉ sử dụng dung dịch xịt mũi trong 1 thời gian nhất định, bạn cần kiểm tra thông tin trên bao bì để thực hiện theo hướng dẫn.\nBình xịt mũi muối biển Nano Sea Spray là sản phẩm của Công ty Cổ phần Dược phẩm Phương Y Nam. Với sứ mệnh tận tâm vì sức khỏe, Phương Y Nam cung cấp các sản phẩm chăm sóc sức khỏe toàn diện với 3 tiêu chí: Công thức độc đáo - Hiệu quả tối ưu - Tiết kiệm chi phí sử dụng. Cùng với đó, Dược phẩm Phương Y Nam cũng luôn định hướng phát triển hệ thống phân phối rộng khắp 64 tỉnh thành trên toàn quốc, phát triển danh mục sản phẩm ngày càng đa dạng và toàn diện để phục vụ nhu cầu chăm sóc sức khỏe của mọi người.\nThành phần của Dung dịch xịt Nano Sea\nThông tin thành phần\nHàm lượng\nNước tinh khiết\nPotassium sorbate\nTinh dầu tràm\nMenthol\nDung dịch Nano bạc\nMuối biển\nCông dụng của Dung dịch xịt Nano Sea\nXịt mũi muối biển Nano Sea Spray giúp làm sạch, vệ sinh mũi, loại bỏ chất nhầy, bụi bẩn đọng lại do môi trường ô nhiễm, khói bụi... tạo cảm giác thông thoáng, sảng khoái khi hít thở, đảm bảo độ ẩm tự nhiên cho niêm mạc mũi, hỗ trợ phòng ngừa nguy cơ mắc các bệnh viêm mũi họng, hô hấp.\nHỗ trợ ngừa khuẩn, kháng viêm, giảm viêm, hỗ trợ làm giảm các triệu chứng về mũi như\nviêm xoang\n, ngạt mũi, sổ mũi, đau rát họng do nhiễm khuẩn hoặc do các tác nhân dị ứng gây nên.\nCách dùng Dung dịch xịt Nano Sea\nCách dùng\nẤn nhanh và dứt khoát 2 - 3 lần vòi xịt mỗi lần xịt.\nTrường hợp viêm xoang, viêm mũi họng do nhiễm khuẩn, dị ứng:\nXịt ngày 4 - 6 lần.\nVệ sinh mũi hàng ngày:\nXịt ngày 3 - 4 lần.\nĐối tượng sử dụng\nNano Sea Spray dùng được cho người lớn và trẻ em trên 6 tuổi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người quá mẫn cảm với các thành phần của dung dịch xịt mũi.\nKhông được tiêm.\nĐọc kỹ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_5031_84e0f359c8.jpg",
    "url": "https://nhathuoclongchau.com.vn/trang-thiet-bi-y-te/xit-mui-muoi-bien-nano-sea-spray-nguoi-lon-75ml-33393.html"
}