{
    "type": "product",
    "name": "Dầu Mù U Quang Minh làm mềm và mượt da, mờ vết sẹo (15ml)",
    "summary_content": {
        "Danh mục": "Trị sẹo, mờ vết thâm",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Dầu Mù U làm mau lành các vết thương. Mau liền da, liền sẹo. Hỗ trợ trị bỏng (phỏng), trị u nhọt, ghẻ lở, viêm loét da.",
        "Nhà sản xuất": "Medipharm",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "9.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu Mù U\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nLàm mềm và mượt da, mờ vết sẹo\nDầu Mù U có tác dụng làm mau lành các vết thương, mau liền da, liền sẹo. Bên cạnh đó, sản phẩm còn hỗ trợ điều trị bỏng, trị u nhọt, ghẻ lở, viêm loét da.\nSẹo chính là vết để lại ở trên da sau khi vết thương đã lành. Sẹo là một phần tự nhiên của quá trình phục hồi của cơ thể. Đa số các loại sẹo sẽ mờ dần và nhạt dần theo thời gian nhưng chúng không thể tự biến mất mà cần loại bỏ bằng các phương pháp khác nhau. Sẹo có thể biểu hiện dưới dạng là một đường nhỏ hoặc một lỗ nhỏ trên da, hoặc các mô phát triển bất thường. Một số loại sẹo thường gặp đó là sẹo thường, sẹo lồi, sẹo phì đại, sẹo rỗ…\nDầu Mù U là dòng sản phẩm dùng để bôi ngoài da, thích hợp sử dụng cho những đối tượng cần trị bỏng, làm mờ vết sẹo và tổn thương trên da, người bị ghẻ lở, viêm loét da.\nLàm mau lành các vết thương, mau liền da, liền sẹo\nSự kết hợp giữa Dầu Mù U và hàm lượng vitamin E trong sản phẩm sẽ có tác dụng chống oxy hóa mạnh mẽ, trung hòa các gốc tự do - nguyên nhân gây tổn hại màng tế bào. Nhờ vậy sẽ giúp cho các vết thương mau liền da và lành sẹo.\nDầu Mù U có đặc tính ngăn ngừa ảnh hưởng từ môi trường bên ngoài lên da, tái tạo da, giúp vết thương trên da nhanh lành hơn, giảm viêm và thúc đẩy sản xuất collagen. Dầu Mù U cũng rất giàu chất chống oxy hóa, đã được chứng minh là có lợi trong việc điều trị sẹo và mụn trứng cá. Trong khi đó, hàm lượng Alpha-Tocopherol có trong vitamin E sẽ hỗ trợ kháng viêm, thúc đẩy tái tạo da. Nhờ đó, các vết sẹo đã và đang hình thành có thể giảm thiểu, làn da cũng vì thế mà trở nên mịn màng hơn.\nHỗ trợ điều trị bỏng, u nhọt, ghẻ lở, viêm loét da\nMỡ trăn - một thành phần nổi bật có trong Dầu Mù U từ lâu đã được biết đến với khả năng trị bỏng, làm mềm và mịn da rất hữu hiệu. Hoạt chất trong mỡ trăn khi tác động lên làn da sẽ giúp cho vùng bị bỏng nhẵn hơn, không bị phồng rộp và đau rát. Ngoài ra, mỡ trăn còn có tác dụng chữa ghẻ lở, viêm loét, nước ăn chân hiệu quả.\nTrong khi đó, hàm lượng vitamin E trong sản phẩm có tác dụng làm dịu tình trạng da bị khô, bỏng rát và kích ứng khi bị bỏng. Đồng thời, hoạt chất này còn bảo vệ làn da khỏi các gốc oxy hóa gây hại.\nƯu điểm nổi bật\nMột số ưu điểm của Dầu Mù U:\nThành phần được chiết xuất từ tự nhiên nên được đánh giá khá an toàn, lành tính.\nSản phẩm đã được kiểm chứng lâm sàng về chất lượng.\nSản phẩm dùng để bôi ngoài da nên rất tiện lợi cho việc sử dụng.\nThiết kế nhỏ gọn, đơn giản.\nMức giá khá rẻ.\nThành phần hoạt chất\nDầu Mù U:\nChữa lành vết thương, giúp tái tạo da, hỗ trợ trị sẹo, mụn trứng cá, mụn viêm.\nMỡ trăn\n: Làm dịu vết bỏng, giảm u nhọt, ghẻ lở, viêm da.\nVitamin E:\nGiúp da mịn màng, cải thiện tình trạng da khô, sần sùi. Bên cạnh đó, vitamin E còn thúc đẩy tái tạo da, giảm sẹo và hỗ trợ trị bỏng.\nDầu Mù U được sản xuất bởi Công ty Cổ phần ™ Dược phẩm Quang Minh. Với lịch sử hơn 40 năm hình thành, xây dựng và phát triển, đến nay Công ty CP Dược phẩm Quang Minh đã trở thành 1 thương hiệu uy tín được người tiêu dùng tín nhiệm. Nhà máy sản xuất thuốc của Công ty là nhà máy dược phẩm tư nhân đầu tiên tại Việt Nam đạt chứng nhận GMP. Tất cả các sản phẩm mang thương hiệu QM mediphar đều được Bộ Y Tế cho phép lưu hành và có mặt tại hầu hết các hiệu thuốc trên toàn quốc.\nThành phần của Dầu Mù U\nThông tin thành phần\nHàm lượng\nDầu Mù U\n89.7%\nMỡ trăn\n9.7%\nVitamin E\n0.6%\nCông dụng của Dầu Mù U\nDầu Mù U làm mau lành các vết thương. Mau liền da, liền sẹo.\nHỗ trợ trị bỏng (phỏng), trị u nhọt, ghẻ lở, viêm loét da.\nCách dùng Dầu Mù U\nSau khi rửa vùng da sạch bôi một lớp mỏng Dầu Mù U và xoa đều.\nDùng 2 - 3 lần mỗi ngày.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/tran-mu-u-15ml-16806.html"
}