{
    "type": "product",
    "name": "Viên uống Nanocurcumin Tam Thất Xạ Đen Plus giảm viêm loét dạ dày, tá tràng (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ tiêu hóa",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 3 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "HVQY",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Lão hóa da",
        "Thành phần": "Vitamin E",
        "Mô tả ngắn": "Viên uống Nano Curcumin Tam Thất Xạ Đen được sản xuất bằng kỹ thuật nano tiên tiến sẽ giúp cơ thể hấp thụ nhanh nhất các dưỡng chất từ đó hỗ trợ giảm các triệu chứng viêm dạ dày, hành tá tràng một cách hiệu quả.",
        "Số đăng ký": "11787/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "312.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Nanocurcumin Tam Thất Xạ Đen\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải pháp cho người viêm dạ dày\nNano Curcumin Tam Thất Xạ Đen Plus với sự kết hợp từ nhiều loại thảo dược quý, hỗ trợ giảm các triệu chứng viêm dạ dày, hành tá tràng và hỗ trợ tăng cường sức đề kháng, giảm tác dụng phụ hóa trị hiệu quả.\nTrong những năm gần đây, số lượng người mắc bệnh\nviêm dạ dày\nngày càng có chiều hướng gia tăng. Nguyên nhân chủ yếu là do cách ăn uống không điều độ, sinh hoạt thiếu khoa học và không điều trị viêm dạ dày một cách triệt để. Tình trạng này kéo dài sẽ ảnh hưởng đến sinh hoạt, chất lượng cuộc sống của người bệnh, nghiêm trọng hơn còn dẫn đến những hậu quả sau:\nChảy máu dạ dày: Tình trạng nôn ói ra máu tươi hay đi tiêu phân màu đen mùi rất hôi... Nếu không được đưa đi cấp cứu kịp thời sẽ nguy hiểm tính mạng.\nThủng dạ dày: Cơn đau bụng dữ dội, sốt, tim đập nhanh, huyết áp hạ thấp,... vô cùng nguy hiểm nếu bạn khi ở một mình.\nUng thư dạ dày\n: Một trong những căn bệnh nguy hiểm, khó có thể trị và ảnh hưởng nghiêm trọng đến cuộc sống của bạn.\nNano Curcumin Tam Thất Xạ Đen Plus, viên uống được chiết xuất từ các thảo dược thiên nhiên mang đến một giải pháp hiệu quả cho người viêm dạ dày. Thực phẩm vô cùng lành tính, không gây tác dụng phụ và an toàn với người dùng.\nHỗ trợ làm giảm các triệu chứng viêm đau dạ dày, tá tràng\nĐau dạ dày bệnh lý thường gặp ở nhiều người, bao gồm các vấn đề về dạ dày như\nđầy hơi\n, chướng bụng, khó tiêu, buồn nôn,… Điều này, gây ra nhiều khó chịu cho người bệnh, ảnh hưởng đến sức khỏe và chất lượng cuộc sống. Không những thế còn tác động tiêu cực đến vấn đề tâm lý, tác động không nhỏ đến hạnh phúc gia đình.\nNano Curcumin Tam Thất Xạ Đen Plus kết hợp hoàn hảo bộ 3 dược liệu quý: nghệ -\ntam thất\n- xạ đen, hoạt chất\ncurcumin\ncó trong các thành phần giúp kháng viêm, hỗ trợ tiêu diệt các loại vi khuẩn tấn công hệ tiêu hóa. Đồng thời làm lành các vết loét, vết sẹo, hiệu quả tích cực với bệnh viêm loét đầy. Ngoài ra, các vitamin E và collagen peptide còn cung cấp các dưỡng chất chống oxy hóa, giúp nhanh liền các vết sẹo và chống lão hóa cho các tế bào trong cơ thể.\nHỗ trợ tăng cường sức đề kháng và giảm tác dụng phụ hóa trị\nTinh chất curcumin có trong nghệ vàng, xạ đen, tam thất,… giúp chống oxy hóa mạnh,\ntăng cường sức đề kháng\n, xây dựng hàng rào miễn dịch chống lại các gốc tự do, đẩy lùi nguy cơ ung thư. Đồng thời, sản phẩm Nano Curcumin Tam Thất Xạ Đen Plus còn làm giảm các tác dụng không mong muốn của hóa trị và xạ trị với các bệnh nhân.\nNanocurcumin Tam Thất Xạ Đen Plus được nghiên cứu bởi Trung tâm nghiên cứu ứng dụng và sản xuất thực phẩm chức năng Học Viện Quân Y thuộc Bộ Quốc Phòng. Đây là đơn vị có tuổi đời lâu năm và uy tín hàng đầu Việt Nam trong việc ứng dụng các dược liệu tự nhiên và y học cổ truyền trong bào chế dược phẩm hỗ trợ sức khỏe. Sản phẩm được sản xuất tại nhà máy đạt chuẩn GMP (Thực hành sản xuất tốt) Thực phẩm chức năng.\nThành phần của Viên uống Nanocurcumin Tam Thất Xạ Đen\nThông tin thành phần\nHàm lượng\nBioperine\n0.5mg\nVitamin E\n6iu\nCollagen peptide\n20mg\nCao xạ đen\n50mg\nTam thất\n50mg\nNano Curcumin\n300mg\nBioperine:\nLà chất chiết xuất từ Tiêu đen khi kết hợp với curcumin trong Nghệ sẽ tăng tính hấp thu và giảm đào thải curcumin trong máu.\nVitamin E:\nLà một trong những dưỡng chất chống oxy hóa cao nhất, giúp hạn chế quá trình lão hóa và làm trẻ hóa các tế bào trong cơ thể.\nCollagen peptide:\nGiúp nhanh liền các vết thương; làm da giữ độ đàn hồi, săn chắc, không bị chùng nhão và chảy xệ do lão hóa.\nCao xạ đen: Dược liệu hàng đầu giúp chống viêm và tăng cường sức đề kháng cho cơ thể. Thành phần giúp ổn định áp huyết và hỗ trợ điều trị các chứng liên quan đến tăng huyết áp.\nTam thất:\nChất saponin có trong Tam Thất giúp giảm cholesterol trong máu, ngăn nguy cơ bị các bệnh về tim mạch và mỡ máu cao.\nNano curcumin:\nTinh chất curcumin được chiết xuất từ nghệ giúp kháng viêm, tiêu diệt các loại vi khuẩn tấn công hệ tiêu hóa. Đồng thời, hoạt chất curcumin là chất chống oxy hóa cực mạnh, giúp tăng cường sức đề kháng, xây dựng hàng rào miễn dịch chống lại các gốc tự do, đẩy lùi nguy cơ ung thư.\nCông dụng của Viên uống Nanocurcumin Tam Thất Xạ Đen\nNanocurcumin Tam Thất Xạ Đen Plus hỗ trợ làm giảm các triệu chứng viêm đau dạ dày, tá tràng.\nHỗ trợ tăng cường sức đề kháng.\nHỗ trợ làm giảm tác dụng phụ của hóa trị, xạ trị.\nCách dùng Viên uống Nanocurcumin Tam Thất Xạ Đen\nCách dùng\nUống mỗi lần 2 viên, ngày uống 2 lần.\nNên uống trước bữa ăn 30 phút hoặc sau ăn 1 giờ.\nĐợt dùng từ 3 - 6 tháng.\nĐối tượng sử dụng\nNanocurcumin Tam Thất Xạ Đen Plus thích hợp dùng cho các trường hợp sau:\nNgười viêm đau dạ dày, hành tá tràng.\nNgười đang hoặc sau quá trình hóa trị, xạ trị u bướu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00017023_nanocurcumin_plus_tam_that_xa_den_hvqy_3x10_7200_6327_large_ab69a38711.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/nanocurcumin-plus-tam-that-xa-den-hvqy-3x10-18363.html"
}