{
    "type": "product",
    "name": "Viên uống Vững Mạch Chi Kingphar hỗ trợ tăng tính bền thành mạch, giảm nguy cơ suy tĩnh mạch (6 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Suy giãn tĩnh mạch",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 6 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "HERBITECH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Phù mạch",
        "Thành phần": "Diếp cá",
        "Mô tả ngắn": "Vững Mạch Chi tăng độ bền tĩnh mạch chi, phòng ngừa và làm giảm các triệu chứng giãn tĩnh mạch chi.",
        "Số đăng ký": "12509/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "306.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Vững Mạch Chi\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ điều trị cho người suy giãn tĩnh mạch\nVững Mạch Chi Kingphar\nlà sản phẩm dành cho những người đang bị suy giãn tĩnh mạch (dạng đau chân, nặng chân, phù chân, ngứa và khó chịu ở chân) và người phòng ngừa suy giãn tĩnh mạch ở các chi. Sản phẩm giúp tăng độ bền tĩnh mạch chi, làm giảm hiện tượng suy giãn tĩnh mạch và sưng đau.\nNhững người\nbéo phì\n, phụ nữ đi giày cao gót thường xuyên, người làm các công việc đứng lâu, ngồi nhiều hoặc ít vận động,… thường có nguy cơ cao mắc chứng suy giảm tĩnh mạch chân.\nTình trạng này nếu để diễn tiến nặng thường không lấy lại được khả năng sinh hoạt như bình thường, các di chứng tùy thuộc vào mức độ tổn thương của các tế bào tĩnh mạch bị ảnh hưởng. Những dấu hiệu rõ ràng nhất có thể xảy đến như:\nChân thường xuyên đau nhức, cảm thấy nặng nề, nhất là sau khi đứng hoặc ngồi lâu. Đầu ngón tê dại, ngón tay tím tái khi gặp lạnh càng sưng và đau hơn.\nCác tĩnh mạch xanh lộ rõ trên da và phình ra dọc theo đùi, mắt cá hoặc đầu gối.\nDa khô, bị đổi màu, lở loét gần mắt cá chân.\nCơn đau đớn tăng dần và kéo dài khiến bạn mệt mỏi, rối loạn trong hoạt động sống.\nSuy giãn tĩnh mạch không còn là nỗi sợ của riêng ai, đặc biệt ở những người trẻ, với tính chất công việc ít vận động, đa số đều phải ngồi hoặc đứng lâu trong thời gian dài cùng với chế độ dinh dưỡng thiếu cân bằng dẫn tới bệnh trở nên phổ biến hơn bao giờ hết.\nVới người có nguy cơ cao bị suy giãn tĩnh mạch, Vững Mạch Chi chính là giải pháp bảo vệ, phòng ngừa và phục hồi các biến chứng của căn bệnh suy giãn tĩnh mạch một cách hiệu quả.\nGiảm triệu chứng suy giãn tĩnh mạch ở mức độ nhẹ đến trung bình\nSản phẩm dùng theo đường uống có tác dụng thẩm thấu từ sâu bên trong, giúp cải thiện lưu thông máu, giảm áp lực tĩnh mạch từ đó giảm sưng ở phần chân dưới, cũng như giảm được các triệu chứng khác của suy tĩnh mạch mạn tính như nặng nề, đau nhức,\nchuột rút\n, đau, mệt mỏi khi đi đứng, hoạt động mạnh.\nBảo vệ và phục hồi tĩnh mạch hiệu quả, cho bạn đôi chân khỏe\nDựa trên các công bố trong 2 thập niên qua ở Mỹ với nhiều thử nghiệm được công bố trong các tạp chí uy tín - các thành phần trong Vững Mạch Chi chứa flavonoid giúp giảm tính thấm mao mạch, chống oxy hóa mạnh mẽ bảo vệ thành tĩnh mạch, ngăn ngừa nguy cơ hình thành suy giãn tĩnh mạch chi.\nNgoài ra chúng còn hoạt động như một chất chống viêm, chống huyết khối, tăng cường lưu thông máu giúp phục hồi các tĩnh mạch đã bị tổn thương một cách hiệu quả.\nBên cạnh đó, Vững Mạch Chi giúp phòng ngừa diễn tiến của suy giãn tĩnh mạch, giảm nguy cơ biến chứng nguy hiểm như\nphù chân\n, lở loét, viêm tĩnh mạch nông huyết khối, nhiễm trùng da, chảy máu.\nSau khi sử dụng một thời gian, cảm giác đau, nặng nề và ngứa ran vùng chân sẽ giảm đi đáng kể, đặc biệt là ở những người bị suy tĩnh mạch mạn tính. Vì thế Vững Mạch Chi được xem là phương pháp hữu hiệu giúp bạn bảo vệ mạch máu và phòng ngừa di chứng suy giãn tĩnh mạch trong tương lai.\nBào chế từ các dược liệu tự nhiên\nVững Mạch Chi là sự kết hợp của các loại dược liệu như cao dẻ ngựa, cao cây phỉ, rutin, hoa hòe,\ncam thảo\n, hồng hoa, đan sâm có tác dụng hỗ trợ tăng cường tuần hoàn máu, giúp cải thiện các dấu hiệu giãn tĩnh mạch và duy trì hàm lượng oxy trong máu. Bảng thành phần hoàn toàn lành tính, có thể dùng lâu dài để ngăn ngừa bệnh và giảm triệu chứng mà không để lại tác dụng phụ.\nVững Mạch Chi là sản phẩm của công ty dược phẩm\nKingphar\n- một trong những công ty tiên phong tại Việt Nam trong lĩnh vực chăm sóc sức khỏe cộng đồng bằng các sản phẩm có nguồn gốc dược liệu tự nhiên chọn lọc.\nBên cạnh nền tảng kinh nghiệm cây thuốc từ dân gian, Kingphar Việt Nam còn ra sức tìm tòi nghiên cứu dựa trên những minh chứng khoa học để phát triển thật sâu tác dụng của cây thuốc, vừa khẳng định hiệu quả, vừa đảm bảo an toàn khi sử dụng. Kingphar Việt Nam luôn nỗ lực khẳng định tiêu chí thương hiệu \"Đỉnh vàng chất lượng\".\nThành phần của Viên uống Vững Mạch Chi\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHạt dẻ ngựa\n250mg\nCây phỉ\n180mg\nDiếp cá\n80mg\nĐan sâm\n80mg\nHoa Hòe\n60mg\nHồng hoa\n60mg\nXuyên khung\n55mg\nTá dược vừa đủ\nMỗi viên nén chứa:\nChiết xuất hạt Dẻ ngựa: 250mg\nChiết xuất\nCây Phỉ\n: 180mg\nChiết xuất Diếp cá: 80mg\nChiết xuất Đan sâm: 80mg\nChiết xuất Hòe hoa: 60mg\nChiết xuất Hồng hoa: 60mg\nChiết xuất Xuyên khung: 55mg\nChiết xuất Cam thảo: 35mg\nPhụ liệu: chất độn (lactose, tinh bột), chất chống đóng bánh (magnesi stearat), chất làm bóng (hydroxypropyl methylcellulose) vừa đủ một viên.\nCao dẻ ngựa (Aesculus hippocastanum)\n: Cao dẻ ngựa có tác dụng kháng viêm mạnh, đồng thời hoạt chất Aescin có trong thành phần này còn làm tăng co thắt tĩnh mạch, giúp dễ dàng đẩy máu trở lại tim, tăng cường lưu thông máu.\nCao cây phỉ (Hamamelis virginiana)\n: Tannin và các tinh chất làm se của cao cây phỉ sẽ làm co mạch máu và ngăn giãn tĩnh mạch.\nDiếp cá (Houttuynia cordata Thunb)\n: Giúp ngăn ngừa táo bón, nguyên nhân chính dẫn đến tình trạng ách tắc trong ruột gây áp lực nặng nề lên các mạch máu, khiến tình trạng giãn tĩnh mạch trở nên tồi tệ hơn.\nCao đan sâm\n(Salvia miltiorrhiza Bunge)\n: Điều hòa kinh mạch, giảm ứ huyết và sinh ra dòng máu mới.\nChiết xuất Hòe hoa (Styphnolobium japonicum)\n: có tác dụng làm tăng cường sức chịu đựng của mao mạch, làm bền thành mạch.\nCao hồng hoa (Carthamus tinctorius L)\n: Hỗ trợ lưu thông máu, đặc biệt là trong trường hợp té ngã, chấn thương gây đau nhức, suy giảm tĩnh mạch.\nCao xuyên khung (Ligusticum chuanxiong hart)\n: Giảm trương lực cơ trơn, chống co thắt, hạn chế tình trạng co giãn tĩnh mạch.\nCao cam thảo (Radix Glycyrrhizac Uralensis)\n: Khắc phục tình trạng ứ trệ máu đông tại tĩnh mạch bị suy giãn.\nCông dụng của Viên uống Vững Mạch Chi\nVững Mạch Chi hỗ trợ tăng tính bền thành mạch, giảm nguy cơ suy giãn tĩnh mạch.\nCách dùng Viên uống Vững Mạch Chi\nCách dùng\nNgày 2 - 3 lần, mỗi lần 1 viên.\nUống trước khi ăn 30 phút hoặc sau khi ăn 1 - 2 giờ.\nNên dùng thường xuyên.\nĐối tượng sử dụng\nVững Mạch Chi dùng cho người bị suy giãn tĩnh mạch với các biểu hiện phù chân, nặng chân, xuất huyết.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng cho phụ nữ có thai và đang cho con bú.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00028711_vung_mach_chi_kingphar_6x10_9097_6327_large_e89461d713.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vung-mach-chi-kingphar-6x10-29009.html"
}