{
    "type": "product",
    "name": "Gel Nghệ Nano NeoCurma ngừa mụn, ngừa sẹo, mờ vết thâm (20g)",
    "summary_content": {
        "Danh mục": "Trị sẹo, mờ vết thâm",
        "Quy cách": "Tuýp",
        "Dạng bào chế": "Nhũ tương (Gel)",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Gel nghệ nano NeoCurma giúp ngăn ngừa mụn trứng cá, mụn bọc, mụn đầu đen... Đồng thời, sản phẩm còn giúp ngăn ngừa sẹo, làm mờ vết thâm do mụn, sẹo, bảo vệ phục hồi tổn thương da do mụn.",
        "Nhà sản xuất": "LA BEAUTE",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "69.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel Nghệ Nano NeoCurma\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ giảm mụn, ngừa sẹo thâm\nNeocurma là một loại gel trị mụn được nghiên cứu và sản xuất từ 4 loại thảo dược chính, đặc biệt là tinh nghệ nano. Gel nghệ NeoCurma sở hữu thành phần chính là nano nghệ có khả năng thẩm thấu đến 7500 lần, kết hợp cùng chiết xuất liễu thảo, hành tây đỏ, lô hội và\nvitamin E\n, giúp làm giảm sưng viêm, hỗ trợ điều trị mụn, làm mờ thâm và phục hồi làn da sau mụn hiệu quả. Sản phẩm được thiết kế chứa trong dạng tuýp nhỏ gọn thuận tiện cho người dùng mang đi mọi nơi.\nDa mụn, vết thâm mụn luôn là nỗi lo sợ đối với mọi người. Không chỉ với chị em phụ nữ mà với nam giới mụn cũng trở thành sự ám ảnh, khiến bạn mất đi sự tự tin. Làn da nhiều tổn thương vốn dĩ rất nhạy cảm, vì thế luôn cần được chăm sóc và gửi trao những sản phẩm an toàn và lành tính nhất. Để thấu hiểu điều đó nhà La Beauté đã mang đến một chuyên gia “hỗ trợ giảm mụn và thâm” dịu nhẹ cho mọi loại da, đặc biệt da nhạy cảm tuổi dậy thì.\nGel nghệ NeoCurma thẩm thấu nhanh. Da vẫn mềm mịn không gây vàng da hay nhờn rít, giảm mụn, ngăn ngừa vết thâm có công thức vượt trội với sự kết hợp của các hoạt chất. Thích hợp cho mọi loại da, cho mọi thời tiết.\nHiệu quả của Gel nghệ nano NeoCurma\nGel nghệ nano NeoCurma là kháng sinh tự nhiên có kích thước siêu nhỏ nên dễ dàng thấm sâu qua da để thu nhỏ nhân mụn, giảm viêm và phát huy được công dụng làm mờ sẹo, phục hồi làn da nhanh chóng. Tinh chất hành tây đỏ vừa giàu vitamin và khoáng chất giúp ngăn ngừa hình thành sẹo lõm sau mụn, loại bỏ vùng da xạm, đem lại một làn da láng mịn và đều màu. Vitamin E và lô hội (nha đam) có công dụng dưỡng ẩm hiệu quả, chống oxy hóa. Nguyên liệu sản phẩm hoàn toàn thiên nhiên, được nhập khẩu từ châu Âu.\nƯu điểm nổi bật\nMột số ưu điểm nổi bật của Gel nghệ nano NeoCurma:\nGiảm 60 - 80% mụn viêm chỉ sau 2 tuần.\nLàm mờ vết thâm mụn, cho da sáng đều màu.\nPhục hồi làn da sau mụn.\nDịu nhẹ cho mọi loại da, đặc biệt da nhạy cảm tuổi dậy thì.\nThành phần hoạt chất\nNano Curcumin:\nTinh nghệ nano với kích thước siêu phân tử làm tăng độ tan và khả năng thẩm thấu của Curcumin lên đến 7500 lần, tối ưu hóa tác dụng. Ức chế vi khuẩn P.acnes gây ra viêm mụn, mang đến tác dụng chống viêm hiệu quả. Tăng cường trao đổi chất tế bào, tăng đào thải sắc tố melanin, giúp cải thiện và ngăn ngừa vết thâm, sẹo sau mụn. Bảo vệ và phục hồi tổn thương do mụn.\nChiết xuất liễu thảo:\nLiễu thảo chứa thành phần hoat chất tự nhiên Oenothein B giúp ngăn ngừa sự hoạt động quá mức của tuyến bã nhờn (một trong những nguyên nhân gây hình thành nhân mụn). Ngăn ngừa vi khuẩn P.acnes gây ra viêm mụn. Chống lại các gốc tự do, cải thiện bề mặt da mụn trở nênláng mịn. Làm dịu da hiệu quả, đặc biệt là da dễ mẫn cảm.\nTinh chất hành tây đỏ:\nNgăn chặn sản xuất collagen quá mức, ngăn ngừa sẹo lồi. Kích thích sản xuất collagen một cách có kiểm soát, ngăn ngừa sẹo lõm.\nVitamin E và Tinh chất lô hội:\nChống oxy hóa. Dưỡng ẩm cho da. Giúp giảm kích ứng và dịu nhẹ, phù hợp với làn da nhạy cảm.\nVới niềm đam mê mang đến vẻ đẹp cho nhiều người phụ nữ trong và ngoài nước, La Beauté luôn nổ lực tìm hiểu nhu cầu khách hàng, và tìm tòi những dòng mỹ phẩm tốt nhất trên thị trường để phục vụ nhu cầu khách hàng. Những dòng mỹ phẩm cao cấp được La Beauté phân phối luôn đạt tiêu chuẩn có giấy chứng nhận và kiểm định độ an toàn đẩy đủ và đã được hàng ngàn khách hàng sử dụng và tin dùng phản ánh rất tốt về dòng mỹ phẩm thiên nhiên của La Beauté.\nThành phần của Gel Nghệ Nano NeoCurma\nThông tin thành phần\nHàm lượng\nNano Curcumin\nVitamin E\nNha đam\nGlycerin\nPropylene glycol\nEthylhexylglycerin\nAqua\nPhenoxyethanol\nTocopherols\nPeg-40 Hydrogenated Castor Oil\nChiết xuất liễu thảo\nTinh chất hành tây đỏ\nPolyacrylate Crosspolymer-11\nMethol\nCông dụng của Gel Nghệ Nano NeoCurma\nGiảm 60 - 80% mụn viêm chỉ sau 2 tuần.\nLàm mờ vết thâm mụn, cho da sáng đều màu.\nPhục hồi làn da sau mụn.\nDịu nhẹ cho mọi loại da, đặc biệt da nhạy cảm tuổi dậy thì.\nTuy là gel nghệ nhưng có tác dụng kiểm soát dầu và thẩm thấu nhanh.\nDa vẫn mềm mịn mà không hề nhờn rít, thích hợp cho cả mùa hè nóng gắt.\nCách dùng Gel Nghệ Nano NeoCurma\nHướng dẫn sử dụng:\nBước 1: Rửa mặt bằng sữa rửa mặt (sáng + tối/ngày).\nBước 2: Tẩy tế bào chết dịu nhẹ (2 lần/tuần).\nBước 3: Lau khô da bằng khăn mềm, sạch.\nBước 4: Thoa NeoCurma lên vùng mụn thâm (3 - 4 lần/ngày).\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nChỉ dùng ngoài da, không để tiếp xúc với mắt.\nBảo quản\nNơi khô ráo thoáng mát, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_3745_1c9f1f9820.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/neocurma-gel-nghe-nano-20g-21573.html"
}