{
    "type": "product",
    "name": "Tinh dầu Khuynh Diệp Mệ Đoan hỗ trợ phòng và giảm các triệu chứng cảm cúm (30ml)",
    "summary_content": {
        "Danh mục": "Tinh dầu trị cảm",
        "Mô tả ngắn": "Tinh Dầu Khuynh Diệp Mệ Đoan 30Ml được chiết xuất từ 100% lá cây khuynh diệp, với mùi hương tươi mát và rất nhiều tác dụng rất tốt cho sức khỏe của mẹ và các bé như giữ ấm, đuổi côn trùng, hỗ trợ điều trị cảm sốt, cảm lạnh, giảm đau, giảm đầy hơi, khó tiêu…",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "HỢP TÁC XÃ DƯỢC LIỆU TRƯỜNG SƠN",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "125.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nTinh dầu Khuynh Diệp\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTinh Dầu Khuynh Diệp Mệ Đoan 30Ml - Kháng khuẩn, phòng và điều trị cảm cúm hiệu quả\nTinh dầu khuynh diệp Mệ Đoan\nđược chiết xuất 100% từ lá khuynh diệp thiên nhiên, không hoá chất, rất lành tính, mang đến nhiều công hiệu mà lại không có tác dụng phụ. Sản phẩm giúp làm ấm người mà không gây nóng rát như các loại dầu gió khác, an toàn cho sức khoẻ của em bé cũng như người mẹ trước và sau khi sinh.\nTinh Dầu Khuynh Diệp Mệ Đoan 30Ml giảm ho và giữ ấm cho trẻ\nTrên thị trường đa phần bán dầu khuynh diệp, chứ không phải tinh dầu khuynh diệp, vì thế chất lượng rất khác nhau. Tinh dầu khuynh diệp nguyên chất với hàm lượng các chất có tác dụng trị bệnh cao hơn hẳn so với dầu khuynh diệp thông thường. Bên cạnh đó, các loại dầu khuynh diệp trên thị trường thường pha thêm chất tạo màu xanh cho bắt mắt.\nĐiểm khác biệt của tinh dầu khuynh diệp của Mệ Đoan\nMệ Đoan giữ nguyên màu gốc của tinh dầu khuynh diệp, không dùng chất tạo màu xanh, và không dùng hương liệu, chất bảo quản hay chất phụ gia nên an toàn, lành tính cho mẹ bầu và trẻ nhỏ.\nTinh dầu khuynh diệp Mệ Đoan được chiết xuất 100% từ lá\nkhuynh diệp\nthiên nhiên, không hoá chất, chất bảo quản hay chất phụ gia. Vì vậy, tinh dầu giữ được màu sắc trong/xanh nhạt vốn có, không có màu xanh đậm như nhiều loại tinh dầu khuynh diệp trên thị trường hiện nay (loại này đã thêm phụ gia).\nDược Liệu Thiên Nhiên Mệ Đoan - Thương hiệu được khẳng định bởi niềm tin của nhiều thế hệ khách hàng đã từ lâu ủng hộ. Tất cả các sản phẩm của Mệ Đoan được nấu thủ công từ làng nghề ở Huế và Quảng Trị, 100% thiên nhiên, không pha trộn bất cứ hóa chất hay phụ gia nào.\nThành phần của Tinh dầu Khuynh Diệp\nThông tin thành phần\nHàm lượng\nCủ nén\nEucalyptol\nChiết xuất 100% từ lá khuynh diệp thiên nhiên, không chứa hoá chất, chất bảo quản hay chất phụ gia.\nThành phần chính cụ thể:\nEucalyptol\n, Terpineol.\nCông dụng của Tinh dầu Khuynh Diệp\nPhòng và điều trị cảm cúm,\nsổ mũi\n, nghẹt mũi, ho,…\nGiữ ấm cơ thể, giúp phòng ngừa cảm lạnh, nhiễm lạnh.\nHỗ trợ và thúc đẩy quá trình chữa lành các\nvết côn trùng cắn\n.\nKháng khuẩn cực kỳ hiệu quả.\nMùi hương thơm dịu mát giúp tinh thần thư thái, thoải mái và dễ chịu.\nCách dùng Tinh dầu Khuynh Diệp\nCách dùng\nĐối với trong mùa dịch, mọi người lưu ý cách dùng hiệu quả sau:\nNhỏ 1-2 giọt\ntinh dầu\nkhuynh diệp Mệ Đoan vào khẩu trang trước khi ra ngoài giúp tăng khả năng kháng khuẩn của khẩu trang, bảo vệ người dùng trước vi khuẩn.\nĐun sôi nồi nước sạch, nhỏ 4-5 giọt tinh dầu vào dùng để xông hơi mặt, giúp hệ hô hấp hoạt động tốt hơn trong mùa dịch.\nXông phòng bằng tinh dầu giúp khử trùng không khí.\nĐối với trẻ em:\nThoa vào vùng lưng và cổ cho bé giúp hỗ trợ giảm ho khan.\nKhi bé bị cảm, ho, sổ mũi, xoa 1 ít tinh dầu mát xa nhẹ nhàng lòng bàn chân bé từ 1-2 phút, giúp giảm các triệu chứng cảm nhanh chóng.\nThoa vào lòng bàn chân, lưng và ngực cho bé giúp phòng\ncảm lạnh\nhiệu quả.\nThoa một lượng nhỏ vừa đủ lên vết côn trùng cắn giúp làm dịu vết sưng tấy trên da bé.\nĐối với phụ nữ mang thai và sau sinh\n:\nThoa tinh dầu khuynh diệp Mệ Đoan vào gan bàn tay, bàn chân, mang tai giúp phòng cảm cúm, giữ ấm cơ thể.\nThoa vào lòng bàn tay, bàn chân, thái dương, vùng bụng, ức giúp làm giảm vấn đề lạnh tay chân sau sinh.\nXông tinh dầu bằng đèn xông giúp khử trùng không khí, giảm mệt mỏi, căng thẳng.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nKhông bôi tinh dầu khuynh diệp Mệ Đoan vào vết thương hở, mắt.\nBảo quản\nNơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/tinh-dau-khuynh-diep-me-doan-30ml-32025.html"
}