{
    "type": "product",
    "name": "Viên uống Linh Tự Đan Hồng Bàng giúp tăng cường sinh lý nam, hỗ trợ giảm nguy cơ mãn dục nam (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Sức khoẻ tình dục",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "HỒNG BÀNG",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Vô sinh",
        "Thành phần": "Bạch tật lê",
        "Mô tả ngắn": "Linh Tự Đan cung cấp các dưỡng chất giúp tăng cường sinh lý nam, hỗ trợ giảm nguy cơ mãn dục nam.",
        "Số đăng ký": "3952/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "190.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Linh Tự Đan\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường hormone sinh dục - Hỗ trợ điều trị vô sinh, hiếm muộn\nLinh Tự Đan được chiết xuất từ những loại dược liệu quý giá trong tự nhiên. Sản phẩm hỗ trợ và cung cấp các dưỡng chất cho sức khỏe sinh sản, hỗ trợ giúp tăng cường sức đề kháng, phòng viêm nhiễm phụ khoa và đường sinh dục hiệu quả.\nTheo đánh giá của các chuyên gia sản khoa hàng đầu hiện nay, với cuộc sống hiện đại cộng với nhiều áp lực thì tỷ lệ\nhiếm muộn\nvô sinh ngày càng tăng cao. Con người đang phải đối diện với cuộc sống đầy rủi ro, nhịp sống tăng cao, ô nhiễm môi trường, sinh hoạt không điều độ như thức khuya, hút thuốc,… Tất cả đã gián tiếp tác động lên cơ quan sinh sản, làm giảm chất lượng và số lượng tinh trùng, rối loạn hormon sinh dục, suy giảm buồng trứng, viêm nhiễm,… Đây chính là những nguyên nhân làm giảm khả năng thụ thai và nặng hơn sẽ dẫn đến\nvô sinh\n.\nLinh Tự Đan ứng dụng nghiên cứu hiện đại về các dược liệu cao cấp, mang đến giải pháp hỗ trợ điều trị vô sinh hiệu quả cho nam giới. Sản phẩm đã được kiểm chứng lâm sàng tại 2 Bệnh viện sản khoa đầu ngành ở Việt Nam là Bệnh viện Phụ sản Trung Ương và Bệnh viện Từ Dũ.\nHỗ trợ điều trị vô sinh, hiếm muộn cho cả nam và nữ\nTình trạng vô sinh, hiếm muộn đang là nỗi ám ảnh của nhiều cặp vợ chồng gặp phải. Ở nước ta, vô sinh - hiếm muộn càng trở nên phức tạp và trẻ hóa, điều này gây ảnh hưởng không ít tới hạnh phúc của nhiều gia đình và xã hội\nViên uống Linh Tự Đan\nvới công thức toàn diện từ 8 loại thảo dược được nghiên cứu kỹ lưỡng thích hợp cho cả nam và nữ giới. Sản phẩm giúp điều hòa hormone sinh dục, máu đến các cơ quan sinh sản tốt hơn, cải thiện ham muốn, tăng cường sinh tinh, tăng chất lượng, khả năng vận động của tinh trùng, giảm số lượng tinh trùng dị dạng, bất thường (l-carnitine, l-arginine, bạch tật lê, kẽm), điều hòa hormone sinh dục (bạch tật lê, nhân sâm).\nĐặc biệt, Linh Tự Đan còn giúp tái tạo tổ chức nơi tổn thương đặc biệt là cổ tử cung nhằm làm tăng khả năng gặp nhau của noãn và tinh trùng, tạo điều kiện và môi trường thuận lợi cho phôi làm tổ và phát triển (hoàng bá, nhân sâm), do đó có hiệu quả cao trong việc hỗ trợ điều trị chứng vô sinh, hiếm muộn.\nHỗ trợ phòng ngừa viêm nhiễm phụ khoa và đường sinh dục\nVới công thức gồm các thảo dược thiên nhiên cùng các vi chất thiết yếu cho sức khỏe sinh sản của nam và nữ, Linh Tự Đan không chỉ mang đến hiệu quả trong việc hỗ trợ điều trị vô sinh, hiếm muộn mà còn hỗ trợ ngăn ngừa viêm nhiễm phụ khoa và đường sinh dục.\nCác thành phần,\nkeo ong\n, hoàng bá, nhân sâm được coi là kháng sinh tự nhiên bởi hoạt tính kháng khuẩn, kháng viêm mạnh, giúp phòng chống viêm nhiễm phụ khoa, tái tạo cổ tử cung tổn thương, tạo điều kiện cho phôi làm tổ ở tử cung.\nLinh Tự Đan được sản xuất tại công ty Cổ phần Sản xuất và Thương Mại\nHồng Bàng\n. Hồng Bàng được thành lập ngày 28/12/2007 với sứ mệnh mang đến những sản phẩm chăm sóc sức khỏe có nguồn gốc từ thiên nhiên kết hợp với tinh hoa của khoa học hiện đại. Đây là đơn vị chuyên thực hiện việc nghiên cứu, bào chế, sản xuất các dòng thực phẩm bảo vệ sức khỏe, thực phẩm chức năng cao cấp, các loại hóa mỹ phẩm được người tiêu dùng đánh giá rất cao và tin tưởng sử dụng.\nThành phần của Viên uống Linh Tự Đan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nBạch tật lê\n55mg\nNhân Sâm\n100mg\nHoàng bá\n100mg\nKeo Ong\n100mg\nArginine\n100mg\nL-Carnitine\n50mg\nZinc picolinate\n1.2mg\nAcid folic\n50mcg\nBạch tật lê:\nThành phần có tác dụng bổ thận tráng dương, kích thích cơ thể tăng tiết testosteron, tăng khả năng sinh lý.\nNhân sâm:\nCó tác dụng bồi bổ cơ thể, tăng cường sức khỏe rất tốt. Đối với cánh mày râu, nhân sâm là 'thần dược' hỗ trợ chữa\nliệt dương\n, kích thích cơ thể sản xuất hormone sinh dục.\nHoàng bá:\nCông dụng nổi bật của cao hoàng bá là kháng khuẩn, ngăn ngừa viêm nhiễm, giảm tiết dịch và tái tạo tế bào. Từ đó, giúp chữa viêm loét cổ tử cung, giảm co thắt cơ trơn cổ tử cung, hỗ trợ hệ tiêu hóa và làm lành vết thương do viêm nhiễm.\nKeo ong:\nChống lại sự tấn công của virus, Flavonoid hoạt động như một bức tường phòng vệ ngăn chặn sự xâm nhập của vi trùng, tăng khả năng miễn dịch cho cơ thể.\nArginine:\nTác dụng tăng cường miễn dịch, thúc đẩy quá trình lưu thông máu đến bộ phận sinh dục, ngăn ngừa vi khuẩn, virus tấn công cơ thể.\nL-carnitine:\nThành phần đảm bảo hoạt động của tinh hoàn ở phái mạnh và trứng ở phái yếu.\nZinc picolinate:\nẢnh hưởng đến sự hoạt động của cơ quan sinh sản, giúp điều tiết hormone testosterone, hỗ trợ sản xuất tinh trùng.\nAcid folic:\nĐây là dưỡng chất quan trọng giúp đảm bảo sức khỏe cho phụ nữ mang thai hoặc cho con bú. Bên cạnh đó, nó còn cải thiện tình trạng\ntinh trùng ít\nvà đặc.\nCông dụng của Viên uống Linh Tự Đan\nLinh Tự Đan cung cấp các dưỡng chất giúp tăng cường sinh lý nam, hỗ trợ giảm nguy cơ mãn dục nam.\nCách dùng Viên uống Linh Tự Đan\nCách dùng\nNgày uống 2 lần, mỗi lần 3 - 4 viên.\nNên dùng liên tục từ 3 - 6 tháng để cho hiệu quả tốt nhất.\nNên uống trước bữa ăn 30 phút hoặc sau khi ăn 1 giờ.\nĐối tượng sử dụng\nLinh Tự Đan sử dụng cho nam giới sinh lý yếu, mãn dục sớm.\nNgười có nguy cơ hiếm muộn do sinh lý yếu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00004429_linh_tu_dan_ho_tro_dieu_tri_vo_sinh_hiem_muon_2219_62af_large_a3bcd4e156.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/linh-tu-dan-ho-tro-dieu-tri-vo-sinh-hiem-muon-844.html"
}