{
    "type": "product",
    "name": "Sữa chống nắng trang điểm Bioré UV Bright Milk SPF50+ PA++++ nâng tông da sáng hồng tự nhiên cho mặt (30ml)",
    "summary_content": {
        "Danh mục": "Kem chống nắng da mặt",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Kem chống nắng Biore Bright Milk SPF 50+ PA++++ với chỉ số chống nắng lý tưởng SPF50+/PA++++ bảo vệ da bạn trước tác hại của tia UV, mang đến cho bạn làn da sáng hồng tự nhiên. Sản phẩm có kết cấu dạng sữa dễ thấm nhanh vào da, mang lại cảm giác nhẹ nhàng và mát dịu, không để lại những vệt trắng bệch cũng như cảm giác nhớt rít khó chịu trên da.",
        "Nhà sản xuất": "CÔNG TY TNHH KAO VIỆT NAM",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "99.000đ",
    "discount_price": "74.250đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa chống nắng UV Bright Milk\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKem chống nắng\nBiore Bright Milk SPF 50+ PA++++ có chỉ số chống nắng SPF50+/PA++++ giúp bảo vệ da toàn diện từ tác hại của tia UV. Sản phẩm còn giúp cải thiện sắc tố da, khiến da mặt hồng hào, tự nhiên đến bất ngờ. Biore Bright Milk có kết cấu dạng sữa dễ thấm nhanh vào da, mang lại cảm giác nhẹ nhàng và mát dịu cho da, không để lại những vệt trắng, cũng như cảm giác nhờn rít khó chịu trên da.\nSản phẩm là loại kem chống nắng vật lý lai hoá học được đặc chế dành riêng cho da mặt giúp bảo vệ da mặt khỏi những tác nhân gây hại cho da, đặc biệt là\ntia UV\n. Ngoài ra, chất kem hơi ánh hồng, khi lên da Biore Bright Milk sẽ giúp khuôn mặt bạn trắng hồng tự nhiên.\nThương hiệu mỹ phẩm chăm sóc da Bioré được sáng lập vào năm 1980, tại Nhật Bản bởi tập đoàn KAO và cũng là một trong những thương hiệu hàng đầu tại Nhật Bản. Thương hiệu này từ lâu đã trở nên quen thuộc đối với người tiêu dùng tại Việt Nam cũng như các nước Châu Á khác. Với các sản phẩm đa dạng về chủng loại, từ sữa rửa mặt, sữa tắm,\ntẩy trang\n, chống nắng đến miếng dán mũi lột mụn, Bioré luôn đáp ứng được những nhu cầu khác nhau của phái đẹp trong việc chăm sóc da.\nThành phần của Sữa chống nắng UV Bright Milk\nThông tin thành phần\nHàm lượng\nCI 77891\nCI 77120\nCI 73360\nMethylparaben\nPhenoxythanol\nSodium hyaluronate\nTocopherol\nTin Oxide\nBHT\nFrangrance\nPEG-32\nStearic acid\nDimethicone/Vinyl Dimethicone Crosspolymer\nAluminum hydroxide\nVinyl Dimethicone/Lauryl Dimethicone Crosspolymer\nSilica\nPeg-3 Dimethicone\nPolysilicone-9\nTriethoxycaprylylsilane\nPEG-12 Dimethicone\nEthylhexyl Triazone\nMica\nGlycerin\nPolymethylsilsesquioxane\nTitanium dioxide\nDiethylamino hydroxybenzoyl hexyl benzoate\nTalc\nIsopropyl Palmitate\nLauryl Methacrylate\nHydrogenated Polyisobutene\nDimethicone\nethylhexyl methoxycinnamate\nPurified water\nAlcohol\nZinc oxide\nCyclopentasiloxane\nZinc Oxide, Ethylhexyl methoxycinnamate, Titanium Dioxide:\nKhả năng chống nắng hiệu quả.\nGlycerin:\nDưỡng ẩm.\nAluminum hydroxide, Silica, Aluminum dimyristate\n: Kiểm soát nhờn.\nCông dụng của Sữa chống nắng UV Bright Milk\nKem chống nắng Biore Bright Milk SPF 50+ PA++++ bảo vệ da hiệu quả trước những tác động các hại từ ánh nắng mặt trời.\nDưỡng ẩm cho da, đem lại cho làn da mịn màng, sáng hồng tự nhiên.\nCó thể dùng như kem lót trang điểm.\nGiúp da thoáng mịn nhờ bột phấn Sara.\nĐã kiểm chứng không gây mụn.\nCách dùng Sữa chống nắng UV Bright Milk\nCách dùng\nLắc kỹ, thoa nhẹ đều khắp vùng mặt trước khi đi ra nắng.\nĐể đạt hiệu quả tốt nhất, nên\ndùng kem chống nắng đúng cách\n.\nThoa lại kem chống nắng sau khi ra mồ hôi hoặc bơi lâu dưới nước.\nĐối tượng sử dụng\nKem chống nắng Biore Bright Milk SPF 50+ PA++++ dành cho mọi loại da.\nDành cho những bạn thường xuyên hoạt động ngoài trời.\nDành cho những bạn muốn sử dụng sản phẩm chống nắng tích hợp các tính năng khác.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSử dụng cho da mặt.\nTrong quá trình sử dụng nếu thấy da có các biểu hiện khác thường như: Xuất hiện các vết đỏ, ngứa, hay bị kích ứng thì phải ngưng sử dụng ngay và hỏi ý kiến tư vấn từ chuyên gia da liễu.\nKhông thoa lên các vùng da bị viêm,\nbị chàm bội nhiễm\nhay các vùng da bị thương.\nBảo quản\nĐậy nắp lại sau khi sử dụng.\nBảo quản tránh xa tầm tay trẻ nhỏ.\nKhông đặt ở những nơi có ánh sáng trực tiếp chiếu vào, hay những nơi có nhiệt độ quá cao hoặc quá thấp.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00033478_kem_chong_nang_dang_sua_dung_cho_mat_biore_bright_milk_spf_50_30ml_5179_62af_large_3d03a48a08.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-chong-nang-dang-sua-dung-cho-mat-biore-bright-milk-spf-50-30ml-33584.html"
}