{
    "type": "product",
    "name": "Sữa rửa mặt làm giảm mụn Rosette Face Wash Pasta Acne Clear sạch bụi bẩn và tế bào chết trên da (120g)",
    "summary_content": {
        "Danh mục": "Sữa rửa mặt (Kem, gel, sữa)",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Rosette Face Wash Pasta Acne Clear kết hợp bùn biển và đất sét tự nhiên giúp làm sạch bụi bẩn, bã nhờn và tạp chất trên da, giúp lỗ chân lông thông thoáng, hỗ trợ điều trị mụn. Các chiết xuất thảo dược giúp kháng viêm, giảm bong tróc da, phục hồi những tổn thương và ngăn ngừa mụn quay trở lại.",
        "Nhà sản xuất": "ROSETTE CO.,LTD",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": "160.000đ",
    "discount_price": "112.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa rửa mặt Face Wash Pasta Acne Clear\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSạch sâu thanh lọc da, kháng viêm ngăn ngừa mụn\nSữa rửa mặt trị mụn Rosette Face Wash Pasta Acne Clear giúp làm sạch da và hỗ trợ kháng viêm, điều tiết bã nhờn, ngăn ngừa mụn trứng cá. Ngoài thành phần đất sét và bùn biển đặc trưng của Rosette, sản phẩm còn chứa các thảo dược Nhật Bản kháng viêm và chất tăng cường ẩm cho da. Sản phẩm xuất xứ từ Nhật Bản, phù hợp nhất với những làn da hỗn hợp thiên dầu, dễ nổi mụn.\nChăm sóc da đã không hề đơn giản, với làn da đang bị mụn lại càng khó hơn. Vì những dạng mụn viêm như mụn bọc, mụn trứng cá sưng đỏ là tình trạng mụn nặng, gây đau nhức khó chịu, khiến da tổn thương và thường để lại sẹo, vết thâm khó phục hồi. Do đó, để loại bỏ chúng càng sớm càng tốt và không để lại hậu quả gì trên da, bạn nên cẩn trọng trong mọi bước dưỡng da, kể cả việc làm sạch da mặt. Đây là bước đầu tiên và quan trọng nhất với da mụn, làm sạch da tốt sẽ giúp ngăn chặn và đẩy lùi nguyên nhân gây mụn. Trong hành trình này, Rosette Pasta Acne Clear có thể hỗ trợ bạn rất nhiều. Đây là một ‘chiến binh’ mang nhiều ‘vũ khí’ tiên tiến được bào chế bởi khoa học, giúp đẩy lùi mụn cho làn da của bạn thêm tươi tắn mịn màng.\nHiệu quả của Rosette Pasta Acne Clear\nRosette Pasta Acne Clear được chiết xuất từ đất sét Ghassoul kết hợp bùn biển tự nhiên giúp làm sạch sâu, thanh lọc làn da bằng cách hút các tạp chất, bã nhờn trong lỗ chân lông, loại bỏ các yếu tố gây mụn, nhờ đó giữ cho làn da luôn thông thoáng, làm giảm sự phát triển của mụn mới. Một làn da sạch, thoáng cũng sẽ sẵn sàng đáp ứng với các sản phẩm trị mụn chuyên biệt.\nĐặc biệt ở Rosette Acne Clear chính là khả năng giảm mụn nhờ chứa Stearyl Glycyrrhetinate chiết xuất từ cam thảo và các thảo dược phương Đông được Nhật Bản ứng dụng nhiều trong việc kháng khuẩn, kháng viêm. Nổi bật có Hoàng bá, Diếp cá. Cả hai thành phần này đều tác dụng mạnh lên nốt mụn sưng viêm nhưng không gây kích ứng và tổn thương da, đồng thời còn hỗ trợ làn da sáng khỏe từ bên trong.\nTuy nhiên, dù có khả năng kiểm soát nhờn và giảm mụn tốt nhưng Rosette Pasta Acne Clear không làm khô da, hoạt chất dưỡng ẩm từ Rosette cung cấp độ ẩm tức thì, giữ cho da luôn mịn màng và ẩm mượt kể trong quá trình làm sạch sâu.\nƯu điểm nổi bật\nChất kem đặc của Rosette Acne Clear khi kết hợp với nước sẽ tạo ra một lớp bọt dày mịn. Kết cấu này sẽ dễ dàng đi vào lỗ chân lông để làm sạch, loại bỏ bã nhờn và tạp chất.\nNguồn bùn biển tự nhiên của Rosette đã được chứng minh là có tác dụng tốt và an toàn cho làn da.\nSản phẩm không mùi, không chứa chất tạo màu và dầu khoáng. An toàn cho mọi loại da, đặc biệt phù hợp cho da hỗn hợp và da dầu.\nHương thơm từ thảo dược tự nhiên tạo cảm giác thư giãn khi sử dụng.\nThành phần hoạt chất\nĐất sét Ghassoul từ núi lửa Ma Rốc (Moroccan Lava Clay), đất sét trắng (Kaolin), đất sét Tanakura:\nGiảm hấp thụ tạp chất, bụi bẩn để sạch da hơn, tạo cảm giác thoáng mát cho làn da.\nDầu Argan, dầu Olive:\nGiúp giữ ẩm cho da, tăng cường bảo vệ da, ngăn ngừa các vết nứt nẻ, làm da trở nên sáng và ẩm mịn hơn.\nGlycerin:\nCung cấp độ ẩm cho da, ngăn ngừa khô da, giúp da luôn ẩm mịn và hỗ trợ điều trị các tình trạng mụn, nhiễm trùng da.\nStearyl Glycyrrhetinate:\nGiúp kháng viêm, làm dịu, phục hồi những tổn thương và ngăn ngừa mụn.\nChiết xuất thảo dược:\nGiúp kháng viêm, ngăn ngừa mụn trứng cá.\nRosette là thương hiệu đầu tiên tại Nhật Bản cho ra đời dòng sản phẩm rửa mặt dạng kem. Bắt đầu từ năm 1929, trải qua gần 100 năm phát triển sản phẩm, dòng rửa mặt và tẩy tế bào chết của hãng luôn được yêu thích bởi mang đến làn da căng bóng và mịn màng cho hàng triệu phụ nữ. Đến nay, sản phẩm của Rosette vẫn giữ vững được vị thế khi liên tục được bình chọn là “sản phẩm tốt nhất” của Cosme Nhật Bản.\nThành phần của Sữa rửa mặt Face Wash Pasta Acne Clear\nThông tin thành phần\nHàm lượng\nNước (aqua)\nStearyl Glycyrrhetinate\nMyristic acid\nGlycerin\nPalmitic Acid\nStearic acid\nLauric Acid\nPotassium hydroxide\nButylene glycol\nCocamidopropyl betaine\nKaolin\nBetaine\nOlive oil\nPhellodendron Amurense Bark Extract\nSoybean\nPolyquaternium-7\nEtidronic acid\nTetrasodium EDTA\nSodium benzoate\nFragrance\nLauramidopropyl Betaine\nPotassium Cocoyl Glycinate\nGlycosyl Trehalose＆Hydrogenated Starch Hydrolysate\nTanakura Cray\nHydrogenated Lecithin\nHouttuynia cordata extract\nPolyquaternium-39\nCông dụng của Sữa rửa mặt Face Wash Pasta Acne Clear\nRosette Face Wash Pasta Acne Clear kết hợp bùn biển và đất sét tự nhiên giúp làm sạch bụi bẩn, bã nhờn và tạp chất trên da, giúp lỗ chân lông thông thoáng, hỗ trợ điều trị mụn.\nCác chiết xuất thảo dược giúp kháng viêm, giảm bong tróc da, phục hồi những tổn thương và ngăn ngừa mụn quay trở lại.\nCách dùng Sữa rửa mặt Face Wash Pasta Acne Clear\nLàm sạch tay trước khi rửa mặt.\nLấy một lượng nhỏ vừa đủ (khoảng 1cm) ra lòng bàn tay và đánh đều tạo bọt. Có thể sử dụng lưới/cọ tạo bọt để tạo bọt được nhiều và mịn hơn. Sau đó áp bọt lên mặt và massage để làm sạch da.\nRửa mặt sạch với nước ấm. Dùng khăn sạch thấm khô da hoặc để khô tự nhiên.\nSử dụng hàng ngày để da luôn được thông thoáng và sạch sẽ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho vùng da bị kích ứng hoặc vết thương hở.\nNgưng sử dụng và tham khảo ý kiến của bác sĩ da liễu nếu xảy ra triệu chứng bất thường.\nKhông sử dụng khi mẫn cảm với bất kỳ thành phần nào trong sản phẩm.\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\nĐậy nắp sau khi dùng.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00022006_sua_rua_mat_bun_bien_giam_mun_rosette_acne_clear_120g_5962_63db_large_d5ceab1ffe.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/sua-rua-mat-bun-bien-giam-mun-rosette-acne-clear-120g-22349.html"
}