{
    "type": "product",
    "name": "Thuốc cốm Cinatrol Agimexpharm hỗ trợ điều trị chứng khó tiêu, trẻ sơ sinh ọc sữa (10 gói x 1,6g)",
    "summary_content": {
        "Danh mục": "Khó tiêu",
        "Dạng bào chế": "Cốm",
        "Quy cách": "Hộp 10 Gói x 1.6g",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CTY CP DƯỢC PHẨM AGIMEXPHARM",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Rối loạn tiêu hóa",
        "Mô tả ngắn": "Cốm Cinatrol hỗ trợ tiêu hoá, giảm triệu chứng ợ hơi, ợ chua, đầy bụng do thừa acid dịch vị.",
        "Số đăng ký": "9194/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nThuốc cốm Cinatrol\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường tiêu hóa, giảm chứng rối loạn tiêu hóa\nCinatrol\nlà sản phẩm hỗ trợ tiêu hóa được bào chế từ hai thành phần là natri hydrocarbonat và acid citric khan. Sản phẩm có công dụng tăng cường khả năng tiêu hóa, hỗ trợ cải thiện tình trạng ợ hơi, ợ chua, đầy bụng do thừa acid dịch vị.\nTiêu hóa kém là tình trạng thức ăn khi được nạp vào cơ thể lại không được chuyển hóa kịp thời thành các chất dinh dưỡng. Đây chính là lý do những người tiêu hóa kém lại thường xuyên bị đầy hơi, chướng bụng,... Nguyên nhân của tình trạng tiêu hóa kém là do chế độ ăn uống không lành mạnh, các thói thói quen xấu khi ăn (nhai không kỹ, vừa ăn vừa uống), ăn các loại thực phẩm không đảm bảo vệ sinh.\nTiêu hóa kém làm cho cơ thể trở nên mệt mỏi, các cơ quan hoạt động kém đi vì thiếu năng lượng. Tuy đây không phải là một căn bệnh nhưng nó vẫn gây ảnh hưởng đáng kể đến sức khỏe của chúng ta. Để nâng cao hiệu suất tiêu hóa, chúng ta nên xây dựng một thói quen ăn uống khoa học, hãy nhớ quy tắc ăn chậm nhai kỹ, ăn đúng giờ và đừng bao giờ bỏ qua bữa sáng. Ngoài ra, trong chế độ ăn hằng ngày, chúng ta cũng nên hạn chế các món dầu mỡ, cay nóng, thay vào đó là tăng cường rau xanh và các món thanh đạm hơn.\nCinatrol được bào chế dưới dạng cốm hòa tan với hương vị thơm ngon, dễ sử dụng. Sản phẩm phù hợp với những người dư thừa acid dịch vị, ăn uống khó tiêu và có thể dùng cho trẻ từ 2 tuổi trở lên.\nHỗ trợ tiêu hóa\nCinatrol\nchứa thành phần acid citric khan có tác dụng tuyệt vời trong việc hỗ trợ quá trình tiêu hóa trong cơ thể. Đây là một loại axit tốt, mang lại nhiều lợi ích đối đối với sức khỏe con người. Acid citric có khả năng chuyển hóa thức ăn thành các dạng năng lượng có thể sử dụng được. Bên cạnh đó, chất này còn tăng sinh khả dụng của các khoáng chất để cơ thể hấp thụ chúng tốt hơn. Nhờ đó mà khi sử dụng Cinatrol, người dùng sẽ tiêu hóa thức ăn tốt hơn, tận dụng được tối đa nguồn năng lượng từ các loại thực phẩm nạp vào cơ thể.\nGiảm nhanh triệu chứng ợ hơi, ợ chua, chướng bụng\nCinatrol với thành phần natri hydrocarbonat có tác dụng giảm nhanh các triệu chứng ợ hơi, ợ chua và chướng bụng hiệu quả. Đây là các biểu hiện của tình trạng dư thừa acid dạ dày. Nồng độ acid trong dạ dày quá cao sẽ phá hủy, bào mòn thành dạ dày và làm tổn thương niêm mạc dạ dày. Đồng thời, dư thừa acid dạ dày cũng có thể gây ra các bệnh lý như\nđau dạ dày\n,\ntrào ngược dạ dày thực quản\n,\nviêm loét dạ dày\nhay xuất huyết dạ dày.\nNatri hydrocarbonat là một loại muối natri có khả năng trung hòa acid dạ dày nhờ việc phản ứng với acid clohydric trong dạ dày để giải phóng carbon dioxide được hấp thụ nhanh chóng. Nhờ đó, các triệu chứng như nóng rát ở ngực, có vị đắng trong ngực, ho khan dai dẳng, nôn trớ hay ợ chua, ợ hơi sẽ được cải thiện nhanh chóng.\nCinatrol\nlà sản phẩm của\ncông ty Agimexpharm\n, tiền thân là\nXí nghiệp Dược phẩm An Giang\n, ra đời từ năm 1981. Agimexpharm luôn đề cao giá trị thật, mang đến các sản phẩm đáng tin cậy và chất lượng. Công ty đặc biệt coi trọng việc đảm bảo chất lượng để sản xuất ra các sản phẩm có hiệu quả với sức khỏe người dùng.\nĐến nay, công ty đã có hơn 40 năm kinh nghiệm trong lĩnh vực sản xuất dược phẩm. Với bề dày kinh nghiệm như vậy, Agimexpharm luôn biết cách để tạo ra những sản phẩm chẳng những có chất lượng cao mà còn luôn đáp ứng được thị hiếu của khách hàng. Ngoài ra, với đội ngũ cán bộ và nhân viên trẻ, nhiệt huyết và đầy sáng tạo, cùng với sự tư vấn tận tình của các chuyên gia, công ty không ngừng học hỏi để luôn theo kịp tốc độ phát triển nhanh chóng của khoa học - công nghệ và sự đổi mới liên tục của thị trường.\nThành phần của Thuốc cốm Cinatrol\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nNatri hydro carbonat\n210mg\nAcid Citric khan\n178mg\nTá dược vừa đủ\nNatri hydrocarbonat:\nTrung hòa acid dạ dày giúp giảm tình trạng ợ nóng và khó tiêu.\nAcid citric khan:\nChuyển hóa thức ăn và tăng khả năng hấp thụ dinh dưỡng cho cơ thể.\nCông dụng của Thuốc cốm Cinatrol\nCốm Cinatrol\nhỗ trợ tiêu hoá, giảm triệu chứng ợ hơi, ợ chua, đầy bụng do thừa acid dịch vị.\nCách dùng Thuốc cốm Cinatrol\nCách dùng\nTrẻ em từ 2 tuổi trở lên: Uống 1/2 gói/lần x 3 lần/ngày.\nNgười lớn: Uống 1 - 2 gói/lần x 3 lần/ngày.\nCốm được hoà với một ít nước trước khi dùng.\nĐối tượng sử dụng\nCốm hỗ trợ tiêu hóa Cinatrol thích hợp sử dụng cho người thừa acid dịch vị, ăn uống khó tiêu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00020759_cinatrol_210mg_agimexpharm_10_goi_x_16g_9562_609b_large_ad906053f8.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/cinatrol-210mg-agimexpharm-10-goi-x-16g-21113.html"
}