{
    "type": "product",
    "name": "Siro bổ phế Bối Mẫu Forte Mom And Baby Tất Thành hỗ trợ bổ phổi ích phế, giảm ho (125ml)",
    "summary_content": {
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Siro",
        "Quy cách": "Chai x 125ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CN CTY CP DƯỢC PHẨM SYNTECH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tô diệp",
        "Mô tả ngắn": "Bối Mẫu Forte Tất Thành hỗ trợ bổ phổi ích phế, hỗ trợ giảm ho, đau rát họng, khản tiếng.",
        "Số đăng ký": "2183/2018/DKSP"
    },
    "original_price": null,
    "discount_price": "55.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro bổ phế Bối Mẫu Forte Mom And Baby\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiảm ho an toàn cho cả người lớn và trẻ nhỏ\nĐược kết hợp từ 100% dược liệu tự nhiên,\nBối Mẫu Forte\nhỗ trợ giảm ho an toàn, hiệu quả cho cả người lớn và trẻ nhỏ. Để cả gia đình tận hưởng trọn vẹn những giây phút quây quần bên nhau mà không bị cơn ho khó chịu cản trở.\nHo gió,\nho khan\n, ho kéo dài khiến cổ họng đau rát, khản tiếng, cơ thể mệt mỏi, ngủ không yên giấc... Ho không chỉ làm bạn khó chịu mà còn ảnh hưởng đến những người xung quanh. Với những người làm việc phải nói nhiều, giọng nói bị khản hay cơn ho đột ngột kéo đến cũng gây ảnh hưởng xấu đến chất lượng công việc.\nBối Mẫu Forte là sản phẩm hỗ trợ\nđiều trị ho\n, giúp bạn giảm nhanh triệu chứng khó chịu khi ho. Bối Mẫu Forte có các đặc điểm nổi bật như:\nHỗ trợ giảm ho, giảm nhanh triệu chứng khi ho\nBối Mẫu Forte được bào chế từ thành phần tự nhiên đã được chứng minh có hiệu quả trong điều trị các bệnh viêm đường hô hấp. Trong đó nổi bật là\nlá thường xuân\n, hương nhu, và hỗn hợp cao dược liệu khô chứa thổ bối mẫu, tỳ bà diệp cùng nhiều loại dược liệu khác. Các thành phần đều mang giá trị dược tính riêng, qua quá trình nghiên cứu và kết hợp theo tỉ lệ cân đối, chúng cho hiệu quả tốt hơn, rút ngắn thời gian điều trị.\nBối Mẫu Forte giúp\nlong đờm\n, làm sạch họng, giảm co thắt phế quản, tạo cảm giác the mát giúp làm dịu cơn đau rát họng khi ho và tập trung làm lành các tổn thương ở phổi, phế quản, ngăn ngừa cơn ho tái phát.\nBổ phổi ích phế, tăng đề kháng tự nhiên\nBối Mẫu Forte có tác dụng bổ phổi,\ntăng cường đề kháng\ntự nhiên, ngăn chặn những tác động xấu từ môi trường, đặc biệt với những người hút thuốc lá, làm việc trong môi trường ô nhiễm, khói bụi hay những người dễ bị ho khi thời tiết chuyển mùa.\nSử dụng an toàn cho cả gia đình\nVì bệnh đường hô hấp khá phổ biến, lại rất dễ lây lan nên Bối Mẫu Forte là sự lựa chọn phù hợp để phòng bệnh cho cả người lớn và trẻ nhỏ trong gia đình. Sản phẩm được bào chế 100% từ nguyên liệu tự nhiên không gây tác dụng phụ, đã thông qua các nghiên cứu khoa học để chứng minh hiệu quả và độ an toàn với sức khỏe.\nVị thơm thanh mát, dễ dàng sử dụng\nBối Mẫu Forte sở hữu vị thơm the mát tự nhiên của các loại dược liệu cùng với vị ngọt thanh dễ uống giúp bé thích thú mỗi khi sử dụng.\nKết cấu sản phẩm dạng siro đặc, phát huy tác dụng tức thì, giải quyết nhanh những vấn đề khó chịu khi cơn ho kéo đến.\nBối Mẫu Forte là sản phẩm của công ty dược phẩm Tất Thành. Được thành lập từ năm 2013, Dược Phẩm Tất Thành luôn mang sứ mệnh ‘tận tâm vì sức khỏe’, không ngừng tìm tòi để nâng cao hiệu quả sản phẩm và tối ưu chi phí với mong muốn những sản phẩm chất lượng có thể đến với mọi người tiêu dùng.\nThành phần của Siro bổ phế Bối Mẫu Forte Mom And Baby\nThông tin thành phần\nHàm lượng\nTô diệp\n2g\nThổ bối mẫu\n2g\nViễn chí\n1g\nGừng tươi\n2g\nCát căn\n2g\nCát cánh\n3g\nSa sâm\n3g\nTrần bì\n3g\nMạch môn\n3g\nTang bạch bì\n4g\nKinh giới\n4g\nBách bộ\n4g\nTỳ bà diệp\n6g\nCao Thường Xuân\n0.5g\nCao hương nhu\n2g\nCam thảo\n2g\nCông dụng của Siro bổ phế Bối Mẫu Forte Mom And Baby\nBối Mẫu Forte hỗ trợ bổ phổi ích phế, hỗ trợ giảm ho, đau rát họng, khản tiếng.\nCách dùng Siro bổ phế Bối Mẫu Forte Mom And Baby\nCách dùng\nNgười lớn, trẻ em trên 12 tuổi: Ngày 3 - 4 lần, mỗi lần 5ml - 10ml.\nTrẻ em từ 6 - 12 tuổi: Ngày 3 lần, mỗi lần 5ml.\nTrẻ từ 24 tháng tuổi: Ngày 2 lần, mỗi lần 5ml.\nTrẻ dưới 24 tháng tuổi: Hỏi ý kiến bác sĩ, dược sĩ.\nLắc đều trước khi dùng. Khi uống, ngậm từ 1 - 2 phút, sau đó nuốt từ từ.\nĐối tượng sử dụng\nBối Mẫu Forte dùng trong các trường hợp:\nNgười bị ho mãn tính, ho do thay đổi thời tiết, cảm lạnh, cảm cúm, ho gió, ho khan, ho dai dẳng lâu ngày không khỏi.\nNgười bị đau rát họng, khản tiếng.\nNgười hút thuốc lá nhiều, công việc đòi hỏi nói nhiều hoặc làm việc trong môi trường khói bụi, ô nhiễm.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00017891_boi_mau_forte_tat_thanh_125ml_siro_bo_phe_4358_5e14_large_b7787fb760.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/boi-mau-forte-tat-thanh-125ml-siro-bo-phe-19247.html"
}