{
    "type": "product",
    "name": "Dầu gội Dược liệu Nguyên Xuân xanh lá 275ml dưỡng tóc và da đầu, giảm gãy rụng ",
    "summary_content": {
        "Danh mục": "Dầu gội dầu xả",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Dầu gội Dược liệu Nguyên Xuân là dầu gội được nghiên cứu dựa trên kinh nghiệm dân gian, kết hợp với những nghiên cứu mới của khoa học hiện đại. Dầu gội Dược liệu Nguyên Xuân làm sạch tóc và da đầu, giúp dưỡng tóc và da đầu, cho tóc khỏe, mềm mại, suôn mượt, góp phần giảm tóc gãy rụng, tóc trông dày và đen hơn. Từ đó góp phần giảm các vấn đề về tóc: Rụng tóc, tóc khô và xơ, da đầu ngứa và nhiều gàu.",
        "Nhà sản xuất": "HOA LINH HÀ NAM",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "90.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu gội Dược liệu Nguyên Xuân xanh lá 275ml\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDầu gội dược liệu dưỡng tóc và da đầu, giảm gãy rụng\nDầu gội dược liệu Nguyên Xuân là dòng sản phẩm dầu gội được nghiên cứu và sản xuất bởi Công ty TNHH Dược phẩm Hoa Linh. Đây là sản phẩm chăm sóc tóc được nghiên cứu và phát triển từ các bài thuốc dân gian cùng với các loại thảo dược và vị thuốc cổ truyền quý hiếm. Dầu gội dược liệu Nguyên Xuân hiện đang được đánh giá cao bởi có hiệu quả tốt trong việc nuôi dưỡng tóc, chăm sóc da đầu, làm giảm tình trạng gãy rụng tóc và kích thích mọc tóc. Đồng thời giảm tình trạng ngứa ngáy, ngăn ngừa gàu hiệu quả.\nSản phẩm dầu gội Nguyên Xuân màu xanh lá có hiệu quả cực tốt đối với da đầu khô và tóc bị gãy rụng. Với chiết xuất từ các thành phần tự nhiên lành tính, loại dầu gội này giúp cải thiện tình trạng tóc bị xơ rối, thiếu sức sống trở nên óng mượt hơn.\nMái tóc chịu nhiều hư tổn do ảnh hưởng bởi các yếu tố tác động như: Ô nhiễm môi trường, sử dụng nhiều hóa chất như ép, nhuộm, tác dụng nhiệt lên tóc khiến mái tóc của chúng ta kém sức sống, yếu ớt và trở nên hư tổn. Sở hữu làn da đầu dầu và mái tóc mỏng, rất dễ gãy rụng, chẻ ngọn sau khi tạo kiểu khiến nhiều bạn gái cảm thấy lo lắng.\nCùng sự phát triển của phong cách sống xanh trong những năm gần đây, các sản phẩm có nguồn gốc thành phần là dược liệu tự nhiên đang ngày càng phổ biến và ưa chuộng. Không chỉ tồn tại trong ngành mỹ phẩm chăm sóc da, xu hướng này đã và đang được các thương hiệu chăm sóc tóc đầu tư và phát triển.\nVì thế, lấy cảm hứng từ nồi nước gội đầu truyền thống của các bà các mẹ Việt Nam ngày xưa, Công ty Dược phẩm Hoa Linh đã cho ra đời dòng dầu gội dược liệu Nguyên Xuân là kết tinh của 13 dược liệu cổ truyền hoàn toàn tự nhiên và thuần khiết kết hợp với nhau trong một công thức bí mật.\nNhững thành phần dược liệu tinh túy được hội tụ trong dầu gội dược liệu Nguyên Xuân giúp nuôi dưỡng tóc và da đầu từ gốc, cho mái tóc sạch, ngăn ngừa rụng tóc, kích thích mọc tóc thay thế, giúp giải quyết hầu hết các vấn đề về tóc như: Khô xơ chẻ ngọn, rụng tóc, tóc bạc sớm, da đầu gàu ngứa…\nHiệu quả sử dụng của dầu gội Nguyên Xuân xanh lá\nDầu gội Dược liệu Nguyên Xuân xanh được nghiên cứu dựa trên kinh nghiệm dân gian, kết hợp với những nghiên cứu mới của khoa học hiện đại. Nguyên Xuân kết hợp tính hoa 13 vị dược liệu Cổ truyền như bạch quả, hà thủ ô, bồ kết, mần trầu, hoắc hương…\nVới công thức độc đáo từ 13 vị dược liệu Cổ truyền, dầu gội Nguyên Xuân không chỉ giúp bảo vệ mà còn giúp dưỡng tóc và da đầu toàn diện. Đặc biệt, sản phẩm rất an toàn để sử dụng cho cả phụ nữ mang thai, sau sinh và người mới ốm dậy.\nƯu điểm nổi bật\nNhững ưu điểm nổi bật của Dầu gội dược liệu Nguyên Xuân màu xanh lá:\nDưỡng da đầu và dưỡng tóc.\nHỗ trợ giảm rụng tóc, hỗ trợ mọc tóc mới.\nPhục hồi tóc hư tổn, giảm tóc khô xơ chẻ ngọn và gãy rụng do sử dụng nhiều dịch vụ uốn ép nhuộm hay dầu gội hóa chất.\nDưỡng tóc từ gốc khiến tóc luôn mềm mại, suôn mượt, bồng bềnh.\nCải thiện tuần hoàn máu dưới da đầu, từ đó nuôi dưỡng và giải quyết tận gốc các vấn đề của tóc như: Gàu, ngứa, rụng tóc, tóc khô xơ chẻ ngọn, tóc bạc sớm…\nHương thơm dược liệu tự nhiên cho mái tóc thơm mát nhẹ nhàng.\nThành phần dược liệu\nBạch quả:\nKích thích phục hồi nang tóc. Tạo điều kiện đẩy nhanh quá trình mọc tóc mới và giúp tóc bóng khỏe.\nHà thủ ô đỏ:\nLàm đen tóc, chống tóc bạc sớm. Tăng cường tổng hợp sắc tố melanin điều trị tóc bạc sớm.\nCỏ mần trầu:\nChống rụng tóc và kích thích mọc tóc trong các trường hợp rụng tóc do thay đổi nội tiết tố. Chống viêm, chống nấm hỗ trợ hiệu quả trong điều trị da đầu bị gàu do nấm Malassezia.\nBồ kết:\nLàm sạch tóc và da đầu, đồng thời có khả năng kháng khuẩn kháng nấm, giúp tóc bóng khỏe. Giúp làm chặt chân tóc, nuôi dưỡng tóc.\nCỏ ngũ sắc:\nHoạt tính kháng khuẩn, chống nấm tốt giúp làm sạch gàu, giảm ngứa.\nDâu tằm:\nCung cấp các dưỡng chất cần thiết nuôi dưỡng tóc giúp tóc bóng khỏe, giảm gãy rụng và tóc bạc sớm.\nNúc nác:\nGiúp chống viêm, chống gốc tự do, giảm tình trạng tóc bạc sớm.\nTinh dầu Hoắc Hương:\nKháng nấm giúp chống gàu, kích thích nang tóc, ngăn tóc rụng sớm. Kiểm soát tuyến bã nhờn giúp tóc bóng đẹp, không gây bết. Giữ ẩm cho tóc và da đầu.\nTinh dầu Hương nhu:\nGiúp tóc mềm mượt và kích thích mọc tóc. Sử dụng kết hợp tinh dầu sả chanh và tinh dầu bưởi tăng cường hiệu quả kích thích mọc tóc.\nDầu oliu, Vitamin E:\nNuôi dưỡng tóc và da đầu.\nDược phẩm Hoa Linh được thành lập năm 2001 từ truyền thống gia đình và niềm đam mê với lĩnh vực Dược học, Y học của những người sáng lập. Ngay từ khi thành lập, mục tiêu của doanh nghiệp là tạo ra những sản phẩm dược phẩm, thực phẩm và mỹ phẩm chăm sóc sức khỏe tốt nhất, nâng cao chất lượng cuộc sống cho người dân.\nLà thương hiệu tiên phong nghiên cứu về dưỡng tóc và da đầu từ dược liệu, vượt qua nhiều thương hiệu dầu gội trong và ngoài nước, hai năm liên tiếp Dầu gội dược liệu Nguyên Xuân được bình chọn là Dầu gội dược liệu dưỡng tóc được yêu thích nhất. Đây là kết quả khảo sát đánh giá của chương trình Tin dùng Việt Nam 2021.\nThành phần của Dầu gội Dược liệu Nguyên Xuân xanh lá 275ml\nThông tin thành phần\nHàm lượng\nPurified water\nSodium Laureth Sulfate\nCocamidopropyl betaine\nDimethiconol\nDimethicone\nPropylene glycol\nSodium Chloride\nFragrance\nCarbomer\nOlive Oil PEG-7 Esters\nGleditsia Triacanthos extract\nEleusine Indica\nMorus Alba extract\nOroxylum Indicum\nAgeratum Conyzoides Extract\nPolygonum Multiflorum Root Extract\nGinkgo biloba extract\nCông dụng của Dầu gội Dược liệu Nguyên Xuân xanh lá 275ml\nDầu gội Dược liệu Nguyên Xuân là dầu gội được nghiên cứu dựa trên kinh nghiệm dân gian, kết hợp với những nghiên cứu mới của khoa học hiện đại.\nVới các thành phần dược liệu như Bồ kết, Hà thủ ô, Cỏ mần trầu, Dâu tằm, Núc nác, Cỏ ngũ sắc, Bạch quả... Dầu gội Dược liệu Nguyên Xuân làm sạch tóc và da đầu, giúp dưỡng tóc và da đầu, cho tóc khỏe, mềm mại, suôn mượt, góp phần giảm tóc gãy rụng, tóc trông dày và đen hơn. Từ đó góp phần giảm các vấn đề về tóc: Rụng tóc, tóc khô và xơ, da đầu ngứa và nhiều gàu.\nDầu gội Dược liệu Nguyên Xuân dưỡng tóc được tăng cường tỷ lệ các thành phần dưỡng tóc, phù hợp sử dụng cho tóc khô xơ, hư tổn. Hương thơm dược liệu tự nhiên mang lại cảm giác sảng khoái, thư giãn khi gội đầu.\nCách dùng Dầu gội Dược liệu Nguyên Xuân xanh lá 275ml\nCách dùng\nLàm ướt tóc và da đầu. Lấy khoảng 3 - 5 ml dầu gội thoa đều và gội nhẹ nhàng rồi xả kỹ bằng nước sạch.\nCó thể gội lần thứ 2 giúp tóc mềm mượt hơn.\nĐối tượng sử dụng\nDùng cho mọi người để có mái tóc sạch, mềm mại, suôn mượt, tóc trông dày và đen hơn. Đặc biệt là người có nguy cơ hoặc biểu hiện rụng tóc (người mới ốm dậy, phụ nữ sau sinh; người sử dụng hóa chất uốn, ép, nhuộm tóc).\nNgười hay bị ngứa da đầu, nhiều gàu.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc với mắt, nếu sản phẩm dính vào mắt, hãy rửa sạch bằng nước.\nBảo quản\nNơi thoáng mát, tránh ánh sáng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09508_97718e8090.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dau-goi-duoc-lieu-nguyen-xuan-xanh-la-275-ml-duong-toc-phuc-hoi-hu-ton.html"
}