{
    "type": "product",
    "name": "Thạch giảm cân S-Line Jelly Makishokuhin hạn chế hấp thu chất béo, giảm sự tích tụ mỡ (30 gói x 15g)",
    "summary_content": {
        "Danh mục": "Hỗ trợ giảm cân",
        "Dạng bào chế": "Thạch (Jelly)",
        "Quy cách": "Hộp 30 gói",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "MAKISHOKUHIN CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Hỗ trợ": "Béo phì",
        "Thành phần": "Galactose",
        "Mô tả ngắn": "Thạch giảm cân S-Line Jelly hỗ trợ tăng cường chuyển hóa, hạn chế hấp thu chất béo và giảm sự tích tụ mỡ. Giúp giảm cảm giác thèm ăn và hỗ trợ giảm béo. Hỗ trợ hệ tiêu hóa và tăng cường sức đề kháng cho cơ thể khỏe mạnh.",
        "Số đăng ký": "9793/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nThạch giảm cân S-Line Jelly\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiảm cân sâu với công nghệ mới từ Nhật Bản\nThạch giảm cân S-Line Jelly\nkết hợp cơ chế giảm cân 3 trong 1 hỗ trợ quá trình giảm cân nhanh chóng, hiệu quả và thoải mái. Mang lại vóc dáng cân đối mà không lo ngại tác dụng phụ.\nThạch giảm cân S-Line Jelly Phúc Khang 15g x 30 gói\nViệc giảm cân đối với nhiều người là cả một quá trình gian nan vì ngoài tập luyện thể dục còn phải ăn uống kiêng khem nhưng kết quả chưa chắc được như ý muốn. Đôi khi lại làm chúng ta áp lực và bỏ cuộc giữa chừng, cuối cùng lại nhanh chóng quay về trạng thái thừa cân như ban đầu!\nS-Line Jelly\n- xóa tan nặng nề khi nhắc đến giảm cân. Đây là thực phẩm hỗ trợ giảm cân với công nghệ tiên tiến đến từ Nhật Bản, kết hợp hài hòa giữa các thành phần giảm cân hiệu quả và tăng cường sức khỏe, dành cho người đang cần giảm cân một cách tích cực.\nGiảm cân an toàn - Thanh lọc cơ thể\nCơ chế giảm cân của S-Line là phân giải tế bào mỡ, chuyển hóa chất béo dư thừa trong cơ thể giúp đốt cháy mỡ thừa, giảm cholesterol; đồng thời giảm cảm giác thèm ăn, hạn chế dung nạp chất béo vào cơ thể. Giúp bạn duy trì cơ thể thon gọn, không lo tái béo.\nVóc dáng săn chắc\nViệc giảm cân nhanh khiến da dễ bị chùng nhão, kém săn chắc. S-Line với công thức bổ sung collagen peptide giúp giữ độ đàn hồi, săn chắc cho da. Đặc biệt, collagen từ cá dạng thủy phân có độ đàn hồi cao, kích thước siêu nhỏ và cấu trúc tương đồng với collagen trong cơ thể người nên được hấp thu nhanh và hiệu quả cao hơn.\nHỗ trợ tiêu hóa\nGos (Galacto - oligosaccharide) có lợi cho tiêu hóa, hỗ trợ điều trị\ntáo bón\nkết hợp lợi khuẩn Bifido cân bằng vi sinh đường ruột, ức chế các vi sinh vật có hại, đóng vai trò quan trọng trong sự trao đổi chất sinh năng lượng để giải phóng mỡ thừa ra ngoài.\nBột than tre hỗ trợ thanh lọc cơ thể, đào thải độc tố và chất béo dư thừa thúc đẩy quá trình giảm cân thuận lợi hơn, cải thiện sức khỏe hệ tiêu hóa, cải thiện làn da, duy trì vóc dáng thon gọn.\nTăng cường sức đề kháng\nS-Line cung cấp thêm Omega-3 và một số vitamin cần thiết giúp bạn dù giảm cân nhưng vẫn khỏe mạnh, duy trì làn da hồng hào đầy sức sống.\nThạch\nthực phẩm chức năng\nlà bước tiến vượt bậc trong nghiên cứu y khoa tại Nhật Bản, loại bỏ những hạn chế của dạng viên, dạng bột và dạng nước. S-Line dạng thạch độc đáo với những lợi ích như:\nTăng cường khả năng hấp thu và chuyển hóa vào cơ thể.\nTrải nghiệm thưởng thức thú vị, thơm ngon.\nThạch dạng gói tiện dụng mọi lúc mọi nơi, dễ bảo quản và di chuyển.\nChứa hàm lượng dưỡng chất cao hơn so với dạng viên uống.\nS-Line\nlà sản phẩm của\nJapan Jelly\n- thương hiệu tiên phong đưa dòng thực phẩm chức năng dạng thạch từ Nhật Bản về Việt Nam. Các sản phẩm của Japan Jelly đều được sản xuất tại nhà máy đạt chuẩn GMP với hơn 50 năm kinh nghiệm trong sản xuất thực phẩm chức năng.\nThành phần của Thạch giảm cân S-Line Jelly\nThông tin thành phần\nHàm lượng\nCollagen cá\n500mg\nL-Carnitine\n200mg\nbột sữa dừa\n100mg\nGalactose\n100mg\nBifidobacterium longum\n15mg\nVitamin A\n2mg\nVitamin B1\n0.25mg\nVitamin B2\n0.25mg\nTá dược vừa đủ\nThành phần cấu tạo trong 1 gói 15g chứa:\nCollagen từ cá: 500.00mg\nL-Carnitine fumarate: 200.00mg\nBột sữa dừa: 100.00mg;\nGalacto-oligosaccharides: 100.00mg\nCanxi từ sữa: 60.00mg\nBột than tre: 60.00mg;\nVi khuẩn Bifidobacterium longum:15.00mg\nOmega 3 từ dầu cá tinh luyện: 12.00mg;\nVitamin A (Retinol): 2.00mg\nVitamin B2 (Riboflavin): 0.25mg\nVitamin B1 (Thiamine Hydrochioride): 0.25mg\nCông dụng của Thạch giảm cân S-Line Jelly\nThạch giảm cân S-Line Jelly hỗ trợ tăng cường chuyển hóa, hạn chế hấp thu chất béo và giảm sự tích tụ mỡ.\nGiúp giảm cảm giác thèm ăn và hỗ trợ giảm béo.\nHỗ trợ hệ tiêu hóa và tăng cường sức đề kháng cho cơ thể khỏe mạnh.\nCách dùng Thạch giảm cân S-Line Jelly\nCách dùng\nDùng 1 - 2 gói/ngày.\nĐối tượng sử dụng\nThạch giảm cân S-Line Jelly dùng trong các trường hợp:\nNgười trưởng thành muốn giảm cân.\nNgười trưởng thành bị béo phì, thừa cân.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nĐể mát vào mùa hè sẽ giúp hương vị thơm ngon hơn.\nTránh ánh nắng trực tiếp để duy trì chất lượng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/s-line-jelly-thach-giam-can-phuc-khang-15g-x-30-goi-29889.html"
}