{
    "type": "product",
    "name": "Viên uống Bamogin Thành Công tăng cường tuần hoàn não, cải thiện trí nhớ (6 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Tuần hoàn máu",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 6 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Thành Công",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Suy giảm trí nhớ",
        "Thành phần": "Bạch quả",
        "Mô tả ngắn": "Bamogin giúp tăng cường tuần hoàn não, hỗ trợ giảm các triệu chứng của suy giảm trí nhớ, kém tập trung, căng thẳng, suy nhược thần kinh do thiễu năng tuần hoàn não.",
        "Số đăng ký": "3949/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "160.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Bamogin\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng tuần hoàn não - Cải thiện trí nhớ\nViên uống tăng cường tuần hoàn não Bamogin bổ sung các dưỡng chất thiết yếu giúp tăng tuần hoàn não, tăng khả năng tập trung, giảm căng thẳng và cải thiện trí nhớ.\nDo đặc thù công việc, có những người thường xuyên đối mặt với áp lực, căng thẳng từ công việc, học tập, cuộc sống dẫn đến lo lắng,\nsuy nhược thần kinh\n, giảm trí nhớ hay thậm chí là mất trí nhớ. Bamogin chiết xuất từ thành phần thiên nhiên như bạch quả, rau má, lạc tiên, bổ sung các vitamin và khoáng chất có lợi cho não giúp nuôi dưỡng não bộ, tăng chuyển hóa năng lượng tế bào não, tăng máu não và bảo vệ não khỏi sự tấn công của gốc tự do. Sản phẩm thích hợp với người hay bị suy nhược thần kinh,\nrối loạn tiền đình\n, người lao động trí óc hoặc cần sự tập trung cao.\nTăng tuần hoàn não\nChiết xuất bạch quả, đinh lăng có tác dụng tăng tuần hoàn động mạch, tăng lưu lượng máu não, tăng chuyển hóa năng lượng và bình thường hóa mức tiêu thụ oxy ở não. Từ đó giúp cải thiện trí nhớ, hỗ trợ điều trị suy giảm tinh thần, trầm cảm, thiếu nhạy bén,...\nHợp chất bracoside B có trong rau má có tác dụng lên hệ thần kinh trung ương, làm tăng cường chất trung gian chuyển hóa giúp não bộ hoạt động tốt hơn. Nhờ đó, tăng khả năng tập trung và cải thiện trí nhớ ở người cao tuổi.\nGiảm lo âu\nViên uống Bamogin Thành Công\nbổ sung bacopa monnieri, magnesium lactate, vitamin B1, B6 giúp cải thiện chứng rối loạn lo âu, tăng động giảm chú ý và chống căng thẳng, mệt mỏi. Tạo ra những chất dẫn truyền thần kinh tích cực để tăng trạng thái thoải mái và lạc quan trong cơ thể bạn.\nAn thần và cải thiện giấc ngủ\nNếu bạn khó chìm vào giấc ngủ,\nmất ngủ\nhay ngủ không sâu giấc thì Bamogin chính là 'công thức ngủ ngon' mỗi ngày của bạn. Chiết xuất từ cây lạc tiên kết hợp với triterpenoids từ rau má có công dụng tăng cường chức năng thần kinh, giúp an thần, giảm mức độ căng thẳng và lo lắng, trợ tim,... Đây là những yếu tố góp phần giải quyết các vấn đề về giấc ngủ, cải thiện thời gian và chất lượng giấc ngủ của bạn.\nViên uống Bamogin là một sản phẩm của\nThành Công Pharma\n. Trong suốt quá trình phát triển, Dược Thành Công đã đạt được nhiều thành tựu to lớn, khẳng định chất lượng trên thị trường với các khu nhà máy đạt tiêu chuẩn của Tổ chức Y tế Thế giới (WHO), đạt chứng nhận GMP. Đóng góp đáng kể cho sự phát triển của nghành công nghiệp dược Việt Nam.\nBamogin - dưỡng chất nuôi dưỡng não bộ khỏe mạnh tự nhiên, giúp bạn cải thiện tâm trạng, có giấc ngủ sâu để sống trọn vẹn hơn, hạnh phúc hơn.\nThành phần của Viên uống Bamogin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBạch quả\n120mg\nRau đắng biển\n120mg\nLạc tiên\n100mg\nRau má\n80mg\nĐinh lăng\n60mg\nMagnesium lactate\n5mg\nVitamin B1\n1mg\nVitamin B6\n1mg\nTá dược vừa đủ\nBạch quả\n:\nChứa hàm lượng cao flavonoid và terpenoid có khả năng chống oxy hóa mạnh, giúp vô hiệu hóa các gốc tự do làm tổn thương các mô khỏe mạnh. Bạch quả thúc đẩy sự giãn nở của các mạch máu, làm tăng lưu lượng máu đến não và các cơ quan, mang lại nhiều lợi ích với sức khỏe tim mạch, não bộ và ngăn ngừa đột quỵ.\nRau đắng biển:\nTăng các chất trong não liên quan tới khả năng suy nghĩ, học tập và trí nhớ. Bảo vệ tế bào não khỏi\nbệnh Alzheime\nr. Chống lại tình trạng căng thẳng, lo lắng.\nLạc tiên:\nGiúp an thần, chữa mất ngủ, hồi hộp.\nRau má:\nThường dùng để giảm mệt mỏi, lo lắng và cải thiện trí nhớ. Nó cũng được dùng trong các vấn đề lưu thông máu bao gồm giãn tĩnh mạch và cục máu đông.\nĐinh lăng:\nTăng cường sức khỏe, bồi bổ cơ thể, giảm tình trạng suy nhược, mệt mỏi, tiêu hóa kém.\nMagnesium lactate:\nĐóng góp vào hoạt động bình thường của các tế bào, thần kinh, cơ xương và tim. Magie nâng cao khả năng nhận thức ở người cao tuổi, làm giảm đáng kể các triệu chứng trầm cảm, rối loạn lo lắng.\nVitamin B1, B6:\nTham gia vào hoạt động trao chất, giúp chuyển hóa thức ăn thành năng lượng cung cấp cho hoạt động của cơ thể. Chúng cũng được tìm thấy nhiều trong các mô não và dây thần kinh, đóng vai trò dẫn truyền các xung thần kinh.\nCông dụng của Viên uống Bamogin\nBamogin giúp tăng cường tuần hoàn não, hỗ trợ giảm các triệu chứng của suy giảm trí nhớ, kém tập trung, căng thẳng, suy nhược thần kinh do thiễu năng tuần hoàn não.\nCách dùng Viên uống Bamogin\nCách dùng\nUống 1 viên/lần x 1 - 2 lần/ngày.\nUống vào buổi sáng và trưa.\nĐối tượng sử dụng\nBamogin\ndùng trong các trường hợp:\nNgười bị suy nhược thần kinh, đau đầu,\nhoa mắt, chóng mặt\n, ù tai, rối loạn tiền đình, giảm trí nhớ, tê bì chân tay.\nNgười bị mắc bệnh hay quên, lơ đãng, người bị Alzheimer.\nNgười lao động trí óc căng thẳng, stress, làm các công việc cần sự tập trung. Học sinh, sinh viên đang ôn thi, người lái tàu xe, vận hành máy móc.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng trong các trường hơp:\nNgười mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nNgười đang chảy máu, có nguy cơ xuất huyết.\nPhụ nữ có thai.\nTrẻ em dưới 12 tuổi.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kĩ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_3705_1411770d9a.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/bamogin-thanh-cong-6x10-20580.html"
}