{
    "type": "product",
    "name": "Kem phục hồi da Ceradan Ceramide Skin Barrier Repair Cream dành cho da khô, kích ứng và nhạy cảm (30g)",
    "summary_content": {
        "Danh mục": "Dưỡng da bị khô, thiếu ẩm",
        "Quy cách": "Tuýp",
        "Dạng bào chế": "Kem bôi da",
        "Xuất xứ thương hiệu": "Singapore",
        "Mô tả ngắn": "Ceradan® Skin Barrier Repair Cream 30g giúp phục hồi hàng rào bảo vệ da trong các trường hợp da khô, da bị kích ứng và mẫn cảm.",
        "Nhà sản xuất": "HYPHENS PHARMAPTE. LTD.",
        "Nước sản xuất": "Singapore"
    },
    "original_price": null,
    "discount_price": "245.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem phục hồi da Ceradan\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSửa chữa và phục hồi hàng rào bảo vệ da\nCeradan® Skin Barrier Repair Cream 30g là kem dưỡng ẩm bổ sung Ceramide hàm lượng vượt trội với tỷ lệ lipid sinh lý tối ưu 3:1:1, chuyên sâu về phục hồi hàng rào bảo vệ da. Thích hợp sử dụng cho trẻ từ 0 tháng tuổi trở lên, đặc biệt khuyên dùng để hỗ trợ điều trị viêm da cơ địa (chàm) trong giai đoạn cấp, da khô, kích ứng, mẫn cảm.\nChàm là một bệnh lý về da lâu dài. Các triệu chứng tái phát của nó đi từ khó chịu đến nghiêm trọng và có thể ảnh hưởng xấu đến cuộc sống của những người bệnh. Tuy nhiên, chàm có thể kiểm soát thành công bằng cách chăm sóc liên tục với một phương pháp nhất quán, phù hợp. Trong đó, việc duy trì một làn da khỏe mạnh là yếu tố quan trọng giúp hạn chế những tác động kích thích bệnh bùng phát trở lại.\nCeramides là chất béo tự nhiên được tìm thấy trên cấu trúc bề mặt da có chức năng như hàng rào bảo vệ vùng da. Trong nhiều nghiên cứu cho thấy, những người bị chàm hoặc da khô, kích ứng và nhạy cảm có mức Ceramide thấp hơn. Hàng rào bảo vệ da bị tổn thương, khiến họ dễ bị tấn công bởi các yếu tố môi trường và các chất gây kích ứng khác.\nCeradan® Skin Barrier Repair Cream 30g là một loại kem dưỡng ẩm có chứa hàm lượng Ceramides cao, bổ sung Ceramide cho da để duy trì hàng rào bảo vệ.\nHiệu quả của Ceradan® Skin Barrier Repair Cream 30g\nKhi mắc các bệnh lý về da như chàm, tính toàn vẹn của da bị tổn thương. Điều này khiến da bị mất độ ẩm, giảm khả năng tự bảo vệ khỏi các chất gây kích ứng và mầm bệnh. Điều này có thể biểu hiện bằng da bị viêm, đỏ và khô.\nCeradan® Skin Barrier Repair Cream 30g được pha chế với công thức tối ưu chứa Ceramide 3,3% và theo tỷ lệ khoa học 3:1:1 (Ceramide:Cholesterol:Axit béo tự do) đã được chứng minh lâm sàng có hiệu quả trong việc xây dựng lại hàng rào bảo vệ da, giảm tỷ lệ bùng phát viêm da cơ địa, cũng như giảm các triệu chứng ngứa ngáy và khó chịu liên tục sau khi bùng phát, xây dựng lại làn da đàn hồi. Thích hợp cho da dễ bị chàm, da khô và nhạy cảm.\nƯu điểm nổi bật\nThành phần được sử dụng trong Ceradan® Skin Barrier Repair Cream 30g đều an toàn, lành tính, dùng được cho trẻ từ 0 tháng tuổi.\nĐã được chứng minh lâm sàng trong việc xây dựng lại hàng rào bảo vệ của da, giảm ngứa và khô da.\nThành phần hoạt chất\nLipid sinh lý (Ceramide, Cholesterol và axit béo tự do):\nGiúp sửa chữa và phục hồi hàng rào bảo vệ da một cách tối ưu.\nGlycerin:\nDưỡng ẩm và bảo vệ da khô, ngăn tình trạng mất nước của da.\nSimmondsia Chinensis:\nDầu jojoba tăng cường dưỡng ẩm cho da và làm da mịn màng.\nSqualane:\nNguồn gốc thực vật. Là chất dưỡng ẩm hiệu quả và giảm khô da.\nTocopherol:\nVitamin E giúp chống oxy hóa, bảo vệ làn da khỏe mạnh.\nKết quả lâm sàng\nTheo nghiên cứu thực hiện trên 58 trẻ từ 6 tháng đến 6 tuổi trong 12 tuần tại Singapore, mỗi ngày dùng 2 lần kem dưỡng ẩm Ceradan Cream cho thấy, giảm 45% bùng phát ở trẻ em viêm da cơ địa. Nghiên cứu được đăng trên Viện Y tế Quốc gia Mỹ (NIH) vào năm 2017.\nVì sao Ceradan® sử dụng công thức Lipid 3:1:1?\nHầu hết các sản phẩm của Ceradan® đều ứng dụng thành phần theo tỷ lệ lipid sinh lý Ceramide:Cholesterol:Free Fatty Acids (3:1:1).\nCeramide là một chất được biết đến rộng rãi trong những năm gần đây bởi nhiều lợi ích như dưỡng ẩm, hỗ trợ tái tạo hàng rào bảo vệ da, đặc biệt quan trọng với các bệnh lý viêm da làm hàng rào bảo vệ da bị suy yếu.\nTheo nghiên cứu “Man MQ et al. Optimization of physiologic lipid mixture for barrier repair. May 1996” đã được đăng trên Journal of Investigative Dermatology, tỷ lệ 3:1:1 (Ceramide:Cholesterol:Axit béo tự do) là tỷ lệ lipid sinh lý tối ưu nhất để giúp phục hồi hàng rào bảo vệ da. Cụ thể, khi sử dụng các thành phần lipid để phục hồi da, nếu tách biệt các loại lipid với nhau cũng như sai tỷ lệ mol thì có thể có tác dụng ngược, làm cản trở việc phục hồi hàng rào da.\nNghiên cứu quan tâm đến tỷ lệ tối ưu của các chất béo chính là để sửa chữa hàng rào bảo vệ da và được đánh giá bằng mối quan hệ giữa chúng với tình trạng mất nước qua da. Thông qua thực hiện với nhiều tỷ lệ khác nhau thì kết luận được ở tỷ lệ 3:1:1, tốc độ thoát hơi nước qua da là thấp nhất, chứng minh được sự phục hồi hàng rào bảo vệ da tốt nhất.\nCeradan® là thương hiệu dược mỹ phẩm nổi tiếng về chăm sóc hàng rào bảo vệ da. Được thành lập vào năm 2011, Ceradan® đã vươn lên thành thương hiệu chăm sóc da hàng đầu của Singapore với sự hiện diện tại 10 quốc gia ở Châu Á và Trung Đông. Ceradan® được các bác sĩ da liễu tư nhân tại Singapore công nhận là Thương hiệu kem dưỡng ẩm hàng đầu số 1.\nLà công ty đi đầu trong lĩnh vực phục hồi hàng rào bảo vệ da, Ceradan® cam kết thúc đẩy nghiên cứu hàng rào bảo vệ da và cung cấp cho bạn các sản phẩm được hỗ trợ về mặt khoa học và lâm sàng thông qua sự hợp tác với các nhà khoa học và bác sĩ da liễu hàng đầu trên thế giới để cải thiện sức khỏe làn da của cả gia đình.\nThành phần của Kem phục hồi da Ceradan\nThông tin thành phần\nHàm lượng\nCeramide\n0.3%\nCholesterol\n0.1%\nNatri hyaluronat\nGlycerin\nNước (aqua)\nJojoba oil\nButylene glycol\nCyclopentasiloxane\nBehenyl alcohol\nGlyceryl stearate\nPEG-60 Sorbitan stearate\nCetyl alcohol\nPentylene Glycol\nSorbitan Stearate\nSáp ong\nDimethicone\nPEG-32\nPEG-6\nPhenoxyethanol\nCarbomer\nEthylhexylglycerin\nVitamin E\nNatri hydroxide\nHydrogenated Polydencene\nTrideceth-12\nGôm Xanthan\nAcid Linoleic\nCông dụng của Kem phục hồi da Ceradan\nCeradan® Skin Barrier Repair Cream 30g giúp phục hồi hàng rào bảo vệ da trong các trường hợp da khô, da bị kích ứng và mẫn cảm.\nCách dùng Kem phục hồi da Ceradan\nCách dùng\nDùng 2 lần/ngày hoặc theo hướng dẫn của bác sĩ.\nSử dụng thường xuyên để phục hồi hàng rào bảo vệ da.\nĐối tượng sử dụng\nCeradan® Skin Barrier Repair Cream 30g thích hợp cho trẻ từ 0 tháng tuổi, dùng cho mọi vùng da kể cả da mặt.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi mát, tránh ánh sáng trực tiếp.\nVặn chặt nắp sau mỗi lần sử dụng.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00001792_kem_duong_am_ceradan_hydrat_4972_62b1_large_705d2a277e.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-duong-am-ceradan-hydrat-663.html"
}