{
    "type": "product",
    "name": "Dầu gội dược liệu Thái Dương 7 Plus Gold Sao Thái Dương sạch gàu, giảm ngứa và rụng tóc (250ml)",
    "summary_content": {
        "Danh mục": "Dầu gội dầu xả",
        "Quy cách": "Hộp x 250ml",
        "Dạng bào chế": "Dung dịch",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Dầu gội dược liệu Thái Dương 7 Plus Hoa Phong Lan là sản phẩm chăm sóc tóc của Sao Thái Dương. Sản phẩm giúp làm sạch sâu hiệu quả, hỗ trợ phục hồi chân tóc và da đầu bị hư tổn, cải thiện rõ rệt tình trạng ngứa và rụng tóc sau một thời gian sử dụng. Bảo vệ tóc và da đầu khỏi các tác nhân gây hại từ môi trường cùng hương thơm nhẹ nhàng giúp bạn thư giãn sau một ngày làm việc căng thẳng.",
        "Nhà sản xuất": "CÔNG TY CP DƯỢC PHẨM SAO THÁI DƯƠNG",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "150.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu gội dược liệu Thái Dương 7 Plus Gold\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCải thiện tình trạng ngứa và rụng tóc\nDầu gội dược liệu Thái Dương 7 Plus Hoa Phong Lan là sản phẩm chăm sóc tóc được cải tiến giúp làm sạch sâu hiệu quả, hỗ trợ phục hồi chân tóc và\nda đầu bị hư tổn\n, cải thiện rõ rệt tình trạng ngứa và rụng tóc sau một thời gian sử dụng. Với thành phần từ các thảo dược tự nhiên như cỏ mần trầu, hương nhu, núc nác, bồ kết,... được nghiên cứu và chứng minh có lợi cho việc chăm sóc, bảo vệ mái tóc khỏi các tác nhân gây hại từ môi trường, cùng hương thơm nhẹ nhàng giúp bạn thư giãn sau một ngày làm việc căng thẳng.\nHiện nay, nhiều người thường gặp phải tình trạng vừa mới gội đầu xong tóc đã bắt đầu bết và xuất hiện rất nhiều gàu, điều này gây khó chịu, mất tự ti vì những mảng trắng luôn ở trên áo. Hiểu được điều này, Sao Thái Dương đã không ngừng nghiên cứu và cải tiến để cho ra mắt một sản phẩm mới với khả năng hỗ trợ trị ngứa, dưỡng ẩm và trị gàu hiệu quả, sản phẩm dầu gội dược liệu Thái Dương 7 Plus Hoa Phong Lan đã nhanh chóng được lòng của rất nhiều người tiêu dùng hiện nay.\nDầu gội dược liệu Thái Dương 7 Plus Hoa Phong Lan là sản phẩm được cải tiến từ dầu gội dược liệu Thái Dương 7. Nhờ chứa thành phần từ các thảo dược tự nhiên an toàn, lành tính, cùng công nghệ sản xuất tiên tiến giúp loại bỏ bụi bẩn và các\nyếu tố gây gàu ngứa\n, không gây kích ứng. Sử dụng sản phẩm thường xuyên sẽ giúp chăm sóc tóc, bảo vệ mái tóc từ gốc đến ngọn. Bên cạnh đó, dầu gội dược liệu Thái Dương 7 Plus Hoa Phong Lan còn có tác dụng giúp trị gàu, giảm ngứa, đồng thời dưỡng tóc suôn mượt đến 7 ngày.\nHiệu quả của dầu gội dược liệu Thái Dương 7 Plus Hoa Phong Lan\nCông thức của dầu gội dược liệu Thái Dương 7 Plus Hoa Phong Lan gồm các loại thảo dược thiên nhiên đã được sử dụng từ xa xưa để làm sạch và nuôi dưỡng mái tóc, kết hợp công nghệ chiết xuất hiện đại mang đến tác dụng vượt trội trong việc bảo vệ mái tóc và da đầu, giúp tóc trở nên suôn mềm, óng ả và mượt mà, hơn nữa có thể ngăn ngừa tình trạng tóc gàu ngứa, giảm rụng tóc. Hiệu quả của sản phẩm duy trì liên tục trong suốt 7 ngày.\nĐặc biệt, các thành phần được chọn lọc còn có khả năng nuôi dưỡng từ tận sâu bên trong. Bằng cách thúc đẩy lưu thông khí huyết dưới da đầu, giúp kích thích các nang tóc phát triển, góp phần hỗ trợ tóc mọc nhanh hơn, dày hơn và chắc khỏe hơn.\nƯu điểm nổi bật\nDầu gội dược liệu Thái Dương 7 Plus Hoa Phong Lan sở hữu các ưu điểm nổi bật như sau:\nGiúp mái tóc được làm sạch sâu hiệu quả, hỗ trợ\nphục hồi chân tóc\nvà da đầu bị hư tổn, cải thiện rõ rệt tình trạng ngứa và rụng tóc sau một thời gian sử dụng.\nCung cấp dưỡng chất cho mái tóc, giúp mái tóc chắc khỏe, giúp ngăn ngừa rụng tóc và giúp nhanh mọc tóc.\nĐiều tiết chất nhờn trên da đầu, bảo vệ da đầu, ngừa gàu và nấm da đầu.\nHỗ trợ phục hồi tóc khô xơ sau khi sử dụng hóa chất, nhiệt do uốn, nhuộm.\nBảo vệ tóc và da đầu khỏi các tác nhân gây hại từ môi trường.\nMùi thơm nhẹ nhàng, quyến rũ, thanh lịch, lưu hương lâu trên tóc.\nLàm sạch gàu ngay khi gọi lần đầu tiên và 7 ngày tiếp theo không gội, không gàu, không ngứa.\nGiúp mái tóc suôn mềm mại, bồng bềnh, khỏe tự nhiên, không phải màu tóc nhuộm.\nTạo cảm giác thoáng mát da đầu, không gây bí, bết tóc.\nPhù hợp với mọi đối tượng đặc biệt là người hay rụng tóc, người bị hói.\nThành phần hoạt chất\nChiết xuất bồ kết\n:\nTrị gàu, nấm đầu, hồi phục tuyến bã nhờn, ngăn ngừa rụng tóc, kích thích mọc tóc, cho tóc mềm mượt.\nChiết xuất Tang bạch bì:\nCó chứa β-tocopherol đã được công nhận là một trong những hoạt chất giúp phục hồi chu kỳ phát triển của tóc, từ đó cải thiện tình trạng tóc mỏng hiệu quả.\nChiết xuất Hương nhu:\nĐặc tính sát khuẩn nhờ chứa\nEugenol\n, loại bỏ được vi khuẩn tích tụ, giảm ngứa, hỗ trợ lưu thông khí huyết, kích thích mọc tóc. Ngoài ra, thành phần còn mang đến cảm giác mát lạnh, sáng khoái cho da đầu.\nChiết xuất núc nác:\nKháng và chống viêm, đồng thời ngăn cản sự tấn công lên da đầu của vi khuẩn và các tác nhân khác gây ra bởi khói bụi và ô nhiễm môi trường.\nKeratin thủy phân:\nChất làm mềm mịn, đồng thời hỗ trợ giảm gãy, rụng cho tóc.\nCông ty Cổ Phần Sao Thái Dương được thành lập từ năm 2000, đến nay Sao Thái Dương là công ty nổi tiếng của Việt Nam về sản xuất, kinh doanh dược mỹ phẩm và thực phẩm chức năng nguồn gốc thảo dược. Với phương châm “Chất lượng tạo thịnh vượng”, tất cả sản phẩm của Sao Thái Dương đều được nghiên cứu và phát triển nhằm thỏa mãn nhu cầu của khách hàng. Công ty cũng luôn duy trì nhà máy sản xuất đạt chuẩn GMP và chứng chỉ ISO để tạo ra nguồn sản phẩm chất lượng cao.\nThành phần của Dầu gội dược liệu Thái Dương 7 Plus Gold\nThông tin thành phần\nHàm lượng\nAqua/ Water\nSodium Laureth Sulfate\nPalm Kernelamide DEA\nDimethicone\nFragrance\nCocamidopropyl betaine\nPEG-75 Lanolin\nClimbazol\nHydrogenated Polyisobutene\nPEG-150 Distearate\nDisodium cocoyl glutamate\nSodium Chloride\nPiroctone Olamine\nGuar Hydroxypropyltrimonium Chloride\nGleditsia Australis Fruit Extract\nTang bạch bì\nHương nhu\nChiết xuất hoa Cúc\nNúc nác\nHydrolyzed Keratin\nCitric Acid\nCaprylic/capric triglyceride\nGlyceryl stearate\nSodium benzoate\nMagnesium nitrate\nMagnesium chloride\nMethyichloroisothiazolinone\nMethylisothiazolinone\nCitrus Aurantifolia Juice (Nước chanh tươi)\nOryza Sativa (Rice) Bran Oil (Dầu cám gạo lứt)\nCinnamomum Iners Extract (Chiết xuất Trầu rừng)\nD-panthenol\nMorus Alba Root Bark Extract (Chiết xuất Tang bạch bì)\nCitrus Grandis (Grapefruit) Peel Oil (Tinh dầu vỏ bưởi)\nCitric Acid\nCalcium Oxide\nPolyethylene glycol\nSilica\nCông dụng của Dầu gội dược liệu Thái Dương 7 Plus Gold\nNhờ sự kết hợp của Dầu cám gạo lứt và chiết xuất Chanh tươi, Dầu gội dược liệu Thái Dương 7 Plus Gold giúp:\nLàm sạch tóc và da đầu hiệu quả;\nCung cấp dưỡng chất cho mái tóc chắc khỏe;\nCải thiện tình trạng rụng tóc, cho mái tóc trông dày và bồng bềnh hơn;\nHạn chế hư tổn tóc, chân tóc và da đầu, cải thiện rõ rệt tình trạng ngứa và rụng tóc sau một thời gian sử dụng;\nHạn chế ngứa, gàu và nấm da đầu;\nHạn chế tóc khô xơ sau khi sử dụng hóa chất, nhiệt do uốn, nhuộm;\nPhù hợp với nhiều đối tượng đặc biệt là người hay rụng tóc, người bị hói.\nCách dùng Dầu gội dược liệu Thái Dương 7 Plus Gold\nCách dùng\nLàm ướt tóc và da đầu. Lấy khoảng 3 - 5 ml dầu gội thoa đều trong lòng bàn tay cho ra bọt và gội nhẹ nhàng. Sau đó xả sạch lại bằng nước.\nNên gội lại lần 2 với khoảng 3 ml dầu gội.\nĐối tượng sử dụng\nDầu gội dược liệu Thái Dương 7 Plus Hoa Phong Lan phù hợp với nhiều đối tượng đặc biệt là người hay rụng tóc, người bị hói.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc trực tiếp với mắt. Trường hợp có tiếp xúc với mắt phải rửa ngay với nhiều nước sạch.\nBảo quản\nNơi khô, tránh ánh sáng trực tiếp, tránh nơi có nhiệt độ cao hoặc ẩm ướt.\nKhông xả nước trực tiếp vào chai sản phẩm.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09154_0f085fc557.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dau-goi-duoc-lieu-thai-duong-7-plus-hoa-phong-lan-250-ml-tri-ngua-rung-toc.html"
}