{
    "type": "product",
    "name": "Sữa chống nắng La Roche-Posay Anthelios Uvmune 400 dành cho da dầu mụn (50ml)",
    "summary_content": {
        "Danh mục": "Kem chống nắng da mặt",
        "Quy cách": "Hộp x 50ml",
        "Xuất xứ thương hiệu": "Pháp",
        "Chỉ số chống nắng": "SPF 50+",
        "Mô tả ngắn": "Sữa chống nắng La Roche-Posay Dermatologique Anthelios UVMune400 Oil Control Fluid 50ml là sản phẩm sữa chống nắng lỏng nhẹ có chỉ số chống nắng SPF50+, PA++++ và màng lọc Mexory 400 giúp bảo vệ da trước tác hại của tia UVB, UVA (bước sóng dài 380 - 400 nm), nguyên nhân chính gây thâm nám. Sản phẩm giúp giảm bóng nhờn và tạo hiệu ứng lì 12 giờ với kết cấu sản phẩm khô thoáng, không gây bết dính, không để lại vệt trắng. Không chứa hương liệu, không paraben.",
        "Nhà sản xuất": "CAP - Etablissement de La Roche Posay",
        "Nước sản xuất": "Pháp"
    },
    "original_price": "560.000đ",
    "discount_price": "392.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa chống nắng La Roche-Posay Anthelios Uvmune 400\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSữa chống nắng lỏng nhẹ, giảm bóng nhờn dành cho da dầu mụn\nAnthelios UVMUNE 400 là sản phẩm chống nắng mới nhất của\nthương hiệu La Roche Posay\nvới màng lọc độc quyền Mexoryl 400 giúp bảo vệ da trước tác hại của tia UVB, UVA và công nghệ Netlock giúp bảo vệ da khỏi “thủ phạm tiềm ẩn” hình thành các gốc thâm nám nằm sâu dưới da. Chất kem lỏng nhẹ, thích hợp cho làn da dầu mụn.\nTia UV trong ánh nắng mặt trời đủ mạnh để tác động đến làn da, khiến da bị sần sùi, đen sạm,... dù đã được che chắn kỹ lưỡng. Do đó, việc sử dụng kem chống nắng sẽ giúp bạn ngăn được sự ảnh hưởng của\ncác tia UV\n, UVA. Sử dụng kem chống nắng còn giúp ngăn quá trình lão hóa da đến sớm và làm cho da luôn trẻ trung, tràn đầy sức sống.\nThương hiệu mỹ phẩm La Roche-Posay đến từ Pháp mang cho làn da dầu mụn một giải pháp tối ưu đó là sản phẩm chống nắng La Roche-Posay Anthelios UVMune 400 có khả năng bảo vệ da toàn diện và tăng cường độ ẩm cần thiết cho da. Với kết cấu dạng sữa lỏng nhẹ, La Roche-Posay Anthelios UVMune 400 giảm bóng nhờ, cho cảm giác thoải mái khi sử dụng. Với công nghệ màng lọc chống nắng độc quyền, La Roche-Posay Anthelios UVMune 400 giúp ngăn ngừa nám sạm, lão hóa hiệu quả.\nHiệu quả của La Roche-Posay Anthelios UVMune 400\nLa Roche-Posay Anthelios UVMune 400 cho khả năng bảo vệ rộng rãi và bền chắc trước các tia có hại nhất, bao gồm UVA và UVB. Công thức được trang bị hệ thống màng lọc độc quyền Mexoryl 400, tăng cường khả năng bảo vệ tối ưu với SPF 50+ chống lại tia UVA, UVB (bước sóng dài 380 - 400 nm). Kem chống nắng còn cho thấy hiệu quả bảo vệ toàn diện với khả năng ngăn chặn ô nhiễm và tia hồng ngoại tác động lên da.\nBên cạnh đó, công thức cải tiến có chứa hoạt chất Airlicium đã được kiểm nghiệm lâm sàng về hiệu quả hấp thụ bã nhờn, giúp da luôn khô ráo, thoáng mịn, phù hợp cho làn da dầu mụn.\nCông nghệ Netlock độc quyền giúp tạo ra kết cấu mỏng nhẹ, kháng trôi tối ưu và trải đều trên bề mặt da, không gây cay mắt. Khả năng che chắn tốt giúp làn da được bảo vệ xuyên suốt, hạn chế sự hình thành các\nđốm sắc tố\nvà tổn thương tế bào do tia UV có hại gây ra.\nLa Roche-Posay Anthelios UVMune 400 có kết cấu dạng sữa lỏng nhẹ, khi thoa đều sẽ thấm nhanh và không để lại vệt trắng hay cảm giác nhờn rít, bí bách trên da, cho lớp nền mịn màng.\nƯu điểm nổi bật\nSữa chống nắng La Roche-Posay Anthelios Uvmune 400 chứa 8 màng lọc, trong đó có màng lọc phổ rộng độc quyền Mexoryl 400 giúp bảo vệ da khỏi tia UVA dài - tác nhân chính gây tình trạng thâm nám, lão hóa.\nCông thức cải tiến có chứa hoạt chất Airlicium có trong sản phẩm đã được kiểm nghiệm lâm sàng về hiệu quả hấp thụ bã nhờn, giúp da luôn khô ráo, thoáng mịn, mang lại cảm giác khô thoáng suốt 12 giờ, phù hợp cho làn da hỗn hợp và da dầu mụn.\nSản phẩm có kết cấu mỏng nhẹ, thấm nhanh, không bóng nhờn, không để lại vệt trắng trên da.\nDa được bảo vệ toàn diện và kiềm dầu suốt 12 giờ, ngăn ngừa và giảm thâm nám, giảm quá trình tiết bã nhờn.\nKhả năng kháng nước, kháng cát nên rất phù hợp với các hoạt động ngoài trời.\nKem chống nắng La Roche-Posay Anthelios UV Mune 400 phù hợp với mọi làn da. Đặc biệt, với những ai có làn da dầu mụn đến hỗn hợp thiên dầu.\nThành phần hoạt chất\nMàng lọc Mexoryl 400:\nMàng lọc bảo vệ da tối ưu trước tia UVB và tia UVA dài, đồng thời ngăn ngừa những tác hại khác như tia hồng ngoại và ô nhiễm.\nGlycerin\n:\nDưỡng ẩm cho da, cấp nước để da luôn mềm mịn và căng mướt.\nAnthelios là dòng kem chống nắng số 1 đến từ Pháp. Đây là kết quả của hơn 25 năm nghiên cứu lâm sàng trong lĩnh vực kem chống nắng và chăm sóc\nda nhạy cảm\nvới ánh nắng mặt trời. Anthelios là dòng tiên phong mang đến hiệu quả bảo vệ vượt trội nhờ các cải tiến mang tính đột phá về màng lọc quang phổ rộng, kết cấu kem và công nghệ, cho bạn an tâm về khả năng bảo vệ.\nTin rằng làn da của bạn xứng đáng được hưởng những sản phẩm chất lượng nhất, từ nhiều thập niên trước, La Roche-Posay đã bắt đầu làm việc với các bác sĩ da liễu trên khắp thế giới để phát triển các sản phẩm chăm sóc da, đáp ứng nhu cầu đa dạng của làn da, bao gồm cả làn da nhạy cảm. Công thức của La Roche-Posay được bào chế với các thành phần hiệu quả cao nhưng nhẹ nhàng, thường được lấy cảm hứng từ những phát hiện mới nhất trong nghiên cứu. Hiệu quả và độ an toàn của sản phẩm cũng được chứng minh bằng thử nghiệm nghiêm ngặt dưới sự kiểm soát da liễu, được thử nghiệm dị ứng, không gây mụn và bao bì cũng được thiết kế để giảm thiểu ô nhiễm.\nThành phần của Sữa chống nắng La Roche-Posay Anthelios Uvmune 400\nThông tin thành phần\nHàm lượng\nButyl Methoxydibenzoylmethane\nAqua/ Water\nAlcohol Denat\nTriethyl citrate\nDiisopropyl Sebacate\nSilica\nCaprylyl glycol\nDrometrizole trisiloxane\nHydroxyethyl cellulose\nDiethylamino hydroxybenzoyl hexyl benzoate\nPerlite\nEthylhexyl Triazone\nEthylhexyl Salicylate\nAcrylates/C10-C30 Alkyl Acrylate Crosspolymer\nCaprylic/capric triglyceride\nglycerine\nTocopherols\nTerephthalylidene dicamphor sulfonic acid\nPropanediol\nC12-15 Alkyl Benzoate\nSodium Citrate\nBis-ethylhexyloxyphenol Methoxyphenyl Triazine\nCông dụng của Sữa chống nắng La Roche-Posay Anthelios Uvmune 400\nSữa chống nắng lỏng nhẹ có chỉ số chống nắng SPF50+, PA++++ và màng lọc Mexory 400 giúp bảo vệ da trước tác hại của tia UVB, UVA (bước sóng dài 380 - 400 nm), nguyên nhân chính gây thâm nám.\nSản phẩm giúp giảm bóng nhờn và tạo hiệu ứng lì 12 giờ với kết cấu sản phẩm khô thoáng, không gây bết dính, không để lại vệt trắng. Không chứa hương liệu, không paraben, không gây cay mắt. Lâu trôi khi sử dụng dưới nước.\nCách dùng Sữa chống nắng La Roche-Posay Anthelios Uvmune 400\nCách dùng\nLắc đều trước khi sử dụng. Thoa sản phẩm trước khi tiếp xúc với ánh nắng 20 phút. Lấy một lượng vừa đủ và chấm 5 điểm trên mặt (trán, mũi, cằm và hai bên má) sau đó thoa theo chiều từ trong ra ngoài và trên xuống dưới.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nCảnh báo an toàn cho sức khoẻ: Không nên tiếp xúc trực tiếp với ánh nắng mặt trời hoặc ở quá lâu dưới ánh nắng mặt trời ngay cả khi đã sử dụng kem chống nắng.\nBảo quản\nBảo quản ở nhiệt độ phòng, tránh ánh sáng trực tiếp, tránh xa tầm với trẻ em.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_05612_2244c1f439.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-chong-nang-danh-cho-da-dau-mun-la-roche-posay-anthelios-uvmune-400-oil-control-fluid-50-spf-pa-uvb-uva-50-ml.html"
}