{
    "type": "product",
    "name": "Serum chống nắng Bioré UV Body Care Serum Intensive Aura SPF50+ PA+++ dưỡng thể sáng da mịn màng (150ml)",
    "summary_content": {
        "Danh mục": "Chống nắng toàn thân",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Serum chống nắng dưỡng thể Biore UV Body Care Serum Intensive Aura SPF50+/PA+++ là sản phẩm chống nắng toàn thân kết hợp dưỡng thể đến từ thương hiệu Bioré, giúp chống nắng tối ưu với chỉ số SPF50+ PA +++. Kết hợp màng chắn kháng bụi vượt trội giúp bảo vệ da khỏi bụi bẩn, kể cả bụi mịn PM 2.5. Ngoài ra, công thức được bổ sung thêm Vitamin B3 và chiết xuất Cam Yuzu Nhật Bản giúp dưỡng da sáng mịn, đều màu.",
        "Nhà sản xuất": "CÔNG TY TNHH KAO VIỆT NAM",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "216.000đ",
    "discount_price": "162.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSerum chống nắng UV Body Care\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nChống nắng dưỡng thể, giúp làn da sáng mịn màng\nSerum chống nắng dưỡng thể Biore UV Body Care Serum Intensive Aura SPF50+/PA+++ được xem là một trong những bước đột phá mới trong dòng sản phẩm chống nắng của Bioré. Sản phẩm là sự kết hợp giữa serum, tinh chất dưỡng da và chỉ số chống nắng SPF50+ PA +++ tối ưu giúp vừa chống nắng bảo vệ da khỏi các tia UV vừa dưỡng da hàng ngày, giúp da luôn căng tràn sức sống mỗi ngày.\nCác tia cực tím (UV) tồn tại trong ánh nắng mặt trời gây tác hại lên da, khiến da dễ bị đen sạm, lão hóa, thậm chí dẫn đến viêm da hay ung thư da. Vì thế, việc chọn cho mình một loại sản phẩm chống nắng thích hợp và hiệu quả để bảo vệ làn da là rất cần thiết, đặc biệt là làn da cơ thể.\nBioré UV Body Care Serum Intensive Aura SPF50+ PA+++ là kem chống nắng dạng serum giúp dưỡng da sáng mịn đến từ thương hiệu Bioré. Với chỉ số chống nắng cao, tinh chất thẩm thấu nhanh, kháng nước và không gây bóng nhờn, sản phẩm sẽ là trợ thủ đắc lực che chắn cho làn da bạn trước tác hại từ ánh nắng mặt trời và giúp da bạn luôn căng mọng, rạng rỡ.\nHiệu quả của Bioré UV Body Care Serum Intensive Aura SPF50+ PA+++\nSản phẩm là dòng chống nắng dùng cho toàn thân, có chỉ số chống nắng SPF 50+/PA+++ tối ưu cùng với màng chắn kháng bụi vượt trội bảo vệ da hiệu quả trước các tác hại bên ngoài, mang đến làn da tươi sáng, mịn màng và khỏe mạnh từ bên trong. Đồng thời, nhờ công thức Moisture Pack giúp dưỡng ẩm da hiệu quả, ngăn ngừa tình trạng khô da sau khi đi nắng.\nSản phẩm có kết cấu kem dạng tinh chất serum nhẹ nhàng, thấm nhanh và sâu vào da, không gây nên cảm giác nhờn dính khó chịu. Khả năng chống nước hiệu quả, tránh trôi ngay cả khi da đổ mồ hôi nhiều giúp khả năng và thời gian chống nắng kéo dài được lâu hơn.\nƯu điểm nổi bật\nSerum chống nắng Bioré UV Body Care Serum Intensive Aura SPF50+ PA+++ chống nắng tối ưu cùng 5 màng lọc chống nắng bảo vệ da trước tia UVA và UVB. Ngăn da xỉn màu, đốm đen, da không đều màu và lão hóa da do tia UV.\nChỉ số chống nắng SPF 50+ PA+++ bảo vệ da khỏi các tịa UVA, UVB, ngăn ngừa xỉn màu, đốm nâu và làn da không đều màu.\nCông nghệ Anti-Pollution màng chắn kháng bụi vượt trội bảo vệ da khỏi bụi bẩn, kể cả bụi mịn PM2.5.\nCông thức Moisture Pack dưỡng ẩm da hiệu quả, ngăn ngừa tình trạng khô da sau khi đi nắng.\nTinh chất serum chống nắng kết cấu thoáng nhẹ, bền lâu trên da không gây cảm giác bết dính, kháng nước và mồ hôi, mang lại cảm giác thoải mái.\nThành phần hoạt chất\nChiết xuất Cam Yuzu Nhật Bản:\nNuôi dưỡng da sáng mịn màng.\nVitamin B3:\nCó khả năng bảo tồn lớp màng bảo vệ cho da tránh khỏi tình trạng bị thoát ẩm và lão hoá sớm.\nThương hiệu mỹ phẩm chăm sóc da Bioré được sáng lập vào năm 1980 bởi tập đoàn KAO và cũng là một trong những thương hiệu hàng đầu tại Nhật Bản. Thương hiệu này từ lâu đã trở nên quen thuộc đối với người tiêu dùng tại Việt Nam cũng như các nước Châu Á khác. Với các sản phẩm đa dạng về chủng loại, từ sữa rửa mặt, sữa tắm, tẩy trang, chống nắng đến miếng dán mũi lột mụn, Bioré luôn đáp ứng được những nhu cầu khác nhau của phái đẹp trong việc chăm sóc da.\nThành phần của Serum chống nắng UV Body Care\nThông tin thành phần\nHàm lượng\nCl 77891\nPhenoxyethanol\nAgar\nCitrus Junos Fruit Extract\nTocopherol\nStearic acid\nArginine\nAluminum hydroxide\nBHT\nDisodium EDTA\nVinyl Dimethicone/Lauryl Dimethicone Crosspolymer\nDimethicone/Vinyl Dimethicone Crosspolymer\nPotassium hydroxide\nGlyceryl stearate\nFrangrance\nAcrylates-C10-30-Alkyl-Acrylate-Crosspolymer\nCetyl alcohol\nTriethoxycaprylylsilane\nDextrin\nSilica, hydrated\nHydrogenated Polyisobutene\nSilica\nNiacinamide\nDiethylamino hydroxybenzoyl hexyl benzoate\nDimethicone\nEthylhexyl Triazone\nBis-ethylhexyloxyphenol Methoxyphenyl Triazine\nLauryl Methacrylate\nTitanium dioxide\nIsopropyl Palmitate\nButylene glycol\nAlcohol\nethylhexyl methoxycinnamate\nWater purified\nCông dụng của Serum chống nắng UV Body Care\nChống nắng tối ưu cùng 5 màng lọc chống nắng bảo vệ da trước tia UVA và UVB. Ngăn da xỉn màu, đốm đen, da không đều màu và lão hóa da do tia UV.\nLớp chống nắng thoáng mịn bền lâu trên da. Thấm nhanh - Không nhờn dính - Cảm giác thoáng nhẹ - Kháng nước và mồ hôi.\nCông nghệ Moisture Pack. Dưỡng ẩm da hiệu quả*** ngăn ngừa tình trạng khô da sau\nkhi đi nắng.\nMàng chắn kháng bụi. Bảo vệ da trước khói bụi, bụi bẩn, kể cả bụi mịn PM2.5.\nIntensive Aura - Sáng Da Mịn Màng chỉ sau 2 tuần**. Chứa Vitamin B3 (Niacinamide) và chiết xuất Cam Yuzu Nhật Bản.\n** sử dụng thường xuyên.\n*** ở lớp biểu bì.\nCách dùng Serum chống nắng UV Body Care\nCách dùng\nThoa đều sản phẩm lên toàn thân trước khi ra nắng. Nên dùng hằng ngày để đạt hiệu quả chống nắng và dưỡng da cao nhất. Thoa lại khi ra mồ hôi để có hiệu quả chống nắng tốt hơn.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc với mắt. Nếu dính vào mắt phải rửa ngay với nước.\nNgưng sử dụng và tư vấn bác sĩ khi thấy dị ứng xảy ra.\nKhông ở ngoài nắng quá lâu ngay cả khi đang sử dụng sản phẩm chống nắng.\nBảo quản\nTránh nhiệt độ cao, ánh nắng trực tiếp.\nĐóng nắp sau khi sử dụng.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_02556_06bde00939.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/biore-uv-body-care-serum-intensive-aura-spf-50-pa-150-ml-serum-chong-nang-duong-the-sang-da-min-mang.html"
}