{
    "type": "product",
    "name": "Kem bôi Dizigone Nano Bạc Terrapharm hỗ trợ kháng khuẩn, tái tạo da và ngăn ngừa sẹo (25g)",
    "summary_content": {
        "Danh mục": "Trị sẹo, mờ vết thâm",
        "Quy cách": "Tuýp x 25g",
        "Dạng bào chế": "Dạng kem",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Kem Dizigone Nano bạc là kem bôi kháng khuẩn, tái tạo da và ngăn ngừa sẹo. Với khả năng kháng khuẩn kéo dài, cung cấp độ ẩm và dưỡng chất phù hợp, kem Dizigone Nano Bạc giúp tổn thương da lành lại nhanh chóng và tự nhiên, hạn chế tối đa nguy cơ để lại thâm sẹo trên da.",
        "Nhà sản xuất": "CÔNG TY TNHH TERRAPHARM VIỆT NAM",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "140.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem bôi Dizigone Nano Bạc\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải pháp kháng khuẩn, phục hồi tái tạo da và ngăn ngừa sẹo hiệu quả\nKem bôi Dizigone Nano bạc là sản phẩm có công dụng kháng khuẩn,\ntái tạo da\nvà ngăn ngừa sẹo hiệu quả. Sản phẩm cung cấp độ ẩm và dưỡng chất phù hợp, giúp vùng da bị tổn thương lành lại nhanh chóng và tự nhiên, hạn chế tối đa nguy cơ để lại thâm sẹo trên da. Ngoài tác dụng dưỡng ẩm, Dizigone Nano bạc còn có khả năng sát khuẩn hiệu quả cho vết thương. Đây được xem là điểm vượt trội của sản phẩm, giúp thúc đẩy tái tạo vết thương, ngăn ngừa sẹo xấu. Kem bôi Dizigone Nano bạc chính là trợ thủ đắc lực đối với quá trình làm liền vết thương hở.\nVết thương hở không chỉ làm đau rát, gây nhiều bất tiện trong sinh hoạt, mà còn có nguy cơ để lại sẹo mất thẩm mỹ. Trường hợp vết thương bị hở sẽ tiết dịch và mất nước nên rất bị khô, khiến nhiều người cảm giác khó chịu. Đồng thời, vết thương bị khô thường dễ bị tổn thương và làm chậm quá trình làm lành da.\nTheo các nghiên cứu y khoa, tổn thương da sẽ được phục hồi tốt nhất khi được cung cấp độ ẩm phù hợp. Do đó, việc thoa kem dưỡng đóng vai trò quan trọng để thúc đẩy vết thương mau lành. Kem dưỡng nên dùng cho vết thương hở cần đảm bảo lành tính, không gây hại cho vết thương và thành phần\nkem dưỡng ẩm\ncó tác dụng sát trùng để vết thương luôn được sạch sẽ.\nKem Dizigone Nano Bạc đã ra đời nhằm mục đích mang đến giải pháp chăm sóc toàn diện và hiệu quả cho các tổn thương da liễu. Với khả năng kháng khuẩn kéo dài, dưỡng ẩm và tái tạo da, kem Dizigone Nano Bạc giúp tổn thương da lành lại nhanh chóng và tự nhiên, hạn chế tối đa nguy cơ để lại thâm sẹo trên da.\nHiệu quả của Kem bôi Dizigone Nano bạc\nDizigone Nano Bạc là sản phẩm đầu tiên tại Việt Nam ứng dụng công nghệ bào chế phân tử nano bạc siêu nhỏ có khả năng thấm sâu qua da, duy trì tác dụng sát khuẩn kéo dài, kết hợp cùng các dưỡng chất chiết xuất từ tự nhiên để mang đến hiệu quả tối ưu. Sản phẩm được tạo nên từ các thành phần nhập khẩu Châu Âu, đảm bảo chất lượng và độ tinh khiết.\nKem dưỡng phục hồi, tái tạo da Dizigone Nano Bạc sở hữu bảng thành phần cho tác dụng ưu việt và đảm bảo an toàn, lành tính. Ngoài các thành phần chính trên, sản phẩm còn có thêm các thành phần tự nhiên đến từ\ntràm trà\n, lô hội, cúc la mã… giúp làm mềm và làm dịu phần da thương tổn, tạo độ ẩm thích hợp nhất để tái tạo, phục hồi.\nKem Dizigone Nano Bạc không chứa kháng sinh, corticoid hay hóa chất bảo quản. Được bào chế dưới dạng kem bôi ngoài da, kem dưỡng ẩm Dizigone có kết cấu màu trắng, thể chất mềm mịn, dễ thẩm thấu trên da. Kem có mùi thơm dịu mát của tràm trà, cúc la mã. Sản phẩm mang đến giải pháp chăm sóc da hiệu quả nhanh, dịu nhẹ, an toàn và lành tính cho da.\nƯu điểm nổi bật\nKem Dizigone Nano Bạc sở hữu nhiều ưu điểm vượt trội trong chăm sóc các tổn thương da liễu:\nKháng khuẩn trên vùng da bị tổn thương, tạo màng che chắn bảo vệ da và niêm mạc.\nTác dụng kéo dài, duy trì khả năng kháng khuẩn bền vững nhờ các tinh thể nano bạc.\nThúc đẩy tái tạo, phục hồi tổn thương da tự nhiên và nhanh chóng.\nNgừa thâm sẹo, làm mờ thâm sẹo đã có, ngăn sẹo mới hình thành.\nAn toàn tuyệt đối, không gây xót, kích ứng, dịu nhẹ khi dùng trên tổn thương da.\nĐược kiểm chứng hiệu quả và an toàn, được chuyên gia y tế khuyên dùng.\nThành phần hoạt chất\nNano Bạc:\nTiêu diệt 650 loại vi khuẩn,\nký sinh trùng\ngây bệnh ngoài da, duy trì được tác dụng kháng khuẩn kéo dài mà vẫn dịu nhẹ, an toàn với làn da.\nD-panthenol và Lô hội (Aloe Vera Callus Extract):\nDưỡng ẩm, dịu da, giảm viêm ngứa, kích thích phục hồi tái tạo vùng da bị hư tổn, ngăn ngừa sẹo, thâm.\nCúc La Mã (Chrysanthemum Sinense Flower Extract) và Tràm trà (Melaleuca Quinquenervia Oil):\nGiúp kháng khuẩn dịu nhẹ và an toàn, tăng khả năng thấm sâu trên da, chống viêm hiệu quả.\nTerrapharm Việt Nam được thành lập từ năm 2015, là doanh nghiệp tiên phong ứng dụng khoa học công nghệ tiên tiến từ Châu Âu vào các sản phẩm có chất lượng vượt trội. Các lĩnh vực Terrapharm Việt Nam tập trung phát triển như: Thuốc,\nthực phẩm chức năng\nvà các sản phẩm thiết bị y tế.\nTerrapharm đang từng bước xây dựng hệt thống phân phối rộng khắp, chuyên nghiệp, tin cậy. Cung cấp cho thị trường sản phẩm chất lượng, an toàn và được kiểm chứng khoa học.\nThành phần của Kem bôi Dizigone Nano Bạc\nThông tin thành phần\nHàm lượng\nFragrance\nMelaleuca Alternifolia Essential oil\nPhenoxyethanol\nChamomilla Recutita Flower extract\nPolysorbate 20\nDimethicone\nNano Silver\nSodium Acryloyldimethyl Taurate Copolymer\nHydroxyethyl Acrylate\nHydrogenated Polydecene\nD-panthenol\nCyclopentasiloxane\nPolyacrylate Crosspolymer-6\nAloe barbadensis leaf extract\nBisabolol\nPurified water\nglycerine\nCông dụng của Kem bôi Dizigone Nano Bạc\nGiúp: Làm sạch da, kháng khuẩn, làm dịu da khi bị: Rôm sảy, mụn nhọt, chàm,\nhăm\nda, viêm da, bỏng, muỗi/côn trùng đốt,... cho làn da mịn màng và khỏe mạnh hơn.\nGóp phần: Dưỡng ẩm da, làm mờ các vết thâm do sẹo trên da và kích thích quá trình tái tạo tế bào da mới.\nCách dùng Kem bôi Dizigone Nano Bạc\nCách dùng\nLàm sạch, thấm khô và thoa một lượng vừa đủ Dizigone Nano Bạc vào vùng da bị tổn thương.\nSử dụng ngày 3 - 4 lần hoặc nhiều hơn.\nĐối tượng sử dụng\nTrường hợp viêm nhiễm ngoài da do vi khuẩn, virus như: Thủy đậu, chân tay miệng,\nherpes\n, zona, mụn viêm, viêm da cơ địa, chàm,\neczema\n,…\nCác trường hợp hăm tã, loét da, muỗi đốt, côn trùng cắn ở trẻ nhỏ.\nTrường hợp có vết thương, vết xước, vết bỏng.\nCác trường hợp viêm loét ngoài da: Loét da do nằm liệt, loét da do tì đè, loét bàn chân ở người bệnh đái tháo đường.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay của trẻ em.\nĐọc kĩ hướng dẫn trước khi sử dụng.\nBảo quản\nNên bảo quản ở những nơi khô ráo, thoáng mát, nhiệt độ dưới 30\no\nC.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00031306_dizigone_nano_bac_tuyp_25g_8953_633b_large_ca3fd63a8c.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dizigone-nano-bac-tuyp-25g-31463.html"
}