{
    "type": "product",
    "name": "Viên uống Dr. Caci Ocavill giúp xương và răng chắc khỏe (60 viên)",
    "summary_content": {
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Bulgaria",
        "Nhà sản xuất": "LUSTREL LABORATOIRES",
        "Nước sản xuất": "Pháp",
        "Thành phần": "Vitamin D3",
        "Mô tả ngắn": "Dr.Caci Ocavill bổ sung canxi, magie, vitamin D3 và vitamin K2 MK-7 cho cơ thể, giúp xương và răng chắc khỏe. Hỗ trợ trẻ em, thanh thiếu niên trong giai đoạn phát triển. Hỗ trợ giảm nguy cơ loãng xương ở người lớn.",
        "Số đăng ký": "3/2022/ĐKSP"
    },
    "original_price": "570.000đ",
    "discount_price": "456.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Dr. Caci\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiúp xương chắc khỏe, giảm nguy cơ loãng xương\nDr.Caci Ocavill\nlà sản phẩm có tác dụng hỗ trợ cung cấp các dưỡng chất giúp hệ xương răng phát triển, hỗ trợ phát triển toàn diện ở trẻ và phòng ngừa nguy cơ\nloãng xương\nở người lớn.\nBộ xương là bộ phận quan trọng trong cấu trúc của cơ thể, tham gia vào các vận động của các bộ phận, giúp các chức năng vận động được phối hợp nhịp nhàng và linh hoạt. Xương giúp bảo vệ và hỗ trợ cho tim, não cũng như đảm bảo các bộ phận khác trong cơ thể không bị tổn thương. Vì vậy, cần phải tối ưu hóa khối lượng xương trong quá trình tăng trưởng và duy trì bộ xương trong suốt cuộc đời trưởng thành để giảm nguy cơ phát triển loãng xương sau này.\nMột số chất dinh dưỡng đóng vai trò quan trọng trong việc thiết lập và duy trì xương chắc khỏe, trong đó đặc biệt là canxi,\nvitamin K\nvà\nvitamin D\n. Một lối sống năng động cũng rất quan trọng trong việc duy trì bộ xương khỏe mạnh. Bên cạnh đó, với sự phát triển của y dược hiện đại đã cho ra đời nhiều sản phẩm bổ sung cho xương khớp dẻo dai. Viên uống Dr. Caci Ocavill là một trong những thực phẩm chức năng đáng để mọi người tin cậy.\nDr.Caci Ocavill là sản phẩm được nhập khẩu từ Pháp giúp chăm sóc sức khỏe hệ xương răng luôn được khỏe mạnh. Sản phẩm thích hợp sử dụng cho trẻ em, thiếu niên đang trong phát triển, người lớn tuổi, người có nguy cơ loãng xương, phụ nữ mang thai hoặc cho con bú.\nGiúp hệ xương răng chắc khỏe\nVới sự kết hợp các khoáng chất canxi, magie và vitamin K2-MK7, vitamin D3, Dr.Caci Ocavill cần thiết cho sự phát triển và duy trì hệ xương răng chắc khỏe.\nDr.Caci Ocavill\nsử dụng nguồn canxi bisglycinat chứa canxi ở giữa và tạo chelat bởi phân tử glycine giúp cơ thể dễ dàng hấp thu theo cơ chế vận chuyển thụ động. Canxi bisglycinate được nghiên cứu cho độ ổn định cao, ít tương tác với các chất khác và môi trường, có kích thước nhỏ, dễ hòa tan trong nước giúp hấp thu vào tế bào ruột non tốt hơn các dạng khác, làm giảm tác dụng phụ trên đường tiêu hóa khi tiêu thụ canxi. Khả năng hấp thu canxi vào cơ thể của bisglycinate gấp 1.8 lần canxi cacbonate và canxi citrate, gấp 2.5 lần canxi hydroxyapatit.\nNgoài ra bộ đôi vitamin D3 và vitamin K2 MK-7 giúp tăng hấp thu canxi đúng chỗ, hạn chế lắng đọng canxi gây sỏi, bệnh mạch máu.\nGiảm nguy cơ loãng xương\nCanxi\ngiữ vai trò rất quan trọng đối với cơ thể, là thành phần cấu tạo cơ bản và tạo nên sự chắc khỏe cho xương khớp. Canxi giúp tăng cường xương sống, đảm bảo hình dạng phù hợp của cơ thể, giảm bớt các cơn đau và ngăn ngừa các căn bệnh liên quan đến xương khớp như loãng xương, viêm xương.\nMagie hỗ trợ làm tăng mật độ canxi ở xương, tăng cường hệ miễn dịch cũng như duy trì cơ bắp và chức năng thần kinh cho cơ thể. Ngoài ra, magie còn giúp cơ thể hấp thu vitamin D đồng thời hấp thu canxi tối ưu. Từ đó giúp cơ thể xây dựng các tế bào xương mới, giảm tỷ lệ gãy xương, loãng xương đáng kể.\nDr.Caci Ocavill với hai thành phần trên cùng với vitamin K2 và vitamin D giúp bổ sung đầy đủ dưỡng chất cần thiết cho xương, giúp tăng khối lượng xương, tăng cường sức mạnh cho xương khớp, giảm nguy cơ loãng xương, xốp xương và các bệnh lý khác về xương.\nDr.Caci Ocavill\nđược sản xuất bởi\nLustrel Laboratoires\n, Pháp. Lustrel Laboratoires chuyên sản xuất và đóng gói các thực phẩm bổ sung sức khỏe, cũng như phân phối các nguyên liệu tự nhiên có chất lượng hàng đầu. Lustrel Laboratoires có đơn vị sản xuất rộng 3200m², có chứng nhận cGMP và chất lượng như ISO 22000/FSSC 22000 và FDA Hoa Kỳ.\nThành phần của Viên uống Dr. Caci\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nCanxi bisglycinate\n1000.00mg\nVitamin D3\n400iu\nVitamin K2\n40.00mcg\nMagie oxide\n88.00mg\nCanxi bisglycinate:\nHỗ trợ phát triển và hoạt động của khớp xương, giúp hỗ trợ phòng loãng xương.\nMagie oxide:\nGiúp cơ có thể xây dựng các tế bào mới xương, tăng mật độ xương, làm giảm tỷ lệ gãy xương.\nVitamin K2 MK-7:\nĐóng vai trò trung tâm trong quá trình chuyển hóa canxi - khoáng chất chính cấu thành nên xương và răng trong cơ thể. Kích hoạt hoạt động liên kết canxi của các loại protein liên quan nhằm xây dựng và duy trì mật độ xương.\nVitamin D3:\nGiúp cơ thể hấp thu canxi, photpho và lắng đọng canxi, photpho vào xương.\nCông dụng của Viên uống Dr. Caci\nDr.Caci Ocavill\nbổ sung canxi, magie, vitamin D3 và vitamin K2 MK-7 cho cơ thể, giúp xương và răng chắc khỏe.\nHỗ trợ trẻ em, thanh thiếu niên trong giai đoạn phát triển.\nHỗ trợ giảm nguy cơ loãng xương ở người lớn.\nCách dùng Viên uống Dr. Caci\nCách dùng\nTrẻ em dưới 6 tuổi: Tham khảo ý kiến bác sĩ.\nTrẻ em trên 6 tuổi và người lớn: Uống 1 - 2 viên/ngày.\nPhụ nữ có thai và cho con bú: Nên uống 2 viên/ngày.\nTốt nhất nên uống sau bữa ăn sáng với một ly nước đầy.\nĐối tượng sử dụng\nDr.Caci Ocavill thích hợp dùng cho các trường hợp sau:\nTrẻ em, thiếu niên đang trong giai đoạn phát triển.\nNgười có nhu cầu canxi cao: Người lớn tuổi, người có nguy cơ hoặc biểu hiện loãng xương, phụ nữ có thai và đang cho con bú.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông nên dùng Dr.Caci Ocavill trong các trường hợp sau:\nNhững người đang điều trị bằng thuốc chống đông máu.\nNgười bị tăng canxi huyết, canxi niệu.\nNgười mẫn cảm với bất cứ thành phần nào của sản phẩm.\nThực phẩm bổ sung này nên được thực hiện như một phần của lối sống lành mạnh và không được sử dụng để thay thế cho một chế độ ăn uống đa dạng và cân bằng.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00500119_vien_uong_ho_tro_giam_nguy_co_loang_xuong_drcaci_ocavill_60v_9841_628b_large_f16d550237.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-ho-tro-giam-nguy-co-loang-xuong-drcaci-ocavill-60v-34202.html"
}