{
    "type": "product",
    "name": "Viên uống Brauer Baby & Kids Ultra Pure DHA hỗ trợ phát triển não bộ, sức khỏe cho mắt (60 viên)",
    "summary_content": {
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Úc",
        "Nhà sản xuất": "Lipa Pharmaceuticals Ltd.",
        "Nước sản xuất": "Úc",
        "Mô tả ngắn": "Viên nhai Brauer Baby Kids Ultra Pure DHA dùng bổ sung DHA và EPA cho cơ thể, hỗ trợ phát triển não bộ và sức khỏe cho mắt.",
        "Số đăng ký": "9637/2018/ÐKSP"
    },
    "original_price": "486.000đ",
    "discount_price": "388.800đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Baby & Kids Ultra Pure DHA\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDầu cá tinh khiết, chuyên biệt cho con\nBrauer Baby & Kids Ultra Pure DHA\ncung cấp hàm lượng cao\nDHA\ntinh chọn từ nguồn dầu cá chất lượng tuyệt hảo. Mang đến cho bé dưỡng chất tốt nhất để phát triển não bộ và hệ thần kinh. Sản phẩm chỉ chứa thành phần dinh dưỡng thiết yếu là omega-3, không bổ sung các phụ gia gây hại, rất an toàn với sức khỏe bé yêu. Brauer Ultra Pure DHA nhập khẩu hoàn toàn từ Úc, thích hợp sử dụng cho trẻ từ 7 tháng tuổi trở lên.\nBổ sung đầy đủ dưỡng chất cho con trong những năm đầu đời là điều quan trọng. Nhưng đa phần phụ huynh tập trung bổ sung nhóm vitamin, khoáng chất mà quên rằng DHA cũng cực kỳ cần thiết để phát triển não bộ và thị lực của con.\nDHA chiếm tới 93% hàm lượng\nomega-3\ntrong mắt và 97% omega-3 trong não. Bổ sung đủ DHA giúp bé sở hữu mắt sáng và thông minh hơn.\nNhằm giúp phụ huynh không bận lòng nhiều hơn vì phải chú ý quá nhiều đến việc cung cấp đủ chất cho bé, Brauer mang đến sản phẩm Ultra Pure DHA, có thể hỗ trợ mức DHA lành mạnh cho con và phát huy tối ưu tiềm năng trí não của trẻ.\nGiúp não bộ phát triển toàn diện\nỞ trẻ nhỏ, thiếu DHA trong quá trình phát triển sẽ làm chỉ số IQ thấp. Theo một nghiên cứu, những bé được bú mẹ và có chế độ ăn đủ DHA thường có chỉ số IQ cao hơn 8.3 điểm so với những trẻ bị thiếu DHA.\nBổ sung DHA ngay trong giai đoạn đầu đời, bé sẽ nhận được nhiều lợi ích hơn trong việc phát triển. Cụ thể là DHA chiếm một tỉ lệ lớn trong chất xám, là yếu tố quyết định đến trí thông minh của bé. DHA cùng với EPA là bộ đôi hỗ trợ nuôi dưỡng trí não và chức năng hệ thần kinh khỏe mạnh. Điều đó góp phần tăng cường chỉ số IQ ở trẻ, giúp bé tư duy và nhận thức tốt khi tiếp xúc với thế giới xung quanh, cho khả năng học tập hiệu quả cao.\nCho bé đôi mắt tinh anh\nNgoài gắn liền với hoạt động não bộ, thần kinh, DHA và EPA cũng giúp hoàn thiện mô võng mạc, duy trì thị lực khỏe cho bé đôi mắt sáng, giảm thiểu nguy cơ mắc\ntật khúc xạ\n.\nPhát triển thể chất\nDHA liên kết chặt chẽ với sự phát triển thể chất ở trẻ, gồm cả cân nặng và chiều cao. Nó cũng tham gia vào cấu tạo khung xương, tăng khối lượng xương; bên cạnh đó còn có hoạt động miễn dịch, từ đó giảm nguy cơ hình thành các phản ứng dị ứng.\nBrauer tăng cường DHA cho bé từ 7 tháng tuổi\nDHA tích lũy với tốc độ nhanh trong 3 tháng cuối thai kỳ và 2 năm đầu đời của trẻ. Do đó, việc cung cấp DHA từ sớm ngay khi có thể bằng nguồn thực phẩm bổ sung. Brauer được thiết kế cho giai đoạn trẻ cần DHA nhất để góp phần thúc đẩy sự hoàn thiện và phát triển tối ưu của não bộ, thị lực.\nTrong mỗi viên Ultra Pure DHA có chứa tới 319mg omega-3 triglyceride từ dầu cá cô đặc, tương đương với 150mg DHA và 32mg EPA. Hàm lượng này phù hợp với khả năng hấp thu và thể trạng của trẻ nhỏ.\nĐảm bảo các tiêu chuẩn an toàn\nThành phần omega-3 trong Brauer Ultra Pure DHA được chiết xuất từ nguồn dầu cá tinh khiết từ biển nước lạnh Na Uy. Đây là một trong những quốc gia có vùng biển sạch nhất thế giới và luôn đứng đầu trong đánh bắt cá bền vững.\nSản phẩm sản xuất theo tiêu chuẩn Vivo Mega, đảm bảo độ tinh khiết cao nhất và có hàm lượng cao DHA (150mg DHA trong 1 viên nang mềm).\nĐặc thù của Ultra Pure DHA chính là những viên nang gel mềm hình cá dễ thương, dễ mở, có mùi chanh thơm ngon, làm nhòa vị cá tanh giúp bé dễ dùng hơn.\nBrauer Ultra Pure DHA\n100% không đường, không chất tạo màu, tạo vị, tạo ngọt nhân tạo. Do đó con bạn chỉ nhận đủ những gì cần thiết nhất với cơ thể.\nĐiều đặc biệt là sản phẩm không chứa thành phần gây dị ứng như gluten, đậu phộng, sữa và chế phẩm từ sữa nên cực kì an toàn cho trẻ.\nBrauer\nlà thương hiệu được thành lập từ năm 1929 với tiền thân là một nhà thuốc gia đình tại miền Nam nước Úc. Nhờ chất lượng và hiệu quả của các phương thuốc có nguồn gốc thiên nhiên do chính mình nghiên cứu và bào chế, các sản phẩm của Brauer dần xây dựng được danh tiếng trong lòng người tiêu dùng. Ngày nay, Brauer đã trở thành một trong những thương hiệu hàng đầu tại Úc và vẫn luôn giữ cam kết mang tiêu chuẩn chất lượng cao nhất, nguyên tắc sản xuất nghiêm ngặt nhằm hỗ trợ về dinh dưỡng, phát triển toàn diện cho mọi lứa tuổi từ trẻ sơ sinh đến người trưởng thành.\nQuy trình của Brauer được tiến hành dựa trên những nguyên tắc cốt lõi và chặt chẽ:\nKết hợp giữa kinh nghiệm truyền thống có bề dày lịch sử hơn 200 năm, cùng các tiêu chuẩn dược phẩm nghiêm ngặt để phát triển sản phẩm, đáp ứng nhu cầu người tiêu dùng.\nTìm kiếm nguyên liệu chất lượng cao từ khắp nơi trên thế giới bằng cách làm việc với những nhà cung cấp hàng đầu toàn cầu để đảm bảo nguồn gốc của mọi nguyên liệu.\nƯu tiên lựa chọn thành phần có hoạt tính sinh học cao nhất để đảm bảo cơ thể dễ dàng hấp thụ chúng.\nTuân thủ tiêu chuẩn chất lượng của Úc và một số tiêu chuẩn khắt khe nhất của thế giới.\nThành phần của Viên uống Baby & Kids Ultra Pure DHA\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOmega 3\n319mg\nCông dụng của Viên uống Baby & Kids Ultra Pure DHA\nViên nhai Brauer Baby Kids Ultra Pure DHA\ndùng bổ sung DHA và EPA cho cơ thể, hỗ trợ phát triển não bộ và sức khỏe cho mắt.\nCách dùng Viên uống Baby & Kids Ultra Pure DHA\nCách dùng\nTrẻ từ 7 tháng - 3 tuổi: 1 viên/ngày hoặc tham khảo ý kiến bác sĩ trước khi dùng. Xoắn hoặc cắt đuôi viên nang, trộn cùng với thức ăn, nước uống hoặc uống bằng thìa.\nTrẻ từ 4 tuổi trở lên: Nhai 2 viên/ngày.\nViên nang nên nhai, không nuốt nguyên viên.\nĐối tượng sử dụng\nBrauer Baby Kids Ultra Pure DHA thích hợp dùng cho trẻ em từ 7 tháng tuổi trở lên.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo hằng ngày.\nKhông sử dụng nếu màng seal bị rách.\nVỏ viên nang làm bằng gelatin. Nếu có bị dị ứng cần liên hệ với nhân viên y tế.\nSản phẩm không chất tạo màu, tạo mùi và tạo vị; không trứng và sữa; không chứa các loại hạt; không gluten.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 25 độ C, tránh ẩm và nhiệt trực tiếp.\nSau mỗi lần mở nắp cần bảo quản trong ngăn mát tủ lạnh.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_6419_0eba9e2e71.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/brauer-baby-kids-ultra-pure-dha-60v-33779.html"
}