{
    "type": "product",
    "name": "Kem Sebamed Extreme Dry Skin Relief Face Cream 5% dưỡng ẩm, làm dịu, phục hồi da khô, viêm da cơ địa (50ml)",
    "summary_content": {
        "Danh mục": "Sữa dưỡng thể, kem dưỡng thể",
        "Quy cách": "Hộp x 50ml",
        "Dạng bào chế": "Dạng kem",
        "Xuất xứ thương hiệu": "Đức",
        "Mô tả ngắn": "Kem dưỡng ẩm Sebamed Extreme Dry Skin Relief Face Cream làm giảm nhanh các triệu chứng ngứa và bong tróc da rất khô. Nồng độ 5% Urea giúp chăm sóc hiệu quả, giảm ngứa và đỏ da. Khả năng giữ ẩm ngăn ngừa mất độ ẩm quá mức, phục hồi cho da khô và viêm da cơ địa.",
        "Nhà sản xuất": "SEBAPHARMA",
        "Nước sản xuất": "Đức"
    },
    "original_price": null,
    "discount_price": "400.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem Extreme Dry Skin Relief Face\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKem dưỡng ẩm dịu nhẹ, phục hồi làn da khô, viêm da cơ địa\nKem dưỡng ẩm Sebamed Extreme Dry Skin Relief Face Cream 5% Urea là sản phẩm kem dưỡng phục hồi dành cho da khô, hỗ trợ làm giảm ngứa và các triệu chứng bong tróc của da rất khô một cách nhanh chóng. Nhờ nồng độ 5% Urea, sản phẩm mang đến giải pháp chăm sóc da hiệu quả, giúp làm trẻ hóa da mặt của bạn. Sebamed Extreme Dry Skin Relief Face Cream 5% Urea là sản phẩm dưỡng ẩm chuyên sâu giúp khôi phục sự cân bằng độ ẩm của da.\nDưỡng ẩm là bước quan trọng hàng đầu trong quá trình chăm sóc làn da. Bước dưỡng ẩm sẽ giúp da được cấp nước và bảo vệ lớp màng ẩm tự nhiên trên da khỏi tác động có hại từ bên ngoài.\nDa khô bị mất nước khiến cấu trúc da trở nên yếu hơn, dễ bị quá trình lão hóa tước đi sự đàn hồi, tươi trẻ của làn da. Do đó, việc chọn lựa sản phẩm phù hợp rất quan trọng. Nhằm giúp bạn duy trì và giữ được làn da luôn khỏe mạnh, Sebamed tự hào đã phát minh ra công thức có pH 5.5 cân bằng cho tất cả sản phẩm của Sebamed. Vì sự an toàn, lành tính, rõ ràng trong thành phần và được công nhận bằng tiêu chuẩn châu Âu.\nKem dưỡng ẩm Sebamed Extreme Dry Skin Relief Face Cream 5% Urea là sản phẩm kem dưỡng không mùi hương, giúp làm trẻ hóa làn da mặt của bạn, mang lại hiệu quả dưỡng ẩm mạnh mẽ. Công thức kem dưỡng ẩm cho da mặt của thương hiệu Sebamed được điều chế với nồng độ 5% Urea giúp làm giảm nhanh chóng tình trạng bong tróc, khô căng, ngứa và các triệu chứng khó chịu khác của da khô. Sản phẩm kem dưỡng da mặt này sẽ là giải pháp hoàn hảo cho các tình trạng da như chàm, viêm da cơ địa nhưng cũng đủ dịu nhẹ cho các loại da khác.\nHiệu quả của Kem dưỡng ẩm Sebamed Extreme Dry Skin Relief Face Cream 5% Urea\nNồng độ 5% Urea trong kem dưỡng ẩm Sebamed Extreme Dry Skin Relief Face Cream giúp giảm bong tróc, ngứa và đỏ da, ngăn ngừa tính trạng ngứa cấp tính trên da rất khô, cũng như các bệnh liên quan đến dị ứng bệnh chàm và bệnh vẩy nến.\nSản phẩm cũng chứa các thành phần có nguồn gốc thực vật có hoạt tính cao để hỗ trợ quá trình sản xuất collagen. Điều này giúp cho da mặt của bạn mềm mại và đàn hồi hơn, làm mờ các nếp nhăn do tình trạng khô da. Đồng thời, thành phần Panthenol có trong sản phẩm giúp hỗ trợ tái tạo da.\nSản phẩm thích hợp sử dụng cho các làn da cực khô, các tình trạng liên quan đến bệnh chàm dị ứng, bệnh vẩy nến hoặc tình trạng da khô mãn tính.\nƯu điểm nổi bật\nCác ưu điểm nổi bật của Kem dưỡng ẩm Sebamed Extreme Dry Skin Relief Face Cream 5%:\nLàm giảm nhanh tình trạng ngứa và các triệu chứng bong tróc của da rất khô.\nNồng độ 5% Urea giúp chăm sóc làn da hiệu quả.\nThành phần tự nhiên lành tính.\nKhả năng giữ ẩm ngăn ngừa mất độ ẩm quá mức.\nPhức hợp Urê giúp làm bong tróc da chết hoặc da khô.\nDưỡng ẩm chuyên sâu để khôi phục sự cân bằng độ ẩm.\nSebamed là thương hiệu dược mỹ phẩm hàng đầu của Đức, thuộc tập đoàn Sebapharma. Sebamed đại diện cho một trong những thương hiệu chuyên chăm sóc da với pH 5.5 lý tưởng cho một làn da khỏe mạnh. Tất cả các sản phẩm của Sebamed đều chứa các hoạt chất chất lượng cao giúp làm sạch và nuôi dưỡng làn da mà không phá hủy lớp màng bảo vệ axit tự nhiên.\nVới hơn 120 công trình nghiên cứu khoa học, kiểm nghiệm da liễu và kiểm nghiệm lâm sàng, Sebamed đã khẳng định giá trị thương hiệu, chất lượng sản phẩm và uy tín trong lĩnh vực chăm sóc sức khỏe cộng đồng. Hiện tại sản phẩm Sebamed đã được 80 nước trên thế giới lựa chọn và tin dùng.\nSebamed hiểu được tầm quan trọng của việc chăm sóc da để có làn da luôn khỏe mạnh, phòng chống các bệnh ngoài da, các sản phẩm được đặc chế cho từng loại da, từng độ tuổi nhằm đáp ứng nhu cầu chuyên biệt cho từng thành viên trong gia đình.\nThành phần của Kem Extreme Dry Skin Relief Face\nThông tin thành phần\nHàm lượng\nSodium benzoate\nPhenoxyethanol\nBenzyl alcohol\nParfum\nSodium hydroxide\nSodium carbomer\nCitric Acid\nBisabolol\nMadecassic acid\nAsiatic acid\nAsiaticoside\nCetearyl Alcohol\nPanthenol\nGlyceryl Stearate Citrate\nTocopheryl acetate\nPropylene glycol\nUrea\nCaprylic/capric triglyceride\nAqua/ Water\nCông dụng của Kem Extreme Dry Skin Relief Face\nKem dưỡng dành cho da khô nhiều, giúp dưỡng ẩm và cải thiện độ đàn hồi cho da, giúp da mịn màng trông tươi trẻ hơn.\nCách dùng Kem Extreme Dry Skin Relief Face\nCách dùng\nLấy một lượng vừa đủ cho vào lòng bàn tay, thoa kem nhẹ nhàng lên da, tạo độ ẩm mềm mại cho làn da.\nLoại da phù hợp\nThích hợp cho da rất khô. Tình trạng da khô mãn tính.\nCác tình trạng liên quan đến bệnh chàm da, bệnh vẩy nến.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐậy nắp kính sau khi sử dụng.\nĐể xa tầm tay của trẻ.\nBảo quản\nNơi khô ráo, thoáng mát.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502791_kem_duong_am_cho_da_kho_viem_da_co_dia_sebamed_extreme_dry_skin_relief_face_cream_5_urea_50ml_5861_6397_large_5a7f742295.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-duong-am-cho-da-kho-viem-da-co-dia-sebamed-extreme-dry-skin-relief-face-cream-5-urea-50ml-37086.html"
}