{
    "type": "product",
    "name": "Nước Hồng Sâm Hongsamjin Plus hỗ trợ tăng cường sức khỏe và sức đề kháng (15 gói x 70ml)",
    "summary_content": {
        "Danh mục": "Thực phẩm - Đồ uống",
        "Mô tả ngắn": "Hồng sâm nước Hàn Quốc Hongsamjin Plus (15 gói) là sản phẩm kết hợp các thành phần cao cấp, quý hiếm như chiết xuất hồng sâm Hàn Quốc 6 năm tuổi, gạc hươu, linh chi, nhung hươu, táo đỏ và câu kỷ tử mang đến giá trị dinh dưỡng tuyệt vời trong dạng túi độc đáo, hiện đại, tiện lợi. Sử dụng sản phẩm sâm gói Hàn Quốc giúp bổ sung dinh dưỡng, tăng cường sức khỏe và sức đề kháng cho người dùng.",
        "Quy cách": "Hộp 3 Hộp lẻ x 5 Gói x 70ml",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Nhà sản xuất": "DREAM BIO",
        "Nước sản xuất": "Hàn Quốc"
    },
    "original_price": null,
    "discount_price": "490.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nNước Hồng Sâm Hongsamjin Plus\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nNguồn dinh dưỡng cao cấp\nSản phẩm\nnước hồng sâm Hàn Quốc\nHongsamjin Plus Hàn Quốc là sự kết hợp giữa những loại nguyên liệu quý hiếm và cao cấp đến từ Hàn Quốc như hồng sâm 6 năm tuổi, gạc hươu, linh chi, nhung hươu, táo đỏ và\ncâu kỷ tử\n. Những thành phần thượng hạng này được phối trộn với nhau theo một công thức độc đáo, tạo thành loại nước dinh dưỡng được đóng trong dạng túi tiện dụng, giúp người dùng bổ sung năng lượng, tăng sức đề kháng và cải thiện sức khỏe.\nCuộc sống hiện đại nhiều bận rộn khiến bạn không có thời gian để chăm lo cho sức khỏe của bản thân và gia đình. Những bữa ăn vội vàng không đảm bảo nguồn dinh dưỡng cho cơ thể. Tình trạng mệt mỏi, lừ đừ, uể oải diễn ra thường xuyên, là báo động của cơ thể về việc không được cung cấp đủ các chất cần thiết.\nHồng sâm nước Hàn Quốc Hongsamjin Plus dạng gói\nvới bảng thành phần đều là nguyên liệu đẳng cấp và quý hiếm sẽ giúp bạn tăng cường sức đề kháng, hỗ trợ cơ thể phòng ngừa và đẩy lùi bệnh tật, giúp bạn trở nên khỏe mạnh hơn. Sản phẩm phù hợp với tất cả đối tượng, đặc biệt với những người suy dinh dưỡng, ốm yếu, mới khỏi bệnh hoặc hay gặp bệnh vặt.\nTăng cường đề kháng, đẩy lùi bệnh tật\nHồng sâm\ncó tác dụng hỗ trợ cơ thể, làm tăng sức đề kháng bằng việc kích thích hệ thống miễn dịch tiết ra các kháng thể thông qua các hoạt chất Rg1, Rg3 và polyacetylene. Bên cạnh đó, theo nhiều nghiên cứu, hồng sâm còn giúp ích trong việc điều chỉnh huyết áp, lượng đường trong máu và mức cholesterol.\nNgoài ra, những chất chống oxy hóa có trong hồng sâm có tác dụng ngăn ngừa quá trình hình thành và phát triển của một số tế bào biến dạng, giúp giảm thiểu nguy cơ mắc các chứng bệnh ung thư.\nBổ sung dinh dưỡng và năng lượng\nNgoài hồng sâm, trong sản phẩm còn chứa những loại nguyên liệu quý giá là nhung và gạc hươu. Trong hai loại nguyên liệu này chứa nhiều thành phần dinh dưỡng có ích cho sức khỏe như các axit amin, protein, lipid, các loại khoáng chất như kali, canxi, magie, photpho,...\nLinh chi có trong sản phẩm cũng cung cấp nhiều protein, chất béo, carbohydrate, chất xơ, vitamin, chất khoáng,... vô cùng có lợi cho cơ thể.\nTáo đỏ và kỷ tử cung cấp nhiều chất xơ và\nvitamin C\ncó đặc tính chống oxy hóa và cải thiện sức khỏe. Ngoài ra, lượng đường có trong táo đỏ còn cung cấp năng lượng cho các hoạt động của cơ thể.\nGiảm căng thẳng mệt mỏi\nHồng sâm được biết đến là vị thuốc có tác dụng điều tiết các hormone, giảm nồng độ axit lactic, giữ cơ thể tỉnh táo, làm giảm căng thẳng mệt mỏi.\nBên cạnh đó, linh chi có thể hỗ trợ cho những triệu chứng suy nhược thần kinh như đau đầu, chóng mặt, giúp an thần, ngủ ngon, cải thiện chất lượng cuộc sống.\nNguyên liệu quý hiếm đến từ Hàn Quốc\nNước hồng sâm Hongsamjin Plus được điều chế từ những củ hồng sâm 6 năm tuổi chất lượng đến từ Hàn Quốc. Nhân sâm tươi được chọn lựa kỹ càng, trải qua quá trình sấy khô và hấp cách thủy bằng những công nghệ hiện đại để tạo nên hồng sâm. Khi sấy khô, chất dinh dưỡng có trong nhân sâm sẽ được bảo toàn hoàn hảo. Thậm chí, hàm lượng ginsenoside có trong hồng sâm còn nhiều hơn so với nhân sâm thô.\nThơm ngon tiện dụng\nSản phẩm hồng sâm nước Hàn Quốc Hongsamjin Plus dạng gói được đóng trong những gói nhỏ tiện dụng, giúp người sử dụng dễ dàng thưởng thức sản phẩm ở bất kỳ đâu và trong bất kỳ hoàn cảnh nào.\nHơn nữa, vị ngọt dịu nhẹ của hồng sâm cùng táo đỏ, kết hợp với hương thơm thảo dược đến từ linh chi và câu kỷ tử sẽ làm tăng thêm hương vị của sản phẩm.\nHongsamjin là thương hiệu đến từ Hàn Quốc, chuyên cung cấp những sản phẩm chất lượng được làm từ những củ hồng sâm chất lượng 6 năm tuổi.\nThành phần của Nước Hồng Sâm Hongsamjin Plus\nThông tin thành phần\nHàm lượng\nHồng sâm\n0.3%\nNhung hươu\n0.003%\nTáo đỏ\n1.6%\nCâu kỷ tử\n0.12%\nNước cất\n79.427%\nFructooligosaccharides\n7.8%\nQuế\n0.12%\nGừng\n0.05%\nLinh chi\n0.01%\nHồng sâm:\nChứa nhiều thành phần dưỡng chất Ginsenoside như Rg1, Rb1 & Rg3, có tác dụng nâng cao sức đề kháng, tăng cường hệ miễn dịch, chống lão hóa,…\nGạc hươu:\nChứa nhiều axit amin, protein, nguyên tố vi lượng và khoáng chất tốt, có công dụng cung cấp dinh dưỡng, tăng cường sức đề kháng cho cơ thể.\nLinh chi:\nGiúp ổn định huyết áp, cân bằng chỉ số cholesterol, hạn chế nguy cơ mắc bệnh tim mạch, tăng cường chức năng cho gan và thận,...\nNhung hươu:\nChứa nhiều axit amin, protein, nguyên tố vi lượng và khoáng chất tốt, có công dụng cung cấp dinh dưỡng, tăng cường sức đề kháng cho cơ thể.\nTáo đỏ\n:\nChứa nhiều chất xơ và vitamin C, giúp bồi bổ thần kinh, bổ sung khí huyết, bổ não và giúp hồi phục sức khỏe.\nCâu kỷ tử:\nChứa nhiều vitamin và khoáng chất tốt, giúp tăng cường thị lực, giải độc gan và tăng cường hệ miễn dịch.\nCông dụng của Nước Hồng Sâm Hongsamjin Plus\nNước hồng sâm Hongsamjin Plus Hàn Quốc hỗ trợ tăng cường sức khỏe và sức đề kháng.\nCách dùng Nước Hồng Sâm Hongsamjin Plus\nCách dùng\nLắc đều trước khi uống.\nĐối tượng sử dụng\nNgười cần bổ sung năng lượng.\nNgười thường xuyên chơi các bộ môn thể thao.\nNhững người có sức đề kháng yếu, hay bị bệnh vặt, muốn nâng cao sức đề kháng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông đun sản phẩm trên bếp hoặc cho vào lò vi sóng.\nKhông sử dụng sản phẩm đã bị phồng.\nSản phẩm nước hồng sâm hàn quốc dạng gói được sản xuất trên dây chuyền có sử dụng nguyên liệu từ trứng (gia cầm), sữa, đậu nành, lúa mì, đậu phộng, cua, đào, cà chua, hạt thông, kiều mạch, tôm, thịt lợn, cá thu, axit lưu huỳnh, quả óc chó, thịt gà, thịt bò, mực, động vật có vỏ (bao gồm hàu, bào ngư, trai).\nBảo quản\nBảo quản nơi khô ráo thoáng mát, tránh nơi có độ ẩm cao và ánh nắng trực tiếp. Bảo quản lạnh sau khi mở bao bì và sử dụng nhanh nhất có thể.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/1_f4c3d1e804.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/nuoc-hong-sam-hongsamjin-plus-15-goi-x-70ml-33540.html"
}