{
    "type": "product",
    "name": "Viên uống Omexxel Ginkgo 120 Premium Omexxel hỗ trợ tốt cho não và tim mạch (60 viên)",
    "summary_content": {
        "Danh mục": "Bổ não - cải thiện trí nhớ",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "PHARMAXX INC",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Bạch quả",
        "Mô tả ngắn": "Omexxel Ginkgo 120 Premium hỗ trợ tốt cho não và tim mạch.",
        "Số đăng ký": "6799/2023/ĐKSP"
    },
    "original_price": null,
    "discount_price": "788.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Ginkgo 120 Premium\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCông thức giúp cải thiện chức năng não bộ và tăng cường sức khỏe tim mạch một cách toàn diện\nOmexxel Ginkgo 120 Premium là\nthực phẩm chức năng\ncó chứa chiết xuất từ Ginkgo biloba, đóng vai trò quan trọng trong việc tăng cường tuần hoàn máu não, giúp cải thiện chức năng tư duy và nâng cao sức khỏe thần kinh. Bên cạnh đó, sản phẩm còn kết hợp với các thành phần có lợi cho sức khỏe não bộ và tim mạch. Sản phẩm được sản xuất trên dây chuyền nhà máy tiêu chuẩn FDA, đảm bảo chất lượng tốt nhất cho người tiêu dùng.\nTuần hoàn máu não đóng vai trò quan trọng trong việc duy trì chức năng của bộ não, nơi điều khiển tất cả các hoạt động cơ thể. Khi lượng máu cung cấp cho não bị giảm, có thể dẫn đến các vấn đề về trí nhớ, sự chú ý và khả năng tư duy. Đặc biệt, việc\ncải thiện tuần hoàn máu não\nlà rất quan trọng đối với những người có nguy cơ mắc bệnh tim mạch và những người ở độ tuổi trung niên trở lên.\nChính vì vậy, việc tìm kiếm các giải pháp để cải thiện tuần hoàn máu não đang trở nên cần thiết hơn bao giờ hết. Trong số đó, việc sử dụng thực phẩm chức năng dựa trên các nguyên liệu tự nhiên có khả năng hỗ trợ cải thiện tuần hoàn máu não như Ginkgo biloba, đã được nghiên cứu và khẳng định hiệu quả trong nhiều năm qua.\nSản phẩm Omexxel Ginkgo 120 Premium chính là sự lựa chọn lý tưởng cho những ai mong muốn tăng cường tuần hoàn máu não. Bổ sung Ginkgo biloba và nhân Sâm, Omexxel Ginkgo 120 Premium không chỉ giúp tăng cường tuần hoàn máu não, mà còn hỗ trợ giảm các hiện tượng oxy hóa ở tế bào và tăng cường sức khỏe thần kinh và tim mạch.\nHỗ trợ cho não bộ\nOmexxel Ginkgo 120 Premium chứa nhiều thành phần dinh dưỡng quan trọng có lợi cho não bộ, có thể kể đến như: Bạch quả, nhân sâm, Coenzym Q10. Trong đó, chiết xuất bạch quả (Ginkgo biloba) chứa nhiều chất chống oxy hóa, cải thiện tuần hoàn máu não, tăng cường hoạt động tư duy, hỗ trợ phòng ngừa và điều trị các tình trạng liên quan đến sa sút trí tuệ. Nhân sâm giúp tăng cường hệ thống miễn dịch, giúp giảm căng thẳng và mệt mỏi, hỗ trợ sức khỏe tổng thể, trong đó có tăng cường chức năng của não. Coenzym Q10 giúp cải thiện chức năng não bộ và ngăn chặn sự phát triển của các bệnh như Parkinson và\nAlzheimer\n.\nNgoài ra, các thành phần như: Magnesi, vitamin B6, vitamin B5, vitamin B1, vitamin B2 cũng giúp hỗ trợ chức năng thần kinh và tăng cường khả năng tập trung, nhận biết và trí nhớ.\nHỗ trợ cho tim mạch\nVới sự kết hợp của những thành phần quan trọng trong công thức của Omexxel Ginkgo 120 Premium thì ngoài tác dụng hỗ trợ tốt cho chức năng não bộ, sản phẩm còn hỗ trợ cho sức khỏe tim mạch. Coenzym Q10, canxi, kẽm, vitamin PP, vitamin D3 đều có tác dụng giúp giảm cholesterol trong máu, ngăn ngừa xơ vữa động mạch, hỗ trợ sức khỏe tim mạch.\nChiết xuất từ thành phần tự nhiên an toàn cho sức khỏe\nViệc sử dụng thành phần tự nhiên đã giúp Omexxel Ginkgo 120 Premium trở thành một sản phẩm an toàn và đáng tin cậy cho sức khỏe. Bạch quả, nhân sâm, Coenzym Q10 là các thành phần chính của sản phẩm và đều là những chất bổ sung tự nhiên, có tác dụng bồi bổ cơ thể, tăng cường sức đề kháng, hỗ trợ tốt cho chức năng não bộ và sức khỏe tim mạch.\nNgoài ra, sản phẩm bổ sung các vitamin tự nhiên như\nvitamin PP\n, B6, B5, B1, B2, D3 và các khoáng chất như magnesi, canxi, kẽm, đều giúp cung cấp năng lượng, hỗ trợ chức năng thần kinh, tăng cường sức khỏe tim mạch.\nTất cả những thành phần trên không chỉ từ tự nhiên mà còn rất an toàn cho sức khỏe, không gây tác dụng phụ khi sử dụng đúng liều lượng. Chính vì vậy, Omexxel Ginkgo 120 Premium không chỉ hỗ trợ tốt cho não và tim mạch mà còn góp phần tăng cường sức khỏe toàn diện.\nOmexxel là thương hiệu chịu trách nhiệm sản xuất bởi Excelife Technology tại California, Mỹ từ năm 1984, chuyên sản xuất các sản phẩm thực phẩm chức năng và chăm sóc sức khỏe. Sản phẩm của Omexxel đã được phân phối tại nhiều nhà thuốc trên toàn cầu và được khách hàng tin tưởng lựa chọn. Đặc biệt, giá cả của sản phẩm Omexxel rất phù hợp với mức chi tiêu của đông đảo khách hàng. Với chất lượng và hiệu quả đạt được, sản phẩm của Omexxel là một sự đầu tư đáng giá. Hiện nay, các sản phẩm của Omexxel đã có mặt tại nhiều cửa hàng dược phẩm và nhà thuốc tại Việt Nam.\nThành phần của Viên uống Ginkgo 120 Premium\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBạch quả\n120mg\nNhân Sâm\n100mg\nCoenzym Q10\n30mg\nmagnesi\n28mg\nCanxi\n27mg\nKẽm\n15mg\nVitamin PP\n20mg\nVitamin B6\n2mg\nVitamin B5\n5mg\nVitamin B1\n2mg\nVitamin B2\n1mg\nVitamin D3\n10mcg\nCông dụng của Viên uống Ginkgo 120 Premium\nOmexxel Ginkgo 120 Premium hỗ trợ tốt cho não và tim mạch.\nCách dùng Viên uống Ginkgo 120 Premium\nCách dùng\nNgười trưởng thành: Uống 1 viên nang cứng, một hoặc hai lần mỗi ngày sau khi ăn.\nĐối tượng sử dụng\nOmexxel Ginkgo 120 Premium dùng được cho người trưởng thành.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nTham khảo ý kiến bác sĩ trước khi sử dụng nếu bạn có hoặc từng có bất kỳ vấn đề về sức khỏe nào hoặc nếu bạn đang dùng bất kỳ loại thuốc nào.\nNhư bất kỳ thực phẩm bảo vệ sức khỏe nào, cần liên hệ với bác sĩ nếu bạn đang dùng thuốc kê đơn hoặc phụ nữ có thai hoặc cho con bú.\nTuyên bố này chưa được đánh giá bởi Cục quản lý Thực phẩm và Dược phẩm. Sản phẩm này không dùng để chẩn đoán, điều trị, hay ngăn ngừa bất kỳ bệnh nào.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản ở nhiệt độ phòng 15 - 25°C, độ ẩm tương đối dưới 50%.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_05179_e95bc08393.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-bo-nao-ginkgo-120-premium-omexxel-60-v.html"
}