{
    "type": "product",
    "name": "Nước Đông Trùng Hạ Thảo DongChungHaCho Plus Biok hỗ trợ tăng sức đề kháng (10 chai x 100ml)",
    "summary_content": {
        "Danh mục": "Thực phẩm - Đồ uống",
        "Mô tả ngắn": "Nước uống đông trùng hạ thảo DongChoongHaCho Hàn Quốc 10 chai x 100ml được nhập khẩu từ Hàn Quốc, mang đến nhiều công dụng tốt cho sức khỏe như: Điều tiết hệ miễn dịch giúp tăng sức đề kháng, tác động tốt đến hệ tuần hoàn, hỗ trợ chống lão hóa và ngăn ngừa bệnh hô hấp.",
        "Quy cách": "Hộp 10 Chai x 1000ml",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Nhà sản xuất": "Well Bio",
        "Nước sản xuất": "Hàn Quốc"
    },
    "original_price": "150.000đ",
    "discount_price": "120.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nNước Đông Trùng Hạ Thảo DongChungHaCho Plus\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nNước đông trùng hạ thảo Dongchoonghacho quý giá từ Hàn Quốc\nNước uống đông trùng hạ thảo DongChungHaCho Plus Biok 10 chai x 100ml được nhập khẩu từ Hàn Quốc, mang đến nhiều công dụng tốt cho sức khỏe như: Điều tiết hệ miễn dịch giúp tăng sức đề kháng, tác động tốt đến hệ tuần hoàn, hỗ trợ chống lão hóa và ngăn ngừa bệnh hô hấp.\nĐông trùng hạ thảo\ntừ lâu đã được biết đến là loại dược liệu quý hiếm, mang đến nhiều công dụng tuyệt vời cho sức khỏe con người. Đây là vị thuốc có nguồn gốc từ cao nguyên Vân Nam, thuộc Tây Tạng - Trung Quốc, nơi có độ cao từ 3500 - hơn 5000m so với mặt nước biển và có khí hậu vô cùng khắc nghiệt.\nCái tên đông trùng hạ thảo bắt nguồn từ đặc tính đặc biệt của loại\ndược liệu\nnày. Vào mùa đông, ấu trùng sâu non mang theo bào tử nấm sống ký sinh trên mình đi ngủ đông. Lúc này, các bào tử nấm bắt đầu hút dưỡng chất bên trong sâu non để lớn lên, khiến sâu non chết dần. Đến khi mùa hạ sang, sợi nấm bên trong phát triển thành thân màu nâu dài, vươn khỏi đầu sâu non và mọc trên mặt đất, đây chính là đông trùng hạ thảo.\nSở dĩ đông trùng hạ thảo được nhiều người săn đón dù sinh trưởng trên vùng khí hậu và địa lý khắc nghiệt là do dược liệu này chứa nhiều dưỡng chất quý giá, rất có ích đối với sức khỏe của người dùng.\nNước uống\nđông trùng hạ thảo Hàn Quốc\nDongchoonghacho là sản phẩm được làm từ đông trùng hạ thảo chất lượng, nhập khẩu chính hãng từ Hàn Quốc, không chỉ cung cấp dinh dưỡng, gia tăng đề kháng mà còn hỗ trợ cho nhiều vấn đề về sức khỏe.\nBồi bổ sức khỏe\nĐông trùng hạ thảo là nguồn dưỡng chất dồi dào và quý hiếm đối với con người, giúp bồi bổ sức khỏe và hồi phục sinh lực. Cụ thể, loại dược liệu này có chứa:\n17 loại axit amin khác nhau và cần thiết đối với cơ thể, có thể kể đến như: Glutamic acid, aspartic acid, serine, histidine, glucine,… Những axit amin này có công dụng rất lớn trong việc chuyển hóa và tổng hợp các axit amin.\nNhiều loại vitamin có ích như\nvitamin A\n, C, B12, E, K,…\nCác khoáng chất và nguyên tố vi lượng Mn, Al, K, Na, Mg,… hỗ trợ cho quá trình hoạt hóa và trao đổi chất.\nChứa một số nhóm dinh dưỡng như HEAA, Adenosine, Acid Cordyceptic,…; nhiều nhóm hoạt chất sinh học như Hydroxyethyl Adenosine tự nhiên và đạm thực vật an toàn cho sức khỏe con người.\nTăng sức đề kháng\nĐông trùng hạ thảo có thể hỗ trợ\ntăng cường sức đề kháng\nvà kích thích hệ thống miễn dịch bằng cách gia tăng số lượng bạch cầu. Tế bào bạch cầu giúp cơ thể phòng chống lại nhiều bệnh nhiễm trùng, bệnh liên quan đến virus và nấm.\nNgoài ra, nhiều nghiên cứu đã chứng minh rằng đông trùng hạ thảo có khả năng điều chỉnh hoạt động của tế bào đuôi gai - những tế bào đóng vai trò quan trọng trong cân bằng, kiểm soát trạng thái miễn dịch ổn định.\nGiảm cholesterol, chống xơ vữa\nHoạt chất cordycepin trong đông trùng hạ thảo mang đến tác động tuyệt vời đối với hệ tuần hoàn. Cụ thể, hoạt chất này có tác dụng làm giảm hàm lượng cholesterol và triglycerid trong máu, hạn chế những nguy cơ tiềm ẩn đến sức khỏe tim mạch.\nCholesterol xấu tích tụ trong máu là nguyên nhân hàng đầu dẫn đến\nxơ vữa động mạch\n. Do đó, dùng đông trùng hạ thảo có thể phòng ngừa được căn bệnh nguy hiểm này.\nLàm chậm quá trình lão hóa\nHàm lượng chất chống oxy hóa dồi dào trong đông trùng hạ thảo hỗ trợ cơ thể ngăn ngừa lão hóa, hạn chế tác động xấu của thời gian đối với làn da, sức khỏe và trí óc.\nChất chống oxy hóa\nlà những phân tử có khả năng chống lại những tổn thương tế bào nhờ khả năng trung hòa các gốc tự do gây hại.\nPhòng bệnh đường hô hấp\nĐông trùng hạ thảo chứa hàm lượng axit amin phong phú, có tác dụng bổ phổi, tăng cường hoạt động phế quản. Đặc biệt, hoạt chất cordycepin trong đông trùng hạ thảo có khả năng ức chế, diệt trừ các vi khuẩn gây nhiễm trùng phổi nói riêng và đường hô hấp nói chung. Do đó, sử dụng nước uống đông trùng hạ thảo Dongchoonghacho có thể giúp phòng ngừa một số bệnh về đường hô hấp như hen phế quản, viêm phế quản mãn tính, viêm phổi, lao phổi và các bệnh về phổi,…\nNước uống đông trùng hạ thảo Hàn Quốc Dongchoonghacho Plus Biok là sản phẩm của Biok Korea, được thành lập và phát triển dựa trên mục tiêu vì con người, mang sứ mệnh “Trao Sức Khỏe - Nhận Yêu Thương”, luôn nỗ lực để cống hiến vì lợi ích chung của xã hội và sức khỏe người tiêu dùng.\nThành phần của Nước Đông Trùng Hạ Thảo DongChungHaCho Plus\nThông tin thành phần\nHàm lượng\nĐông trùng hạ thảo\nLinh chi\nĐương quy\nSinh Địa\nXuyên khung\nTáo đỏ\n0.1%\nFructose\n11.5%\nChất điều chỉnh độ acid\n0.18%\nSodium benzoate\n0.06%\nCỏ ngọt\n0.04%\nGlycine\n0.03%\nSodium Citrate\n0.02%\nCam thảo\nCông dụng của Nước Đông Trùng Hạ Thảo DongChungHaCho Plus\nĐiều tiết hệ miễn dịch, tăng cường sức đề kháng, bồi bổ sức khỏe cho cơ thể.\nHỗ trợ\ngiảm cholesterol trong máu\nvà chống xơ vữa động mạch.\nHỗ trợ làm chậm quá trình lão hoá của cơ thể.\nPhòng chống các chứng bệnh về hô hấp như:\nHen phế quản\n, viêm phế quản mãn tính, viêm phổi, lao phổi và các bệnh về phổi,…\nCách dùng Nước Đông Trùng Hạ Thảo DongChungHaCho Plus\nCách dùng\nUống trực tiếp mỗi lần 1 chai, ngày 2 - 3 lần. Lắc đều trước khi sử dụng. Ngon hơn khi uống lạnh.\nĐối tượng sử dụng\nThích hợp với trẻ em trên 6 tuổi và người trưởng thành.\nNgười có thể trạng yếu sau thời gian bệnh, mới ốm dậy.\nNgười làm việc nặng nhọc, mất sức.\nNgười thường xuyên căng thẳng, mệt mỏi, khó tập trung.\nNgười khó hấp thụ, ăn uống kém.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng sản phẩm nước uống đông trùng hạ thảo Hàn Quốc khi hết hạn hoặc có mùi vị lạ.\nSản phẩm có thể bị lắng do thành phần của sản phẩm, lắc đều trước khi sử dụng.\nKhông đun trên lò vi sóng hoặc trên bếp.\nKhông sử dụng sản phẩm cho những ai bị mẫn cảm hoặc dị ứng với thành phần của sản phẩm.\nBệnh nhân đái tháo đường cần lưu ý vì sản phẩm có chứa đường Fructose.\nBảo quản\nNơi khô ráo, thoáng mát, tránh ánh nắng mặt trời.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502881_nuoc_dong_trung_ha_thao_dongchunghacho_plus_biok_10_chai_x_100ml_4388_6396_large_1cadc4c4c6.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/nuoc-dong-trung-ha-thao-dongchunghacho-plus-biok-10-chai-x-100ml-37171.html"
}