{
    "type": "product",
    "name": "Sữa dưỡng thể chống nắng, dưỡng ẩm và làm sáng da Hatomugi Reihaku Hatomugi UV Milky Gel SPF31 PA+++ (250ml)",
    "summary_content": {
        "Danh mục": "Chống nắng toàn thân",
        "Quy cách": "Chai x 250ml",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Sữa dưỡng thể chống nắng, dưỡng ẩm và làm sáng da Reihaku Hatomugi UV Milky Gel 250 ml chứa chiết xuất hạt Ý dĩ giúp bảo vệ da trước tác hại của tia UV và duy trì độ ẩm cho da.",
        "Nhà sản xuất": "KHÁC",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": null,
    "discount_price": "209.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa dưỡng thể Hatomugi\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSữa dưỡng thể chống nắng giúp dưỡng ẩm và làm sáng da\nSữa dưỡng thể chống nắng Reihaku Hatomugi UV Milky Gel SPF31 PA+++ là sản phẩm dưỡng da toàn thân đến từ thương hiệu Hatomugi của Nhật Bản. Không chỉ có tác dụng hỗ trợ dưỡng ẩm,\nlàm sáng da\nmà Reihaku Hatomugi UV Milky Gel còn giúp bảo vệ da khỏi tác động của tia UV với chỉ số chống nắng SPF 31 và PA+++.\nNgày nay, nhu cầu làm đẹp chăm sóc da toàn diện đang càng trở nên phổ biến. Không chỉ da mặt, làn da cơ thể cũng cần được chăm sóc để hạn chế các vấn đề\nlão hóa sớm\n, sạm xỉn, nhăn nheo. Vì thế, bước dưỡng ẩm và chống nắng hằng ngày là không thể thiếu để bảo vệ da, giúp da trở nên trắng sáng, mịn màng.\nReihaku Hatomugi UV Milky Gel SPF 31 PA+++ là sản phẩm dưỡng da 2 trong 1 giúp dưỡng ẩm, làm sáng da và chống nắng cho cơ thể. Hạt Ý dĩ đóng vai trò là thành phần chủ đạo trong sản phẩm giúp làm sáng da, ngăn ngừa\nsạm da\n, đem lại làn da đều màu. Sản phẩm có kết cấu lỏng nhẹ, thấm nhanh, tạo cảm giác thoải mái dễ chịu cho người sử dụng.\nHiệu quả của Reihaku Hatomugi UV Milky Gel SPF31 PA+++\nTrong sữa dưỡng thể chống nắng Reihaku Hatomugi UV Milky Gel SPF31 PA+++ có thành phần chính là hạt Ý dĩ - đây là thành phần phổ biến trong các sản phẩm chăm sóc da, làm đẹp ở Nhật Bản.\nHạt Ý dĩ chứa hàm lượng lớn acid béo, các vitamin nhóm B, vitamin E giúp nuôi dưỡng làn da, thúc đẩy quá trình sản sinh chất giữ ẩm tự nhiên, hạn chế sự hình thành nếp nhăn, làm mờ các đốm nâu, đồng thời dưỡng da sáng, giúp làn da trở nên đều màu, luôn khỏe mạnh và mịn màng. Ngoài ra, các enzyme phân giải protein có trong chiết xuất hạt Ý dĩ có thể hòa tan lớp keratin của da, do đó giúp làm mềm và làm ẩm da.\nSữa dưỡng thể Reihaku Hatomugi UV Milky Gel có chỉ số chống nắng SPF 31 và PA+++\ngiúp bảo vệ da khỏi tác động của tia UV - một trong những nguyên nhân gây thâm nám, sạm da.\nƯu điểm nổi bật\nMột số ưu điểm nổi bật của sữa dưỡng thể chống nắng\nReihaku Hatomugi UV Milky Gel SPF31 PA+++\n:\nDưỡng ẩm cho làn da luôn mềm mượt, hạn chế tình trạng thô ráp hay bong tróc.\nDưỡng da sáng hồng hào tự nhiên, hỗ trợ làm mờ thâm sạm, đốm nâu, giúp da đều màu hơn.\nChỉ số SPF31 PA+++ giúp bảo vệ da trước tia UV gây hại, ngăn ngừa tình trạng da đen sạm cùng các dấu hiệu lão hóa sớm.\nHỗ trợ làm dịu da, giảm tình trạng da đỏ rát khi đi ngoài nắng.\nKết cấu dạng gel sữa mỏng nhẹ, thẩm thấu nhanh, không nhờn da hay bí tắc lỗ chân lông.\nThiết kế vòi xịt thuận tiện cho sử dụng và bảo quản sản phẩm.\nThành phần hoạt chất\nHạt Ý dĩ:\nCung cấp độ ẩm cho da ẩm mượt hơn, đồng thời giảm sự hình thành nếp nhăn, làm mờ các đốm nâu, dưỡng da sáng và đều màu.\nHatomugi được thành lập từ năm 1953, là một nhánh con thuộc thương hiệu mỹ phẩm Kumano Cosmetics đến từ Nhật Bản. Kumano là thương hiệu mỹ phẩm nổi tiếng và được ưa chuộng tại thị trường Nhật Bản nhờ các sản phẩm chiết xuất từ thiên nhiên như hạt Ý dĩ, dầu mỡ ngựa,\nbơ hạt mỡ\n, tinh chất hoa trà,... an toàn và lành tính cho làn da cũng như mái tóc, phù hợp với mọi độ tuổi và mọi đối tượng sử dụng.\nCác dòng sản phẩm của Kumano hạn chế đến mức tối đa việc dùng các hóa chất gây hại hay có khả năng kích ứng da. Tất cả các sản phẩm Kumano sản xuất và phân phối đều thân thiện với môi trường, an toàn với người sử dụng.\nThành phần của Sữa dưỡng thể Hatomugi\nThông tin thành phần\nHàm lượng\nAqua/ Water\nButylene glycol\nCông dụng của Sữa dưỡng thể Hatomugi\nSữa dưỡng thể chống nắng chứa chiết xuất hạt Ý dĩ giúp bảo vệ da trước tác hại của tia UV và duy trì độ ẩm cho da.\nCách dùng Sữa dưỡng thể Hatomugi\nCách dùng\nLấy một lượng sản phẩm vừa đủ thoa đều khắp da mặt và toàn thân.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu da bị kích ứng với các biểu hiện: Nổi mẩn đỏ, sưng, ngứa hoặc xuất hiện mụn đầu đen. Không sử dụng lên vùng da bị sưng, viêm.\nTránh để sản phẩm tiếp xúc trực tiếp với mắt.\nĐể xa tầm tay trẻ em.\nDo sản phẩm chứa thành phần từ thiên nhiên, nên có thể xuất hiện tình trạng đóng cặn, kết tủa nhẹ, tuy nhiên hoàn toàn không ảnh hưởng đến chất lượng và độ an toàn của sản phẩm.\nBảo quản\nNơi khô ráo, thoáng mát, tránh tiếp xúc ánh sáng trực tiếp.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_0319_36069cceed.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/sua-duong-the-chong-nang-duong-am-va-lam-sang-da-reihaku-hatomugi-uv-milky-gel-250-ml.html"
}