{
    "type": "product",
    "name": "Siro Special Kid Calcium Vitamine D bổ sung Calci và Vitamin D giúp xương, răng chắc khỏe (125ml)",
    "summary_content": {
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai x 125ml",
        "Xuất xứ thương hiệu": "Pháp",
        "Nhà sản xuất": "ERIC FAVRE WELLNESS",
        "Nước sản xuất": "Pháp",
        "Hỗ trợ": "Thiếu canxi",
        "Thành phần": "Vitamin B12",
        "Mô tả ngắn": "Special Kid Calcium Vitamine D bổ sung canxi và vitamin D giúp xương, răng chắc khỏe. Hỗ trợ phát triển chiều cao ở trẻ nhỏ.",
        "Số đăng ký": "8820/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "239.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Special Kid Calcium Vitamine D\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ con phát triển chiều cao như mơ ước\nSpecial Kid Calcium Vitamine D 125ml\nbổ sung các chất cần thiết thúc đẩy tối đa sự phát triển của xương, tạo nền tảng để bé tăng trưởng tốt về thể chất với chiều cao lý tưởng; đồng thời phòng ngừa tình trạng còi xương do chế độ ăn thiếu hụt vi chất. Special Kid Calcium Vitamine D được sản xuất tại nhà máy hàng đầu tại Pháp và nhập khẩu nguyên chai về Việt Nam.\nỞ mỗi giai đoạn phát triển, cơ thể trẻ lại có nhu cầu bổ sung canxi khác nhau. Giai đoạn từ sơ sinh đến 6 tháng tuổi, trẻ có thể nhận canxi hoàn toàn từ sữa mẹ và gần như không cần thiết bổ sung thêm từ bên ngoài. Nhưng sau thời điểm này chính là lúc cơ thể trẻ phát triển mạnh, nhu cầu canxi tăng cao nên phụ huynh cần chú ý bổ sung qua chế độ ăn uống hoặc các thực phẩm bảo vệ sức khỏe bổ sung canxi.\nSpecial Kid Calcium Vitamine D dạng siro với thành phần là sự kết hợp hoàn hảo giữa 3 yếu tố: Canxi,\nvitamin D3,\nvitamin B12\ncung cấp đủ canxi cần thiết, kích thích phát triển xương, tăng chiều cao cho bé. Niềm khao khát mong con có một chiều cao tối ưu sẽ không còn là mơ ước.\nCanxi dạng nước cho trẻ\nCác sản phẩm\nbổ sung canxi cho trẻ\nhiện nay chủ yếu có 2 dạng là dạng viên và dạng nước. Tuy nhiên, đối với trẻ nhỏ thì canxi dạng nước là sự lựa chọn ưu tiên. Khi hệ tiêu hóa của trẻ vẫn chưa hoàn thiện thì canxi dạng nước cho thấy những ưu điểm vượt trội:\nGiúp trẻ hấp thu tốt hơn.\nGiúp kiểm soát dịch axit trong dạ dày, hỗ trợ tiêu hóa thức ăn được tốt hơn.\nBổ sung cho trẻ dễ dàng hơn.\nHàm lượng phù hợp với nhu cầu của trẻ\nChiều cao của trẻ phát triển khác nhau qua từng giai đoạn. Do đó, cách chăm sóc trẻ cũng cần phải thay đổi theo thời điểm. Duy chỉ có việc\nbổ sung canxi và vitamin D\nlà yếu tố quan trọng xuyên suốt từng thời kỳ. Special Kid Calcium Vitamine D cung cấp cho trẻ canxi và vitamin D với hàm lượng tiêu chuẩn, như một chất bổ sung bên cạnh chế độ ăn và luyện tập thể thao.\nHơn nữa, khác với canxi vô cơ có mùi tanh và khó hấp thu, dễ lắng đọng gây táo bón, nóng trong, canxi dạng hữu cơ được chiết xuất từ các chế phẩm thiên nhiên đảm bảo an toàn và tăng khả năng hấp thu của trẻ.\nCanxi hữu cơ\ncũng có mùi thơm nhẹ hoặc không mùi, dễ uống.\nVitamin D tăng khả năng sử dụng canxi\nCó nhiều trường hợp bổ sung canxi rất nhiều nhưng trẻ vẫn bị thấp còi. Nguyên nhân là do trẻ bị thiếu hụt vitamin D. Mặc dù canxi là thành phần thiết yếu để cấu tạo xương nhưng vitamin D mới là chất giúp canxi được hấp thụ tốt. Special Kid Calcium Vitamine D bổ sung canxi và vitamin D, B12 hỗ trợ thúc đẩy cân bằng canxi trong cơ thể và duy trì sự toàn vẹn của xương.\nHương dâu thơm ngon dễ uống\nVị giác của trẻ rất nhạy cảm. Do đó, để giúp trẻ hấp thu hiệu quả hơn, Special Kid Calcium Vitamine D có hương dâu tự nhiên thơm ngon, kích thích vị giác của trẻ. Mẹ hoàn toàn có thể yên tâm vì không phải thúc ép trẻ bổ sung dinh dưỡng.\nSản phẩm tiêu chuẩn châu Âu\nSpecial Kid Calcium Vitamine D là sản phẩm phát triển theo công nghệ hiện đại của châu Âu, kiểm soát rất nghiêm ngặt trong từng khâu sản xuất, đảm bảo trẻ nhận được loại dưỡng chất tốt nhất, an toàn và hiệu quả cao.\nSpecial Kid là thương hiệu được phát triển riêng dành cho trẻ em, thuộc tập đoàn Eric Favre Laboratoire danh tiếng của Pháp. Thành lập từ năm 1993, Eric Favre Laboratoire hoạt động trong các lĩnh vực: Sản xuất và phân phối các sản phẩm dinh dưỡng thể thao, thực phẩm chức năng và dược mỹ phẩm với mạng lưới phân phối rộng khắp ở 50 quốc gia trên thế giới.\nThế mạnh đặc trưng của Eric Favre Laboratoire là công nghệ chiết xuất dược liệu với việc kiểm soát toàn bộ dây chuyền sản xuất, từ khâu chọn nguyên liệu cho đến khâu phân phối sản phẩm để đảm bảo đưa đến tay người tiêu dùng với chất lượng cao nhất.\nEric Favre Laboratoire đã nhận được nhiều bằng chứng nhận do các tổ chức có uy tín ở châu Âu cấp:\nISO 9001 (Quản lý chất lượng);\nISO 22000 (Quản lý vệ sinh an toàn thực phẩm);\nHACCP (Quản lý nguy cơ trong an toàn vệ sinh thực phẩm);\nGMP (Thực hành tốt sản xuất thuốc);\nAB (Sản phẩm có nguồn gốc hữu cơ);\nECOCERT (Sản phẩm đạt tiêu chuẩn hữu cơ và thiên nhiên).\nThành phần của Siro Special Kid Calcium Vitamine D\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nVitamin B12\n2Mcg\nCalcium\n120mg\nVitamin D\n5Mcg\nCanxi:\nTham gia vào hình thành cấu trúc xương, răng, giúp trẻ cao lớn, khỏe mạnh và cứng cáp hơn. Canxi còn hỗ trợ tăng cường sức đề kháng, tăng khả năng dẫn truyền thần kinh và duy trì hoạt động của cơ bắp.\nVitamin D:\nTăng hấp thu canxi, phốt pho, giúp 2 khoáng chất này được gắn vào mô xương. Kích thích hoạt động miễn dịch, tăng cường các yếu tố kháng viêm tiêu diệt vi khuẩn xâm nhập vào cơ thể.\nVitamin B12:\nGiúp hình thành tế bào hồng cầu, chống thiếu máu. Hỗ trợ sức khỏe xương và ngăn ngừa loãng xương.\nCông dụng của Siro Special Kid Calcium Vitamine D\nSpecial Kid Calcium Vitamine D bổ sung canxi và vitamin D giúp xương, răng chắc khỏe.\nHỗ trợ phát triển chiều cao ở trẻ nhỏ.\nCách dùng Siro Special Kid Calcium Vitamine D\nCách dùng\nTrẻ dưới 24 tháng tuổi: Sử dụng theo sự hướng dẫn của bác sĩ.\nTrẻ dưới 5 tuổi: Uống 5ml (1 thìa cà phê) mỗi ngày vào buổi sáng.\nTrẻ trên 5 tuổi: Uống 10ml (2 thìa cà phê) mỗi ngày vào buổi sáng.\nLắc kỹ trước khi dùng. Có thể uống trực tiếp hoặc pha loãng với nước hay nước giải khát khác.\nĐối tượng sử dụng\nSpecial Kid Calcium Vitamine D dùng trong các trường hợp:\nTrẻ em còi xương.\nTrẻ em trong giai đoạn phát triển chiều cao cần bổ sung canxi do chế độ ăn thiếu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nĐược sử dụng đồng thời với một chế độ ăn uống cân bằng và lối sống lành mạnh.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng trực tiếp.\nĐậy nắp sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00018636_special_kid_calcium_vitamine_d_eric_favre_125ml_strawberry_7590_5c51_large_c023869638.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/siro-bo-sung-canxi-va-vitamin-d-cho-be-special-kid-calcium-vitamine-d-eric-favre-125ml-strawberry-19944.html"
}