{
    "type": "product",
    "name": "Viên uống Si-Liver Naga Vesta giúp tăng cường miễn dịch, phục hồi và bảo vệ gan (60 viên)",
    "summary_content": {
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN PHÁT TRIỂN DƯỢC VESTA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Milk thistle",
        "Mô tả ngắn": "Si-Liver Naga với sự kết hợp của các thành phẩn Cao Artiso, Cao Cà gai leo, Milk thislte, Curcumin nano, Vitamin C, L-Carnitin, DL-methionin giúp tăng cường miễn dịch, phục hồi và bảo vệ gan. Giúp bảo vệ và phục hồi tế bào gan .",
        "Số đăng ký": "747/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "225.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Si-Liver Naga\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường chức năng gan, bảo vệ và phục hồi tế bào gan\nSi-Liver Naga với sự kết hợp của các thành phần Actiso,\nCà gai leo\n, Kế sữa, Curcumin nano, Vitamin C, L-Carnitin, DL-methionin... giúp tăng cường miễn dịch, bảo vệ gan khỏe mạnh. Sản phẩm thích hợp cho dùng bia rượu hoặc thuốc gây độc cho gan; người bị viêm gan, suy gan, men gan cao và gặp các triệu chứng do\nsuy giảm chức năng gan\n.\nNếu ví con người là một bộ máy thải độc tự nhiên thì gan chính là trung tâm giải độc của cỗ máy đó. Gan thực hiện các phản ứng biến đổi độc tố thành những chất mà cơ thể có thể loại bỏ một cách dễ dàng. Tuy nhiên việc sử dụng bia rượu, lạm dụng thuốc, ăn thực phẩm không đảm bảo đang dần hủy hoại tế bào gan.\nSi-Liver Naga tăng cường các thảo dược tự nhiên hỗ trợ chữa lành tổn thương ở gan, giúp gan khỏe mạnh và luôn thực hiện tốt chức năng của mình. Nên uống sản phẩm sau bữa ăn 30 phút và sử dụng liên tục từ 1 - 2 tháng để đạt hiệu quả cao nhất.\nTăng cường chức năng gan\nGan là bộ phận đảm nhiệm rất nhiều vai trò khác nhau trong cơ thể, một trong những chức năng chính là\nthải độc\n. Tuy nhiên, khi cơ thể tiếp nhận quá nhiều độc tố, gan phải làm việc áp lực hơn để chuyển hóa chúng khiến gan quá tải, lâu dần gây suy giảm chức năng.\nSi-Liver Naga hỗ trợ thanh lọc cơ thể, đồng thời tăng khả năng chống độc và khử độc của gan giúp duy trì hiệu quả hoạt động giải độc của gan.\nBảo vệ và phục hồi tế bào gan\nSi-Liver Naga giúp chống oxy hóa, bảo vệ tế bào gan khỏe mạnh, hạn chế sự tổn thương gan do tác động của bia rượu, thuốc lá, thực phẩm bẩn, virus, vi khuẩn, thuốc trị bệnh,...\nSi-Liver Naga còn hỗ trợ phục hồi những mô gan đã bị tổn thương từ trước đó, giúp ngăn ngừa và làm chậm diễn tiến của bệnh lý ở gan như: viêm gan, suy gan, xơ gan, gan nhiễm mỡ, rối loạn\nchức năng gan\n.\nHỗ trợ giảm triệu chứng suy giảm chức năng gan\nSi-Liver Naga hỗ trợ giảm men gan và cải thiện các triệu chứng thường gặp ở người suy giảm chức năng gan như:\nmụn trứng cá\n,\nmề đay\n, mệt mỏi, chán ăn, vàng da, vàng mắt, phù tay chân,...\nCông ty Long Vương chịu trách nhiệm về chất lượng và phân phối Si-Liver Naga. Công ty cổ phần phát triển Long Vương tiền thân là công ty cổ phần Akee thành lập năm 2008. Với tiêu chí phát triển dựa vào nguồn nhân lực và duy trì sự phát triển bền vững trên nền tảng chất lượng của sản phẩm.\nCông ty Long Vương tập trung phân phối các sản phẩm thực phẩm chức năng nay đã có rộng khắp các nhà thuốc trên toàn quốc, mang đến cho bệnh nhân những sản phẩm hỗ trợ sức khỏe chất lượng cao nhất. Để làm được điều này, Long Vương kết hợp sử dụng nguồn nguyên liệu chất lượng cao cùng công thức bào chế của các chuyên gia giàu kinh nghiệm đến từ Đại học Dược Hà Nội, hợp tác sản xuất với nhà máy dược Vesta đạt chuẩn GMP (tiêu chuẩn thực hành sản xuất tốt).\nThành phần của Viên uống Si-Liver Naga\nThông tin thành phần\nHàm lượng\nDL-Methionine\n4mg\nArtiso\n100mg\nNano Curcumin\n5mg\nMilk thistle\n80mg\nL-Carnitine\n16.7mg\nCao cà gai leo\n100mg\nActiso:\nTăng tiết dịch mật, hạ cholesterol, hạ ure máu, giảm viêm, đồng thời có đặc tính chống oxy hóa, có tác dụng bảo vệ gan.\nCà gai leo:\nBảo vệ gan, ức chế sự phát triển của virus\nviêm gan\n, ngăn chặn quá trình xơ gan.\nKế sữa:\nChống oxy hóa, bảo vệ tế bào gan khỏi các hóa chất độc, đẩy nhanh quá trình phục hồi mô gan, ức chế\nxơ gan\n.\nNano curcumin:\nBảo vệ gan qua cơ chế chống viêm, chống oxy hóa, kháng virus, kháng nấm. Đồng thời, curcumin giúp\ntăng cường sức đề kháng\n, xây dựng hàng rào miễn dịch chống lại các gốc tự do, đẩy lùi bệnh tật cho cơ thể.\nVitamin C:\nBảo vệ gan bằng cách trung hòa các gốc tự do sinh ra trong quá trình chuyển hóa tại gan.\nL-Carnitin:\nLà một chất bổ sung dinh dưỡng. Chất bổ sung này đóng một vai trò quan trọng trong việc sản xuất năng lượng bằng cách vận chuyển axit béo vào ty thể của tế bào.\nDL-Methionin:\nAcid amin thiết yếu ngăn ngừa tổn thương gan do paracetamol, điều trị rối loạn gan, giảm mỡ gan.\nLecithin:\nCó khả năng làm giảm lượng cholesterol máu. Nhiều nghiên cứu cho rằng nó có thể làm giảm cholesterol xấu LDL và tăng cholesterol tốt HDL trong máu.\nCông dụng của Viên uống Si-Liver Naga\nSi-Liver Naga giúp tăng cường chức năng gan trong các trường hợp: viêm gan, suy gan, xơ gan,\ngan nhiễm mỡ\n, rối loạn chức năng gan.\nGiúp bảo vệ tế bào gan, hạn chế tổn thương gan do rượu, hóa chất gây hại cho gan.\nCách dùng Viên uống Si-Liver Naga\nCách dùng\nUống sau khi ăn khoảng 30 phút.\nMỗi lần uống 1 viên, ngày 2 - 3 lần.\nNên sử dụng sản phẩm liên tục từ 1 - 2 tháng để đạt hiệu quả cao nhất.\nĐối tượng sử dụng\nViên uống giải độc gan Si-Liver Naga dùng trong các trường hợp:\nNgười dùng bia, rượu; các chất kích thích; thuốc có nguy cơ gây tổn thương gan.\nNgười bị viêm gan, suy gan, men gan cao.\nNgười mệt mỏi, chán ăn do chức năng gan kém.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30⁰C, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00501112_si_liver_naga_super_vesta_60v_7443_6371_large_5c6c7b2847.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/si-liver-naga-super-vesta-60v-35257.html"
}