{
    "type": "product",
    "name": "Viên uống LiverWell Navi hỗ trợ thanh nhiệt, mát gan, giải độc (12 vỉ x 5 viên)",
    "summary_content": {
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 12 Vỉ x 5 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "TRƯỜNG THỌ",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Gan nhiễm mỡ",
        "Thành phần": "Diệp hạ châu",
        "Mô tả ngắn": "LiverWell hỗ trợ thanh nhiệt, mát gan, giải độc. Giúp bảo vệ gan, tăng cường chức năng gan.",
        "Số đăng ký": "9523/2019/ĐKSP"
    },
    "original_price": null,
    "discount_price": "140.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống LiverWell\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nThanh nhiệt, mát gan, tăng cường chức năng gan\nVới các thành phần thảo dược thiên nhiên lành tính giúp thanh lọc cơ thể, giải độc, mát gan, viên uống giải độc gan\nLiverWell\nhỗ trợ điều trị các bệnh viêm gan và tăng cường chức năng gan, mang đến cho bạn một lá gan khỏe mạnh.\nViên uống giải độc gan LiverWell\nMôi trường ô nhiễm, thuốc lá, rượu bia,... khiến chức năng gan của bạn ngày một suy giảm. Bên cạnh đó, thường xuyên thức khuya, gặp áp lực công việc, stress,… dẫn đến sức đề kháng suy giảm, khiến cơ thể dễ bị virus viêm gan tấn công.\nTại Việt Nam, tình trạng\nviêm gan\nđang ngày càng phổ biến. Đáng lo ngại nhất là bệnh viêm gan đang có xu hướng ngày càng trẻ hóa, độ tuổi dễ nhiễm virus viêm gan nhất là 5 - 14 tuổi và 25 - 54 tuổi.\nỞ giai đoạn đầu, các bệnh về gan gần như không có triệu chứng cụ thể. Nhưng bệnh sẽ chuyển biến rất nhanh khi chuyển sang giai đoạn 2. Chính vì thế, việc phòng bệnh là vô cùng quan trọng.\nChứa các thành phần thảo dược thiên nhiên lành tính như cao nhân trần, cao sài đất, cao cà gai leo, cao rau má, cao atiso,... LiverWell giúp thanh nhiệt, phục hồi và\ntăng cường chức năng gan\n, bảo vệ tế bào gan trước sự tấn công của virus, đồng thời tăng cường sức đề kháng của cơ thể. Sản phẩm thích hợp cho người có biểu hiện suy giảm chức năng gan, men gan cao, uống nhiều bia rượu.\nBảo vệ và tăng cường chức năng gan\nGan là cơ quan đặc biệt lớn nhất trong cơ thể. Nó loại bỏ độc tố khỏi nguồn cung cấp máu của cơ thể, duy trì lượng đường trong máu, điều chỉnh quá trình đông máu và thực hiện hàng trăm chức năng quan trọng khác. Để có một lá gan khỏe, muốn nói không với bệnh viêm gan, bạn cần biết ngay giải pháp thanh lọc gan hiệu quả.\nCác thành phần thảo dược có trong LiverWell như cao diệp hạ châu, cao\ncà gai leo\n, cao nhân trần, cao atiso,... khi vào cơ thể sẽ giúp tăng khả năng đào thải độc tố, bài trừ các chất độc ra ngoài qua mồ hôi và tuyến nước tiểu. Không chỉ vậy, hoạt chất trong những loại thảo dược này còn giúp phục hồi và tăng cường chức năng gan, bảo vệ tế bào gan trước sự tấn công của virus. Sử dụng LiverWell thường xuyên là giải pháp hiệu quả cho người\nsuy giảm chức năng gan\nđể giảm các biểu hiện mẩn ngứa, mề đay, mụn nhọt, vàng da, ăn uống khó tiêu.\nTăng sức đề kháng cho cơ thể\nKhi độc tố được thanh lọc, chức năng gan được phục hồi, cơ thể sẽ miễn dịch tốt hơn, hạn chế tổn thương khi bị virus/vi khuẩn tấn công, hạn chế ốm vặt.\nBên cạnh các loại thảo dược lành tính,\nLiverWell\ncòn được bổ sung các vitamin nhóm B, có công dụng nâng cao sức khỏe hệ miễn dịch, bảo vệ cơ thể trước sự tấn công của virus\nviêm gan B\ncũng như các loại virus/vi khuẩn gây bệnh khác. Vitamin nhóm B còn góp phần quan trọng trong việc chuyển hóa năng lượng của tế bào, tốt cho hoạt động tiêu hóa.\nLiverWell\nlà sản phẩm của\nCông ty Dược phẩm Trường Thọ\n. Với sứ mệnh tập trung nghiên cứu, phát triển và phân phối các sản phẩm thuốc tân dược, đông dược và dược liệu có chất lượng cao, an toàn và hiệu quả với người tiêu dùng Việt, Trường Thọ mong muốn góp phần tạo niềm tin cho người tiêu dùng vào thị trường sản xuất dược trong nước. Trường Thọ luôn làm tốt sản xuất, không ngừng tư duy cải tiến và nâng cao năng lực, hoàn thiện hơn về sản phẩm cung cấp cho người Việt.\nThành phần của Viên uống LiverWell\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtisô\n75mg\nDiệp hạ châu\n150mg\nNhân trần\n100mg\nSài đất\n75mg\nCà gai leo\n100mg\nRau má\n75mg\nVitamin B1\n3mg\nVitamin B6\n3mg\nVitamin B2\n1mg\nTá dược vừa đủ\nCao diệp hạ châu\n:\nLàm giảm sự kháng insulin, đồng thời giảm lượng axit béo trong gan. Các chất chống oxy hóa trong diệp hạ châu có thể giúp bảo vệ gan khỏi độc tính của\nacetaminophen\n.\nCao cà gai leo:\nGiảm nhanh các triệu chứng lâm sàng mệt mỏi, đau tức hạ sườn phải, nước tiểu vàng, da niêm mạc vàng… Hỗ trợ điều trị viêm gan do virus,\nxơ gan\nvà hỗ trợ trị\nung thư gan\n.\nCao nhân trần:\nGiảm các triệu chứng ở người bệnh gan như giảm vàng da, hết mệt mỏi, hết đau ở vùng gan, ăn ngon miệng hơn.\nCao rau má:\nThải độc tố nhanh chóng, nâng cao hệ miễn dịch và bảo vệ, phục hồi chức năng gan.\nCao sài đất:\nHỗ trợ điều trị bệnh viêm gan cấp, xơ gan.\nCao actiso:\nThanh nhiệt cơ thể, giải độc gan một cách hiệu quả đồng thời giúp hồi phục chức năng của gan.\nVitamin B1, B2, B6:\nTăng cường miễn dịch, bảo vệ cơ thể trước sự tấn công của các vi khuẩn gây bệnh. Ngoài ra,\nvitamin nhóm B\ncòn tham gia vào hoạt động hệ thần kinh, giúp chuyển hóa năng lượng tế bào, tăng cường chức năng tiêu hóa.\nCông dụng của Viên uống LiverWell\nLiverWell\nhỗ trợ thanh nhiệt, mát gan, giải độc.\nGiúp bảo vệ gan, tăng cường chức năng gan.\nCách dùng Viên uống LiverWell\nCách dùng\nThiếu niên và người lớn: Uống 2 viên/lần x 1 - 2 lần/ngày.\nĐối tượng sử dụng\nLiverWell dùng trong các trường hợp:\nNgười bị suy giảm chức năng gan với biểu hiện: Mẫn ngứa, nổi mề đay, vàng da, mụn nhọt, ăn uống kém tiêu.\nNgười bị viêm gan, men gan cao, người uống nhiều rượu bia có hại cho gan.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng mặt trời trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_3677_c2d86baac2.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-giai-doc-gan-liverwell-122.html"
}