{
    "type": "product",
    "name": "Nước súc miệng Pearlie White Fluorinze Anti-bacterial Fluoride 750ml chống lại vi khuẩn gây mảng bám sâu răng",
    "summary_content": {
        "Danh mục": "Nước súc miệng",
        "Mô tả ngắn": "Nước súc miệng Pearlie White Fluorinze Anti-bacterial Fluoride được tạo ra bằng công thức không chứa cồn nhẹ nhàng với răng và nướu, giúp chống lại vi khuẩn gây mảng bám sâu răng và hơi thở có mùi, làm giảm và làm dịu sự khó chịu do cồn gây ra. Ngăn ngừa sâu răng và giúp men răng khỏe hơn. Giữ cho hơi thở thơm mát, bảo vệ nướu khỏe mạnh.",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Singapore",
        "Nhà sản xuất": "CORLISON",
        "Nước sản xuất": "Singapore"
    },
    "original_price": "165.000đ",
    "discount_price": "123.750đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nNước súc miệng Pearlie White Fluorinze Anti-bacterial Fluoride 750ml\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nNước súc miệng thực sự - Tạo nên sự khác biệt!\nNước súc miệng Pearlie White Fluorinze Anti-bacterial Fluoride được tạo ra bằng công thức không chứa cồn nhẹ nhàng với răng và nướu, giúp chống lại vi khuẩn gây mảng bám sâu răng và hơi thở có mùi, làm giảm và làm dịu sự khó chịu do cồn gây ra. Ngăn ngừa sâu răng và giúp men răng khỏe hơn. Giữ cho hơi thở thơm mát, bảo vệ nướu khỏe mạnh.\nMảng bám và sâu răng là hai vấn đề răng miệng phổ biến hiện nay. Trong đó, mảng bám hình thành khi vi khuẩn trong khoang miệng kết hợp với thức ăn thừa và nước bọt bám vào bề mặt răng. Nếu không được làm sạch thường xuyên, mảng bám sẽ cứng lại thành cao răng, tạo điều kiện cho vi khuẩn phát triển mạnh mẽ. Vi khuẩn trong mảng bám sản sinh axit, làm ăn mòn men răng và gây ra các lỗ nhỏ, đó chính là sâu răng. Ngoài ra, chế độ ăn nhiều đường, tinh bột, vệ sinh răng miệng không đúng cách và các yếu tố di truyền cũng góp phần làm tăng nguy cơ hình thành mảng bám và sâu răng.\nNước súc miệng là một công cụ hữu ích trong việc chăm sóc răng miệng hàng ngày. Sản phẩm này có khả năng loại bỏ vi khuẩn, mảng bám và các mảnh thức ăn còn sót lại sau khi đánh răng. Một số loại nước súc miệng còn chứa fluoride giúp tăng cường men răng, ngăn ngừa sâu răng hiệu quả. Ngoài ra, nước súc miệng còn giúp làm giảm viêm nướu, hôi miệng và tạo cảm giác sảng khoái trong miệng.\nĐược thiết kế để mang đến nhiều tác động tích cực hơn hẳn các loại nước súc miệng thông thường, Pearlie White Fluorinze Anti-bacterial Fluoride giúp hơi thở thơm mát, tiêu diệt vi khuẩn gây mảng bám, làm giảm tình trạng ê buốt răng và tăng cường men răng. Ngoài ra, sản phẩm còn được bổ sung thêm các thành phần như tinh dầu tràm trà và thymol để giúp chống lại vi khuẩn gây hôi miệng, mảng bám và sâu răng.\nChống lại vi khuẩn gây mảng bám, sâu răng\nNước súc miệng Pearlie White Fluorinze Anti-bacterial Fluoride được tạo ra bằng công thức đặc biệt, giúp chống lại vi khuẩn trong khoang miệng, ngăn ngừa hình thành mảng bám và sâu răng hiệu quả. Trong đó, có các thành phần chủ chốt là:\nCetylpyridinium clorua (CPC):\nCPC là một hợp chất có mặt trong nhiều sản phẩm nước súc miệng và được đánh giá là an toàn trong việc dự phòng chống lại các vi sinh vật. CPC có khả năng kiểm soát tải trọng vi khuẩn, hoạt động như một hợp chất khử trùng mạnh mẽ, giúp ngăn ngừa mảng bám, sâu răng, nhiễm trùng nướu và một số vấn đề răng miệng khác liên quan đến vi sinh vật.\nXylitol:\nTương tự như CPC, xylitol có công dụng giảm thiểu và hạn chế vi khuẩn trong miệng, đồng thời làm giảm sự hình thành mảng bám, ngăn ngừa nguy cơ gây sâu răng. Bên cạnh đó, xylitol còn có thể giúp tái tạo chất khoáng cho răng, hỗ trợ răng trở nên chắc khỏe hơn.\nFluoride:\nĐây là một khoáng chất tự nhiên có công dụng cải thiện men răng, phòng ngừa sâu răng. Theo ADA - Hiệp hội Nha khoa Hoa Kỳ, fluoride còn hỗ trợ điều trị sâu răng ở giai đoạn đầu.\nGiảm hôi miệng và cảm giác khó chịu do cồn\nHơi thở có mùi là nỗi ám ảnh của nhiều người, khiến họ gặp nhiều khó khăn và rào cản trong giao tiếp hằng ngày. Pearlie White Fluorinze Anti-bacterial Fluoride là nước súc miệng được bổ sung thành phần tinh dầu tràm trà và thymol giúp ngăn ngừa hôi miệng. Tinh chất bạc hà trong sản phẩm giúp cho hơi thở thơm mát dài lâu.\nCông thức nhẹ nhàng với răng và nướu, không chứa cồn, SLS, paraben, PEG (polyethylene glycol), PPG (polypropylene glycol), phthalates, chất hóa dẻo, saccharin, triclosan, hóa dầu hoặc chất mài mòn mạnh.\nThân thiện với răng và nướu\nNước súc miệng Pearlie White Fluorinze Anti-bacterial Fluoride bổ sung chất chống oxy hóa, vitamin E và hoa cúc La Mã, cùng thành phần kali clorua làm dịu và bảo vệ răng, chống lại tình trạng ê buốt.\nSản phẩm đã được kiểm nghiệm da liễu bởi các bác sĩ chuyên gia hàng đầu. Các thành phần của sản phẩm đã được xác minh là an toàn khi sử dụng trên mọi loại da và không gây hại cho da hoặc cơ thể.\nPearlie White Fluorinze Anti-bacterial Fluoride là nước súc miệng được sản xuất tại Singapore. Pearlie White là thương hiệu chăm sóc răng miệng đầu tiên của đảo quốc Sư Tử, cung cấp các sản phẩm chăm sóc răng miệng toàn diện và chất lượng cho người tiêu dùng sành điệu với nhiều nhu cầu khác nhau trên toàn thế giới.\nThành phần của Nước súc miệng Pearlie White Fluorinze Anti-bacterial Fluoride 750ml\nThông tin thành phần\nHàm lượng\nAqua\nPolysorbate 20\nGlycerin\nSodium benzoate\nPotassium acesulfanem\nFlavor\nSodium fluoride\nXylitol\nCetylpyridinium chloride\nMenthol\nTocopheryl acetate\nAnthemis Nobilis Flower\nPotassium Chloride\nMelaleuca Alternifolia Leaf Oil\nThymol\nCông dụng của Nước súc miệng Pearlie White Fluorinze Anti-bacterial Fluoride 750ml\nNước súc miệng Pearlie White Fluorinze Anti-bacterial Fluoride giúp chống lại vi khuẩn gây mảng bám sâu răng và hơi thở có mùi, làm giảm và làm dịu sự khó chịu do cồn gây ra.\nNgăn ngừa sâu răng và giúp men răng khỏe hơn.\nGiữ cho hơi thở thơm mát, bảo vệ nướu khỏe mạnh.\nCách dùng Nước súc miệng Pearlie White Fluorinze Anti-bacterial Fluoride 750ml\nCách dùng\nSử dụng từ 10 - 15ml cho 1 lần súc miệng, súc miệng từ 20 - 30s sau đó nhổ ra. Sử dụng hàng ngày sau mỗi lần đánh răng hoặc khi cần thiết.\nĐối tượng sử dụng\nNước súc miệng Pearlie White Fluorinze Anti-bacterial Fluoride dùng được cho người lớn và trẻ em từ 6 tuổi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông được nuốt. Không dùng cho trẻ em dưới 6 tuổi.\nBảo quản\nNơi thoáng mát, tránh ánh nắng mặt trời.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_6448_6765877a03.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/nuoc-suc-mieng-khang-khuan-pearlie-white-fluorinze-chai-750-ml.html"
}