{
    "type": "product",
    "name": "Viên nang cứng Xương Khớp Hải Thượng Vương hỗ trợ giảm nguy cơ thoái hóa xương khớp (30 viên)",
    "summary_content": {
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN PHÁT TRIỂN DƯỢC VESTA",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Thoái hóa khớp",
        "Thành phần": "Tang ký sinh",
        "Mô tả ngắn": "Xương Khớp Hải Thượng Vương hỗ trợ giảm các triệu chứng do viêm khớp, thoái hóa khớp, giúp khớp vận động linh hoạt. Hỗ trợ giảm nguy cơ thoái hóa xương khớp.",
        "Số đăng ký": "10358/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": "152.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên nang cứng Xương Khớp Hải Thượng Vương\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKhớp linh hoạt, giảm nguy cơ thoái hóa\nVới sự kết hợp đặc biệt của glucosamine, collagen tuýp 2 và 14 thảo dược tự nhiên có lợi ích nổi bật trong điều trị các vấn đề về xương khớp, Xương Khớp Hải Thượng Vương giúp khớp vận động linh hoạt và giảm nguy cơ thoái hóa khớp, giảm các triệu chứng đau nhức xương khớp.\nTrước đây, tình trạng đau nhức xương khớp chủ yếu xuất hiện ở người lớn tuổi do xương khớp dần bị thoái hóa theo thời gian và khả năng tái tạo tế bào xương, sụn suy yếu. Nhưng hiện nay, các bệnh lý xương khớp lại tăng nhanh ở người trẻ tuổi, đặc biệt là dân văn phòng. Điều này cho thấy lối sống bận rộn, ngồi nhiều, ít vận động hoặc lao động nặng, chế độ ăn uống không khoa học, hút thuốc là yếu tố thúc đẩy bệnh lý xương khớp phát triển.\nĐối với người mắc\ncác bệnh lý xương khớp\n, các hoạt động ở ổ viêm tăng cao, thường gặp phải các triệu chứng sưng, viêm, đau nhức, tấy đỏ. Ngoài ra còn thoái hóa khớp nhanh hơn. Hỗ trợ giải quyết vấn đề này, Xương Khớp Hải Thượng Vương lựa chọn các thành phần bổ khớp vượt trội, cùng với các thảo dược có khả năng cải thiện cơn đau hiệu quả, thích hợp với những người bị khô khớp, cứng khớp, đau mỏi khớp; người bị\nthoái hóa khớp\nvà có nguy cơ thoái hóa cao.\nTăng cường dưỡng chất cho khớp, giúp khớp vận động linh hoạt\nXương Khớp Hải Thượng Vương bổ sung các chất có vai trò quan trọng với sụn khớp như glucosamine và collagen tuýp 2, giúp duy trì sự phát triển của các mô sụn, tăng tính đàn hồi và tái tạo sụn bị tổn thương.\nNgoài 2 thành phần chủ lực, sản phẩm còn phối hợp dược tính từ 14 vị thuốc danh tiếng trong y học cổ truyền được sử dụng rộng rãi để bồi bổ gân xương, tăng cường khả năng bảo vệ xương khớp trước những nguy cơ gây thoái hóa.\nGiảm đau nhức xương khớp\nXương Khớp Hải Thượng Vương sử dụng hoạt chất giảm đau tự nhiên từ các thảo dược thiên nhiên, đặc biệt với 30% AKBA chiết xuất từ nhũ hương có tác dụng ngăn chặn các phản ứng gây viêm tại ổ khớp và làm chậm quá trình tổn thương sụn bằng cách giảm mức độ hoạt động của các enzyme phân hủy sụn. Nhờ đó sản phẩm mang đến tác dụng vượt trội trong việc giảm viêm sưng, đau nhức các khớp nhưng vẫn đảm bảo tính an toàn và hiệu quả lâu dài, không gây tác dụng phụ như các loại thuốc giảm đau thông thường.\nKết hợp cơ chế phục hồi sụn khớp bằng cách gia tăng dịch nhờn bôi trơn các khớp và bảo tồn mô sụn, sản phẩm giúp các khớp vận động linh hoạt hơn và giảm nguy cơ tái phát tình trạng sưng đau.\nCông ty Cổ phần Đầu tư Hoàng Gia Royal Phar là đơn vị chịu trách nhiệm về chất lượng và phân phối  Xương Khớp Hải Thượng Vương. Sản phẩm được sản xuất tại nhà máy dược Vesta đạt chuẩn GMP, có nhiều năm kinh nghiệm trong lĩnh vực nghiên cứu và sản xuất các dòng thực phẩm chức năng bảo vệ sức khỏe.\nThành phần của Viên nang cứng Xương Khớp Hải Thượng Vương\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTang ký sinh\n600mg\nĐộc hoạt\n300mg\nPhòng phong\n300mg\nNgưu tất (Rễ)\n250mg\nXuyên khung\n250mg\nĐỗ trọng\n100mg\nĐương quy\n100mg\nBạch thược\n100mg\nTế tân\n80mg\nCam thảo\n50mg\nSinh Địa\n50mg\nĐảng Sâm\n50mg\nBạch linh\n50mg\nTần giao\n30mg\nGlucosamine sulfate 2KCL\n50mg\nChiết xuất Nhũ hương\n50mg\nCollagen type II\n30mg\nGlucosamine:\nGiúp phát triển và duy trì sụn trong các khớp, hỗ trợ giảm các cơn đau liên quan đến viêm khớp và viêm khớp dạng thấp.\nCollagen tuýp 2:\nGiúp tái tạo các hao hụt sụn khớp và hạn chế quá trình tự hủy hoại của sụn khớp. Tăng cường sự dẻo dai, giúp khớp hoạt động trơn tru để giảm các cơn đau do khô cứng khớp.\nChiết xuất nhũ hương:\nAKBA chiết xuất từ nhũ hương giúp chống viêm khớp, giảm đau nhức xương khớp. Với định lượng chuẩn 30% AKBA giúp cải thiện sớm mức độ đau khớp và giúp khớp vận động linh hoạt hơn. Cơ chế chống viêm của nhũ hương gần giống với steroid, hoạt động khác với thuốc giảm đau hay NSAID (nhóm thuốc chống viêm không steroid) và có khả năng dung nạp tốt hơn.\nChiết xuất hỗn hợp dược liệu:\nNhững dược liệu sử dụng được trích từ các bài thuốc cổ truyền chuyên điều trị các\nbệnh lý về xương khớp\n. Đây thường là các vị chủ, có tác dụng mạnh mẽ trong việc bồi bổ xương khớp và giảm đau. Không chỉ dựa trên kinh nghiệm dân gian, thảo dược được lựa chọn vì những tác dụng đối với xương khớp đã được chứng minh qua các nghiên cứu khoa học hiện đại và có độ an toàn cao.\nCông dụng của Viên nang cứng Xương Khớp Hải Thượng Vương\nXương Khớp Hải Thượng Vương hỗ trợ giảm các triệu chứng do\nviêm khớp\n, thoái hóa khớp, giúp khớp vận động linh hoạt.\nHỗ trợ giảm nguy cơ thoái hóa xương khớp.\nCách dùng Viên nang cứng Xương Khớp Hải Thượng Vương\nCách dùng\nMỗi lần uống 2 viên, ngày 2 lần.\nUống duy trì: Mỗi lần uống 1 viên, ngày 2 lần.\nĐối tượng sử dụng\nXương Khớp Hải Thượng Vương dùng trong các trường hợp:\nNgười bị viêm khớp, thoái hóa khớp có các triệu chứng đau nhức khớp, khó vận động.\nNgười có nguy cơ thoái hóa xương khớp\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng quá liều khuyến cáo.\nKhông dùng cho người có tác dụng không mong muốn hoặc mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032890_xuong_khop_hai_thuong_vuong_30v_2198_61c0_large_71551dc01c.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/xuong-khop-hai-thuong-vuong-30v-32991.html"
}