{
    "type": "product",
    "name": "Kem chống hăm tã Sudocrem Baby Care Cream hỗ trợ điều trị mẩn đỏ, ngứa, hăm đỏ (60g)",
    "summary_content": {
        "Danh mục": "Đồ dùng cho bé",
        "Mô tả ngắn": "Kem chống hăm tã Sudocrem Baby Care Creamg trẻ em với thành phần từ mỡ cừu không chỉ giúp điều trị mẩn đỏ, ngứa, hăm đỏ bởi tã, bỉm giấy mà còn có tác dụng tốt với các vết thương do côn trùng cắn như muỗi, kiến, hạn chế không cho vết thương loang rộng và tấy đỏ.",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Ireland",
        "Nhà sản xuất": "FOREST TOSARA LTD",
        "Nước sản xuất": "Pháp"
    },
    "original_price": null,
    "discount_price": "95.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem chống hăm tã Baby Care Cream\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKem chống hăm Sudocrem: Ngăn ngừa và điều trị hăm tã hiệu quả\nKem chống hăm tã Sudocrem Baby Care Cream là trợ thủ đắc lực cho các bà mẹ có trẻ bị hăm tã. Sản phẩm tạo ra một rào cản giữa làn da nhạy cảm của bé và độ ẩm bị tã, mang tới hiệu quả làm mềm, mịn và trơn da cho bé, giúp bé có thể thoải mái, vui chơi suốt một ngày.\nHăm tã\nlà tình trạng viêm da xuất hiện trên vùng da dưới tã, thường xảy ra ở trẻ sơ sinh và trẻ nhỏ dưới 2 tuổi. Thông thường, hăm tã xảy ra do da trẻ dị ứng với chất liệu làm tã, hay giấy ướt để lau, làm vệ sinh cho bé, hoặc các hoá chất tạo mùi thơm cho tã giấy. Ngoài ra, nhiễm trùng hay nhiễm nấm cũng là nguyên nhân gây hăm tã.\nHăm tã khá dễ để nhận biết. Trẻ sẽ bị\nphát ban\ntrên vùng da ngay bên dưới vùng quấn tã. Da đỏ và bị kích ứng, nó có thể xuất hiện khắp mông hoặc vùng sinh dục của bé, hoặc chỉ ở một số nơi nhất định.\nĐể giúp loại bỏ chứng hăm tã, hãy thường xuyên kiểm tra tã của bé và thay tã ngay khi bị ướt hoặc bẩn. Nhẹ nhàng làm sạch vùng quấn tã bằng xà phòng và nước rồi lau khô. Các loại kem và thuốc mỡ có chứa oxit kẽm hoặc dầu mỡ sẽ giúp làm dịu và bảo vệ da khỏi độ ẩm. Kem chống hăm tã Sudocrem Baby Care Cream với thành phần chính là oxit kẽm và mỡ cừu sẽ giúp bảo vệ da không bị tổn thương thêm đồng thời tạo môi trường tối ưu để da mau lành. Nó cũng sẽ giúp ngăn ma sát từ tã.\nHiệu quả kem chống hăm Sudocrem mang lại\nChống hăm\nKem chống hăm và trị hăm tã Sudocrem Baby Care Cream có chứa oxit kẽm, một chất tích cực trong việc chữa lành vết hăm tã. Bôi một lớp kem chống hăm lên vùng bị hăm để làm dịu da bé, đặc biệt là những vùng da bé bị kích ứng, nứt nẻ và khó chịu do hăm tã lâu ngày. Kem chống hăm tã sẽ hoạt động như một rào cản giữa tã và da bé. Theo thời gian, bạn sẽ thấy không có mảng đỏ và kích ứng da ở mông của em bé. Kem chống hăm Sudocrem sẽ đảm bảo mông bé mềm mại và không bị kích ứng.\nBên cạnh đó, kem chống hăm tã Sudocrem Baby Care Cream không thấm nước, tạo nên một màng chắn hữu hiệu nhất để không cho da tiếp xúc trực tiếp với nước tiểu, từ đó giúp hăm tã không tiến triển nặng hơn.\nChữa các vết muỗi đốt, vết côn trùng cắn\nKem chống hăm tã cũng là phương pháp hoàn hảo cho vết muỗi đốt và côn trùng đốt. Dùng kem chống hăm Sudocrem Baby Care Cream bôi lên vết cắn sau khi bị đốt, kem sẽ làm cho vết sưng không bị lan rộng ra, giảm\nngứa\nvà đau cho bé hiệu quả.\nGiảm thâm sạm, chữa cháy nắng\nDo thường xuyên dùng bỉm nên mông bé bị thâm hơn bình thường. Quầng thâm đen xảy ra do ma sát tạo ra bởi tã và tăng sắc tố da. Sử dụng kem chống hăm tã Sudocrem Baby Care Cream sẽ giúp da mềm và bớt thâm hơn.\nNgoài ra, bạn cũng có thể thoa kem chống và trị hăm tã Sudocrem Baby Care Cream lên những chỗ cháy nắng để làm da trẻ dịu lại.\nThành phần hoạt chất nổi bật\nOxit kẽm:\nCó thể giúp điều trị và ngăn ngừa hăm tã bằng cách hình thành một lớp bảo vệ trên da để giảm ma sát, ngăn chặn độ ẩm từ da. Bảo vệ chống lại các enzyme được tìm thấy trong phân. Bảo vệ và làm dịu làn da bị kích ứng, cho phép nó chữa lành một cách tự nhiên.\nMỡ cừu:\nKháng khuẩn, làm dịu nhẹ vết hăm và làm mát da, dưỡng da mềm mịn.\nSudocream\nlà thương hiệu chuyên các sản phẩm bảo vệ da bé khỏi hăm tã đơn giản và hiệu quả của các bà mẹ trong hơn 80 năm qua. Vào năm 1931, Thomas Smith, Giáo Sư Dược Phẩm và dược sĩ bán lẻ tại Dublin (Ireland) đã phát triển loại kem có hiệu quả tuyệt vời trong việc điều trị hăm tã,\nchàm\n, loét do áp lực, loét do són tiểu và một loạt các tổn thương nhỏ về da khác và được biết đến với cái tên Sudocream vào năm 1950. Các sản phẩm kem ngừa hăm tã của thương hiệu Sudocrem giúp làm dịu chỗ viêm da và bảo vệ làn da nhạy cảm của bé hiệu quả.\nThành phần của Kem chống hăm tã Baby Care Cream\nThông tin thành phần\nHàm lượng\nKẽm oxyd\n15.25%\nTá dược vừa đủ\nMỡ cừu\n4%\nNước tinh khiết\nParaffin\nCera Microcristallina (Microcrystalline Wax)\nBenzyl benzoat\nPropylene glycol\nBenzyl alcohol\nTinh dầu Oải Hương\nCera alba\nBHA\nBenzyl Cinnamate\nSorbitan Sesquioleate\nParaffin lỏng\nAxit chanh\nLinalyl Acetate\nCông dụng của Kem chống hăm tã Baby Care Cream\nKem chống hăm Sudocrem 60g giúp bé điều trị mẩn đỏ, ngứa, hăm đỏ bởi tã, bỉm giấy, giúp điều trị các vết thương do côn trùng cắn như muỗi, kiến...\nCách dùng Kem chống hăm tã Baby Care Cream\nRửa sạch và lau khô da, thoa một lớp mỏng kem trị hăm.\nHãy dùng thường xuyên ngay cả khi da đã lành để đạt hiệu quả tốt nhất.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh để dính vào mắt. Chỉ sử dụng ngoài da.\nĐọc kỹ hướng dẫn sử dụng kem trị hăm trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp từ mặt trời.\nTránh xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_4896_c6860cfca5.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/kem-ham-ta-sudocrem-655.html"
}