{
    "type": "product",
    "name": "Viên uống Ckolin Ginkgo Biloba 100mg Kenpharma tăng cường tuần hoàn não (30v)",
    "summary_content": {
        "Danh mục": "Tuần hoàn máu",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 Viên x 18.35g",
        "Xuất xứ thương hiệu": "Pháp",
        "Nhà sản xuất": "PHYTEXTRA",
        "Nước sản xuất": "Pháp",
        "Thành phần": "Ginkgo biloba",
        "Mô tả ngắn": "Ckolin hỗ trợ giúp tăng cường tuần hoàn não, hỗ trợ giảm các triệu chứng: Đau đầu, hoa mắt, chóng mặt, khó ngủ, trí nhớ kém, mệt mỏi do thiểu năng tuần hoàn não.",
        "Số đăng ký": "7785/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Ckolin Ginkgo Biloba 100mg\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Viên uống Ckolin Ginkgo Biloba 100mg\nThông tin thành phần\nHàm lượng\nGinkgo biloba\n300mg\nNattokinase\n10mg\nFausse Myrtille\n100mg\nBacopa Monniera Whole Extract\n100mg\nLutein\n20mcg\nCoenzyme Q10\n50mcg\nMelatonine\n1.8mg\nCiticoline\n10mg\nCông dụng của Viên uống Ckolin Ginkgo Biloba 100mg\nCkolin hỗ trợ giúp tăng cường tuần hoàn não, hỗ trợ giảm các triệu chứng: Đau đầu, hoa mắt, chóng mặt, khó ngủ, trí nhớ kém, mệt mỏi do thiểu năng tuần hoàn não.\nCách dùng Viên uống Ckolin Ginkgo Biloba 100mg\nCách dùng\nUống 1 viên mỗi ngày, sau bữa ăn.\nSử dụng trước khi đi ngủ do sản phẩm có Melatonin.\nĐối tượng sử dụng\nCkolin thích hợp sử dụng cho người có triệu chứng: Đau đầu, hoa mắt, chóng mặt, khó ngủ, trí nhớ kém, mệt mỏi do thiểu năng tuần hoàn não.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho trẻ em dưới 16 tuổi, phụ nữ mang thai và cho con bú, những người đang điều trị thuốc chống trầm cảm, người đang điều trị thuốc chống đông máu, người vận hành máy móc.\nKhông dùng cho người huyết áp cao kịch phát, người đang xuất huyết, xuất huyết não, người chuẩn bị phẫu thuật, người có hậu chứng máu chậm đông, phụ nữ rong kinh, rong huyết.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00501179_41a2fb4ac3.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/ckolin-ginkgo-biloba-100-mg-kenpharma-30-v.html"
}