{
    "type": "product",
    "name": "Kem mềm da Ziaja Med Mocznik 15% làm mềm, dưỡng ẩm, chăm sóc da khô (100ml)",
    "summary_content": {
        "Danh mục": "Dưỡng da bị khô, thiếu ẩm",
        "Quy cách": "Tuýp x 100ml",
        "Thành phần": "Glycerin",
        "Nhà sản xuất": "ZIAJA",
        "Nước sản xuất": "Ba Lan",
        "Xuất xứ thương hiệu": "Ba Lan",
        "Số đăng ký": "192995/23/CBMP-QLD",
        "Mô tả ngắn": "Kem dưỡng ẩm làm mềm da Ziaja Med 15% Urea Cream là sản phẩm dưỡng ẩm dùng để chăm sóc da bị khô do bệnh eczema, viêm da cơ địa, chàm hóa, bệnh da vảy cá. Có chứa Urê 15% làm mềm, dưỡng ẩm, giảm khô, thô ráp và nứt nẻ da. Bảo vệ da, làm dịu nhẹ da và không gây kích ứng da."
    },
    "original_price": null,
    "discount_price": "445.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem mềm da Ziaja Med\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKem dưỡng ẩm, làm mềm, chăm sóc da khô\nKem mềm da Ziaja Med Mocznik 15% là sản phẩm chăm sóc da chứa Urê 15% làm mềm, dưỡng ẩm, giảm tình trạng da khô ráp, nứt nẻ, kích ứng, mẩn đỏ – là các biểu hiện trên da thường thấy ở các đối tượng bị viêm da cơ địa, chàm, eczema, vảy nến,... Sản phẩm giúp bảo vệ da, làm dịu nhẹ da, không gây kích ứng da, mang lại cảm giác dễ chịu sau khi sử dụng.\nViêm da cơ địa là một trong những bệnh lý về da thường gặp, nguyên nhân xuất phát từ sự rối loạn trong hệ thống miễn dịch của người bệnh. Viêm da cơ địa có triệu chứng điển hình đó là các thương tổn da khô kèm theo ngứa, khiến tình trạng da sần thâm, mất thẩm mỹ. Tuy bệnh lý này không quá nguy hiểm nhưng khiến người bệnh cảm thấy khó chịu, ngứa ngáy hoặc đau rát ở vùng da bị ảnh hưởng. Bên cạnh các thuốc bôi điều trị các đợt viêm cấp thì dưỡng ẩm cho da rất quan trọng.\nDưỡng ẩm tốt sẽ giúp cải thiện các triệu chứng khô và ngứa da, ngăn cản quá trình bốc hơi nước qua da, phục hồi chức năng hàng rào bảo vệ da. Kem mềm da Ziaja Med Mocznik 15% là sự lựa chọn của nhiều gia đình trong chăm sóc làn da toàn thân. Với công thức chuyên biệt, Ziaja Med Mocznik 15% giúp nuôi dưỡng làn da khỏe mạnh nhờ các thành phần tự nhiên. Sản phẩm mang đến công dụng phục hồi hàng rào hydrolipidic tự nhiên của lớp biểu bì, giúp bảo vệ da, dưỡng ẩm, làm mềm mịn da, giảm khô da, giảm bong sừng, bạt vảy và giảm ngứa.\nHiệu quả của kem mềm da Ziaja Med Mocznik 15%\nKem mềm da Ziaja Med Mocznik 15% các thành phần chính như: Urea 15%, dầu hạt Bông, dầu Macadamia, Squalane,… dùng để dưỡng ẩm cho làn da mềm mại, mịn màng, cải thiện tình trạng da thô ráp, nứt nẻ,…\nNhiều nghiên cứu lâm sàng cho thấy, sử dụng Urea 15% có tác dụng rõ rệt và làm giảm triệu chứng đáng kể tình trạng da khô đến rất khô khiến da có thể bị nhiễm trùng, bị viêm và ngứa. Kem mềm da Ziaja Med Mocznik 15% chứa hàm lượng Urê cao 15% mang đến hiệu quả dưỡng ẩm lâu, làm mềm và giảm lớp da bị sừng hóa, từ đó giúp giảm tình trạng ngứa da.\nSử dụng với tần suất với 2 lần trong một ngày sau một thời gian dài giúp làm giảm nguy cơ tái phát của triệu chứng này rõ ràng. Sản phẩm thích hợp sử dụng để chăm sóc da bị khô do bệnh eczema, viêm da cơ địa, chàm hóa, bệnh da vảy cá.\nƯu điểm nổi bật\nHỗ trợ dưỡng ẩm sâu, giúp làm mềm da, giúp giảm lớp da bị sừng hóa, thô ráp và nứt nẻ.\nHỗ trợ làm dịu làm da bị khô do eczema mà không gây kích ứng da.\nLàm dịu kích ứng và mẩn đỏ trên da, giúp da trở nên mịn màng hơn.\nHỗ trợ phục hồi và củng cố hàng rào bảo vệ da theo quy luật phát triển sinh học tự nhiên của làn da.\nKem thấm nhanh và không gây cảm giác nhờn dính, không gây khó chịu trên da.\nThành phần hoạt chất\nUrea 15%:\nGiúp tiêu hóa lớp sừng, hòa tan các lớp sừng trên da. Làm dịu nhẹ da và không gây kích ứng da. Tạo hàng rào tự nhiên giúp bảo vệ da, ngăn ngừa mất nước, tăng độ ẩm cho da bằng cách làm mềm các tế bào da.\nGossypium Herbaceum (Cotton) Seed Oil (Dầu hạt bông):\nChống viêm, chống oxy hóa, trung hòa các gốc tự do gây hại cho da. Tạo hàng rào bảo vệ da, chống mất nước hiệu quả.\nMacadamia Ternifolia Seed Oil:\nTái tạo hàng rào bảo vệ da tự nhiên, ngăn ngừa tình trạng mất nước trên da. Đồng thời giảm tác hại từ các tác nhân bên ngoài môi trường xâm nhập. Dưỡng ẩm, giúp mềm da và ngăn chặn hình thành các nếp nhăn, lão hóa trên da\n.\nCeramide 1,3,6 II - Phytosphingosine - Cholesterol:\nGiữ vai trò như chất keo kết dính các tế bào sừng của da, hình thành hàng rào bảo vệ các thành phần quan trọng dưới da như: Collagen, Elastin,… Thúc đẩy quá trình thiết lập lại cấu trúc da, giảm thiểu sự xuất hiện nếp nhăn, mang lại một làn da tươi tắn và tràn đầy sức sống.\nProvitamin B5 (D-panthenol):\nGiúp phục hồi và tăng cường giữ ẩm cho làn da, chống viêm, trị ngứa và cải thiện chức năng của các tế bào.\nZiaja là công ty sản xuất dược phẩm và mỹ phẩm chất lượng cao của Ba Lan được thành lập vào năm 1989 bởi hai dược sĩ là Aleksandra và Zenon Ziaja. Từ niềm đam mê và mong muốn tạo ra các chế phẩm điều trị và mỹ phẩm chăm sóc da với công thức đơn giản nhất, cặp vợ chồng này đã tạo nên một thương hiệu mỹ phẩm hàng đầu Ba Lan với hơn 900 sản phẩm chăm sóc sắc đẹp: Chăm sóc mặt, cơ thể, tóc và các loại dược phẩm chất lượng cao.\nCác sản phẩm do Ziaja cung cấp tuân theo tiêu chuẩn ISO 9001: 2008 và GMP, được điều chế hết sức cẩn thận với quy trình nghiêm ngặt, đảm bảo cung cấp cho khách hàng những sản phẩm chất lượng cao, an toàn và hiệu quả, được hàng triệu khách hàng trên toàn thế giới công nhận.\nThành phần của Kem mềm da Ziaja Med\nThông tin thành phần\nHàm lượng\nAqua\nGlycerin\nUrea\nCaprylic/capric triglyceride\nGlyceryl stearate\nCetyl Ricinoleate\nParaffinum Liquidum\nCera Microcristallina (Microcrystalline Wax)\nSodium lactate\nDimethicon\nCetearyl Alcohol\nPropylene glycol\nPeg-100 stearate\nCông dụng của Kem mềm da Ziaja Med\nSản phẩm chăm sóc da chuyên biệt chứa Urê 15% làm mềm, dưỡng ẩm, giảm khô, thô ráp và nứt nẻ da. Bảo vệ da, làm dịu nhẹ da và không gây kích ứng da. Sản phẩm dành cho da khô.\nCách dùng Kem mềm da Ziaja Med\nThoa đều lên da từ 1 - 2 lần/ngày cho đến khi được thấm hết. Có thể sử dụng nhiều lần trong ngày tùy theo nhu cầu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nHiệu quả sản phẩm khác nhau tùy cơ địa mỗi người.\nĐể xa tầm tay trẻ em.\nBảo quản\nNơi khô ráo, thoáng mát.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_03750_d6ba93601b.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuoc/kem-duong-am-lam-mem-da-ziaja-med-15-urea-cream-100ml-34088.html"
}