{
    "type": "product",
    "name": "Bột Vương Não Khang IMC hoạt huyết, tăng cường vi chất cho não, cải thiện giấc ngủ (30 gói)",
    "summary_content": {
        "Danh mục": "Bổ não - cải thiện trí nhớ",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp 30 gói",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "IMC Quang Minh",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Rối loạn giấc ngủ",
        "Thành phần": "Taurine",
        "Mô tả ngắn": "Vương Não Khang là sản phẩm với các thành phần từ tự nhiên và hợp chất giúp hoạt huyết, tăng cường vi chất và năng lượng cho não, tăng cường khả năng trí tuệ cho trẻ, hỗ trợ điều trị tự kỷ cho trẻ nhỏ.",
        "Số đăng ký": "3010/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "215.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nBột Vương Não Khang\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường phát triển trí não cho trẻ\nVới các thành phần từ tự nhiên và hợp chất giúp hoạt huyết,\nVương Não Khang\ngiúp tăng cường vi chất và năng lượng cho não, tăng cường khả năng trí tuệ cho trẻ, hỗ trợ điều trị\ntự kỷ cho trẻ nhỏ\n.\nKhi mới sinh, não của trẻ sơ sinh có kích thước bằng 1/4 so với não trung bình của người lớn. Thật đáng kinh ngạc, nó tăng gấp đôi kích thước trong năm đầu tiên. Nó tiếp tục phát triển đến khoảng 80% kích thước trưởng thành vào năm trẻ 3 tuổi và 90% - gần như phát triển hoàn toàn khi trẻ lên 5.\nGiai đoạn từ sơ sinh đến 5 tuổi, não bộ của trẻ phát triển hơn bất kỳ thời điểm nào trong cuộc đời. Và sự phát triển trí não sớm có tác động lâu dài đến khả năng học tập và thành công của trẻ trong tương lai.\nĐể hỗ trợ cho trí não của trẻ phát triển toàn diện từ những năm tháng đầu đời, ngoài việc trang bị cho trẻ kỹ năng điều chỉnh hành vi, phát triển kỹ năng giao tiếp và ngôn ngữ, cần xây dựng chế độ dinh dưỡng hợp lý, bổ sung vi chất cần thiết và năng lượng giúp hỗ trợ phát triển não bộ trẻ.\nVương Não Khang là sản phẩm đầu tiên và duy nhất tại Việt Nam giúp hỗ trợ điều trị tự kỷ, chậm nói,\ntăng động\n. Sản phẩm thuộc thương hiệu Y Dược Quốc Tế và được Bệnh viện Nhi Trung Ương nghiên cứu lâm sàng, ghi nhận hiệu quả trong việc cải thiện trí nhớ, tăng khả năng tập trung và phản xạ cho trẻ.\nHỗ trợ tăng cường trí tuệ cho trẻ\nNhờ được bổ sung\ncao đinh lăng\n, cao\nthăng ma\n, cao Ginkgo Biloba,…\nVương Não Khang\nsẽ mang lại hiệu quả tối ưu cho quá trình phát triển chức năng não bộ của trẻ theo các nguyên lý sau:\nKích thích hoạt động của não bộ, các phản xạ có tính đồng bộ, giảm lo âu, mệt mỏi.\nTăng sinh các chất dẫn truyền thần kinh trung ương, góp phần điều hòa, tăng khả năng hoạt động não bộ.\nTăng tuần hoàn máu lên não, nhờ đó làm tăng hoạt động trí tuệ, cải thiện khả năng ngôn ngữ, ghi nhớ, tập trung, nhờ đó tăng cường khả năng học tập, làm việc, tính tập trung và phản xạ cho trẻ ngay từ thời thơ ấu.\nTăng cường hoạt động hệ miễn dịch, từ đó hỗ trợ bảo vệ tế bào não trước tác nhân oxy hóa.\nDuy trì chức năng não khỏe mạnh\nKhông ít những đứa trẻ đã lên 3, 4 tuổi mà vẫn không thể nói rõ ràng, ngại giao tiếp, có những hành vi lặp đi lặp lại - những dấu hiệu cho thấy trẻ bị tự kỷ.\nNguyên nhân của các biểu hiện trên bắt nguồn từ những bất thường về cấu trúc và chức năng não bộ của trẻ. Những bất thường đó ảnh hưởng đến sự phát triển mất cân bằng của hai vùng não trái và não phải, ảnh hưởng tới vùng tương tác xã hội và vùng kỹ năng giao tiếp của não bộ.\nVương Não Khang\nđược tăng cường các vi chất và năng lượng cho não, không chỉ bổ sung dưỡng chất có lợi cho não bộ mà còn tăng cường hệ miễn dịch của trẻ, hỗ trợ điều trị tự kỷ ở trẻ nhỏ.\nVương Não Khang là sản phẩm của\nIMC Quang Minh\n- Công ty có sứ mệnh góp phần chăm sóc sức khỏe cộng đồng thông qua các sản phẩm có nguồn gốc thiên nhiên, hoạt tính sinh học kết hợp giữa công nghệ hiện đại và bản sắc cổ truyền Việt Nam.\nThành phần của Bột Vương Não Khang\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nNatri succinat\n100mg\nTaurine\n40mg\nGinkgo biloba extract\n20mg\nCoenzym Q10\n2.5mg\nVitamin B6\n0.3mg\nAcid folic\n50mcg\nCao đinh lăng\n230mg\nCao Thăng ma\n150mg\nCao đinh lăng:\nCó tác dụng tăng biên độ sóng não, tăng tiếp nhận kích thích ánh sáng, tăng hoạt động phản xạ có điều kiện, bao gồm phản xạ dương tính và phản xạ phân biệt. Bên cạnh đó, vỏ não được hoạt hóa nhẹ và có tính đồng bộ, các chức năng của hệ thần kinh về tiếp nhận và tích hợp đều tốt hơn, làm giảm các triệu chứng trầm cảm, giúp trẻ dễ ngủ hơn.\nCao thăng ma:\nChứa các nguyên tố vi lượng và vitamin có có tác dụng tăng tuần hoàn máu não, bổ sung vi lượng đảm bảo cho một bộ não khỏe mạnh, điều khiển tốt mọi hoạt động, tăng khả năng nhận thức ở trẻ.\nCao Ginkgo Biloba:\nGinkgo Biloba (bạch quả)\nđã được chứng minh hiệu quả trong việc giúp não bộ tăng khả năng tập trung, chú ý.\nCoenzym Q10:\nTăng cường chức năng của các tế bào thần kinh, duy trì chức năng não khỏe mạnh.\nVitamin B6:\nTăng cường miễn dịch và duy trì chức năng não khỏe mạnh.\nAxit folic:\nGiảm nguy cơ trẻ phát triển chậm ngôn ngữ. Ngăn chặn dị tật bẩm sinh ống thần kinh nằm xung quanh hệ thần kinh trung ương.\nTaurine:\nAxit amin này cần cho sự phát triển của trẻ trong những năm đầu đời, có tác dụng làm tăng sinh các chất dẫn truyền thần kinh trung ương, góp phần điều hòa hoạt động não bộ.\nNatri succinate:\nCó tác dụng kích thích hệ thần kinh, tăng cường sự tỉnh táo, tập trung và phản xạ đối với môi trường xung quanh.\nCông dụng của Bột Vương Não Khang\nVương Não Khang\ngiúp hoạt huyết, tăng cường vi chất và năng lượng cho não.\nHỗ trợ cải thiện giấc ngủ, giảm tăng động cho trẻ tự kỷ.\nCách dùng Bột Vương Não Khang\nCách dùng\nTrẻ từ 3 đến 6 tuổi: Ngày uống 3 gói.\nTrẻ trên 6 tuổi: Ngày uống 4 gói.\nHòa tan lượng cốm trong gói với nửa ly nước.\nNên uống trước bữa ăn 30 phút hoặc sau bữa ăn 1 giờ.\nNên dùng 1 đợt liên tục từ 3 - 6 tháng để có kết quả.\nTrẻ em dưới 3 tuổi ngày uống 2 gói và tham khảo ý kiến bác sĩ trước khi sử dụng.\nĐối tượng sử dụng\nVương não khang sử dụng cho trẻ trong các trường hợp sau:\nTrẻ em tăng động dẫn tới rối loạn giấc ngủ.\nTrẻ tự kỷ.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho:\nNgười đang chảy máu, chuẩn bị phẫu thuật.\nNgười huyết áp cao.\nNgười máu khó đông.\nNgười mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00008090_vuong_nao_khang_tang_cuong_tri_tue_tre_tho_6650_62b1_large_1f1fb97f97.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vuong-nao-khang-tang-cuong-tri-tue-tre-tho-916.html"
}