{
    "type": "product",
    "name": "Siro Ích Nhi Plus Nam Dược bổ sung kẽm, seien và lysin giúp trẻ ăn ngon (100ml)",
    "summary_content": {
        "Danh mục": "Hỗ trợ trao đổi chất",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH NAM DƯỢC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Taurine",
        "Mô tả ngắn": "Siro Ăn Ngon Ích Nhi Plus Nam Dược giúp trẻ ăn ngon, giảm biếng ăn, tăng cường hấp thu dưỡng chất, tăng cường sức khỏe. Hỗ trợ nâng cao sức đề kháng.",
        "Số đăng ký": "7580/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": "65.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Ích Nhi Plus\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSiro Ăn Ngon Ích Nhi Plus\nĐề kháng khỏe - Bé ăn ngon - Hấp thu tốt\nSiro Ăn Ngon Ích Nhi Plus\nlà công thức cải tiến dựa trên các nghiên cứu khoa học về nhu cầu dinh dưỡng cho sự phát triển của trẻ em Việt. Sản phẩm có thành phần gồm\nkẽm\n,\nselen\n, l-lysine, taurine, chiết xuất cúc tím nhập khẩu từ Đức… giúp trẻ ăn ngon hơn, hỗ trợ hấp thu dưỡng chất tốt hơn, cải thiện tình trạng trẻ biếng ăn, chậm tăng cân, hay ốm.\nSiro Ăn Ngon Ích Nhi Plus Nam Dược 100ml.\nCon khỏe mạnh, ít ốm vặt và mắc bệnh trước những thay đổi thời tiết lúc giao mùa là điều mẹ mong mỏi nhất. Nhưng bé lại biếng ăn, tiêu hóa kém, hấp thu dinh dưỡng không tốt khiến bé thường xuyên chịu ảnh hưởng bởi những tác động gây hại bên ngoài.\nThay vì ép con ăn nhiều khiến mỗi bữa ăn như một cuộc chiến thì mẹ có thể bổ sung dưỡng chất từ nhiều nguồn khác nhau. Khi cơ thể trẻ có đủ dinh dưỡng sẽ thúc đẩy ăn ngon miệng hơn, hấp thu tốt hơn và cơ thể khỏe mạnh.\nXuất phát từ mong muốn giúp trẻ phát triển toàn diện, siro ăn ngon Ích Nhi Plus được bổ sung chiết xuất từ cúc tím, kết hợp acid amin (l-lysine, taurine), vi chất (kẽm, selen) mang đến giải pháp giúp trẻ ăn ngon, giảm biếng ăn, hỗ trợ tăng cường hấp thu dưỡng chất và sức khỏe.\nGiúp trẻ ăn ngon, hấp thu tốt\nKẽm có khả năng cải thiện vị giác, giúp trẻ ăn ngon một cách tự nhiên. Đây cũng là thành phần thúc đẩy sự tăng trưởng của trẻ. Ngoài ra, các acid amin, vi chất thiết yếu giúp tăng khả năng chuyển hóa và hấp thu dưỡng chất, để bé phát triển thể chất toàn diện, cao khỏe, mau lớn.\nTăng cường sức đề kháng\nĐề kháng chính là lá chắn bảo vệ cơ thể con khỏe mạnh ngay từ những năm tháng đầu đời. Siro Ăn Ngon Ích Nhi Plus chứa chiết xuất cúc tím - thảo dược được biết đến với khả năng tăng cường hệ thống miễn dịch, chống viêm, hỗ trợ làm chậm quá trình oxy hóa… giúp giảm hơn 50% triệu chứng cảm và rút ngắn thời gian bị cảm xuống 1,5 ngày (theo một nghiên cứu tại Đại học Connecticut của Mỹ).\nĐặc biệt, chiết xuất cúc tím được nhập khẩu 100% từ Đức với nguồn gốc nguyên liệu rõ ràng, giúp sản phẩm có độ an toàn vượt trội, đảm bảo hiệu quả ổn định, lâu dài.\nVị ngon con thích\nSiro Ăn Ngon Ích Nhi Plus vị ngọt thanh, dễ uống, phù hợp với khẩu vị của trẻ. Không quá khó khăn để mẹ cho trẻ uống mỗi ngày, nhất là trẻ đang trong giai đoạn bị bệnh, mẹ cũng dễ dàng cho con uống để mau hồi phục hơn.\nSản phẩm có 2 dạng ống và chai để thêm lựa chọn cho mẹ. Dạng chai tối ưu chi phí, dạng ống nhỏ gọn được phân liều sẵn, thuận lợi để mang theo dùng mọi lúc mọi nơi.\n—-----------\nSiro Ăn Ngon Ích Nhi Plus\nlà sản phẩm của\nNam Dược\n. Đây công ty dược phẩm uy tín tại Việt Nam với định hướng phát triển dựa trên tinh hoa y học cổ truyền và tiềm năng dược liệu Việt Nam, kết hợp máy móc hiện đại, nhằm sáng tạo ra sản phẩm an toàn, tiện dụng, mang lại lợi ích cho sức khỏe cộng đồng.\nNam Dược sở hữu nhà máy và công nghệ chiết xuất hiện đại đạt chuẩn GMP, vùng trồng dược liệu sạch chuẩn GACP của Tổ chức Y tế Thế giới. Khẳng định được đẳng cấp thương hiệu và chất lượng sản phẩm vượt tầm quốc gia. Mang lại những sản phẩm tối ưu nhất đến tay người dân Việt Nam, góp phần nâng cao sức khỏe toàn dân tộc.\nThành phần của Siro Ích Nhi Plus\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nL-Lysine hydrochloride\n75mg\nKẽm Gluconat\n38.6mg\nSelen\n25mcg\nCao cúc tím\n40mg\nTaurine\n5mg\nL-Lysine:\nGiúp chuyển hóa calci, thúc đẩy calci vào xương, tăng hàm lượng khoáng trong xương, giúp xương dài và chắc khỏe hơn.\nKẽm:\nGiúp trẻ ăn ngon miệng hơn, tăng cường đề kháng và đảm bảo sự tăng trưởng của trẻ.\nSelen:\nCó thể ngăn chặn những rối loạn chuyển hóa, giúp hấp thu dưỡng chất, tăng cường miễn dịch.\nCúc tím:\nCó khả năng kích hoạt hoặc điều chỉnh hệ thống miễn dịch, được sử dụng nhiều để ngăn ngừa bệnh cảm lạnh, cảm cúm,\nviêm đường hô hấp trên\n.\nTaurine:\nCó tính chống oxy hóa, hỗ trợ sự phát triển của hệ thần kinh.\nCông dụng của Siro Ích Nhi Plus\nSiro Ăn Ngon Ích Nhi Plus Nam Dược\ngiúp bổ sung Kẽm, Selen và Lysin cho cơ thể, giúp trẻ ăn ngon, giảm\nbiếng ăn\n, tăng cường hấp thu dưỡng chất, tăng cường sức khỏe.\nHỗ trợ nâng cao sức đề kháng.\nGiảm triệu chứng chán ăn, kém ăn, hay ốm do sức đề kháng kém ở trẻ.\nCách dùng Siro Ích Nhi Plus\nCách dùng\nTrẻ từ 2 - 3 tuổi: Mỗi lần 10ml x 1 lần/ngày.\nTrẻ trên 3 tuổi: Mỗi lần 10ml x 2 lần/ngày.\nTrẻ dưới 2 tuổi tham khảo ý kiến thầy thuốc trước khi dùng.\nĐợt dùng ít nhất trong 30 ngày.\nĐối tượng sử dụng\nSiro Ăn Ngon Ích Nhi Plus Nam Dược dùng trong các trường hợp:\nTrẻ em ăn kém, biếng ăn, chán ăn, hấp thu dinh dưỡng kém.\nTrẻ em sức khỏe kém, sức đề kháng kém.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nSau khi mở nắp nên bảo quản trong ngăn mát tủ lạnh, lắc kỹ trước khi dùng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032490_siro_an_ngon_ich_nhi_plus_nam_duoc_100ml_3886_62af_large_0442229e43.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/siro-an-ngon-ich-nhi-plus-nam-duoc-100ml-32619.html"
}