{
    "type": "product",
    "name": "Viên nhai Nat C Yummy Gummyz bổ sung Vitamin C hằng ngày, giúp tăng cường sức đề kháng (25 túi)",
    "summary_content": {
        "Danh mục": "Vitamin C các loại",
        "Dạng bào chế": "Viên nhai",
        "Quy cách": "Hộp 25 túi",
        "Xuất xứ thương hiệu": "Thái Lan",
        "Nhà sản xuất": "DELICUP",
        "Nước sản xuất": "Thái Lan",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Thực phẩm bảo vệ sức khỏe Nat C Yummy Gummyz của công ty Delicup Company LIimited, với thành phần chính là vitamin C, được dùng để bổ sung vitamin C hằng ngày, giúp tăng cường sức đề kháng của cơ thể ở người có nhu cầu bổ sung vitamin C, đặc biệt trẻ em ăn uống thiếu rau xanh, trái cây.",
        "Số đăng ký": "7488/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "115.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên nhai Nat C Yummy Gummyz\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Viên nhai Nat C Yummy Gummyz\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin C\n30mg\nCông dụng của Viên nhai Nat C Yummy Gummyz\nNat C Yummy Gummyz được dùng trong các trường hợp: Bổ sung vitamin C hằng ngày, giúp tăng cường sức đề kháng của cơ thể ở người có nhu cầu bổ sung vitamin C, đặc biệt trẻ em ăn uống thiếu rau xanh, trái cây.\nCách dùng Viên nhai Nat C Yummy Gummyz\nCách dùng\nViên nhai mềm dẻo.\nLiều dùng\nTrẻ em từ 2 tuổi đến 9 tuổi: 2 - 3 viên/ngày, sau bữa ăn.\nTrẻ em từ 9 tuổi trở lên và người lớn: 1 - 2 viên/lần, 2 - 3 lần/ngày, sau bữa ăn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nTác dụng phụ\nKhông có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nNat C Yummy Gummyz chống chỉ định trong các trường hợp sau:\nNat C Yummy Gummyz không sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nThận trọng khi sử dụng\nThực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nBảo quản\nNơi khô mát, tránh ánh sáng. Để xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00015145_nat_c_yummy_gummyz_mega_25_tui_8362_62c4_large_35443d77bd.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/nat-c-yummy-gummyz-mega-25-tui-15046.html"
}