{
    "type": "product",
    "name": "Siro Special Kid Vision Eric Favre bổ sung các dưỡng chất cần thiết, có ích cho thị giác (125ml)",
    "summary_content": {
        "Danh mục": "Bổ mắt, bảo vệ mắt",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai x 125ml",
        "Xuất xứ thương hiệu": "Pháp",
        "Nhà sản xuất": "ERIC FAVRE WELLNESS",
        "Nước sản xuất": "Pháp",
        "Hỗ trợ": "Nhức mỏi mắt",
        "Thành phần": "Ginkgo biloba",
        "Mô tả ngắn": "Siro Special Kid Vision bổ sung các dưỡng chất cần thiết, có ích cho thị giác. Giúp tăng cường thị lực cho mắt. Hỗ trợ phòng ngừa cận thị, mỏi mắt, khô mắt.",
        "Số đăng ký": "7149/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": "239.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Special Kid Vision\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSpecial Kid Vision người bạn đồng hành chăm sóc đôi mắt trẻ\nSpecial Kid Vision\nbổ sung các dưỡng chất tự nhiên như Cỏ chồi, Bạch quả, Việt quất, cùng một số vitamin và khoáng chất giúp bảo vệ đôi mắt sáng của bé yêu trước tác động của ánh sáng xanh, giảm áp lực cho mắt trong quá trình học tập, và ngăn ngừa\ncận thị\n,\nkhô mỏi mắt\n.\nSiro bổ mắt cho bé Special Kid Vision Eric Favre 125ml.\nCận thị\nlà tật khúc xạ rất phổ biến ở trẻ em ngày nay. Nguyên nhân chính là các bé thường tiếp xúc nhiều với thiết bị điện tử khiến mắt phải tiếp nhận một lượng ánh sáng xanh đáng kể. Từ đó mắt sinh ra các gốc tự do làm hỏng các tế bào nhạy cảm với ánh sáng ở võng mạc. Gây ra những vấn đề như suy giảm chức năng võng mạc của mắt, gây mỏi mắt, khô mắt, rối loạn và suy giảm thị giác...\nGiải pháp để bảo vệ mắt khỏi các gốc tự do là chống oxy hóa. Căn cứ theo cơ chế và giải pháp bảo vệ mắt này, công ty Eric Favre Laboratoire đã nghiên cứu và cho ra đời sản phẩm\nSpecial Kid Vision\n- một sản phẩm bảo vệ mắt toàn diện. Giúp gìn giữ đôi mắt sáng, duy trì độ cận hiện tại và nuôi dưỡng những tế bào đã bị tổn thương. Hỗ trợ ngăn chặn các biến chứng nguy hiểm do vấn đề thị lực gây ra.\nPhối hợp tuyệt hảo các nguyên liệu hữu cơ\nSpecial Kid Vision\nđược thiết kế từ sự phối hợp các thành phần hữu cơ, an toàn gồm có:\nKết hợp 3 thảo dược tự nhiên:\nDịch chiết Euphrasia officinalis/Cỏ chổi\nNước ép đậm đặc Vaccinium myrtillus/Việt quất\nDịch chiết\nGinkgo biloba\n/Bạch quả\nVitamin A, E, B2, khoáng chất Kẽm\nLutein và Zeaxanthin\nCác thành phần được kết hợp theo công thức tối ưu nhờ sự kết hợp các chất chống oxy hóa đem lại giá trị ORAC (khả năng hấp thụ gốc oxy hóa) cao nhất giúp phá hủy các gốc tự do gây hại và bảo vệ mô mắt khỏi quá trình thoái hóa và lão hóa.\nBảo vệ mắt theo cơ chế 3 lớp\nLớp thứ 1: Hấp thụ nguồn ánh sáng xanh\nTác dụng này là do Lutein và Zeaxanthin có trong công thức, từ đó giúp bảo vệ và giảm stress oxy hóa võng mạc, làm giảm nguy cơ mắc bệnh về mắt và ngăn chặn sự tiến triển của bệnh thoái hóa điểm vàng.\nLớp thứ 2: Chống các gốc tự do\nCác chiết xuất tự nhiên từ Cỏ chồi, Bạch quả, Việt quất đều là chất chống oxy hóa mạnh, giúp trung hòa các gốc tự do liên quan đến stress oxy hóa tế bào và tổn thương võng mạc.\nLớp thứ 3: Tăng cường nuôi dưỡng mắt\nCung cấp Vitamin A, B2 là thành phần quan trọng cấu tạo võng mạc, giác mạc. Tác dụng của Vitamin A trong tạo sắc tố võng mạc, phát triển biểu mô mắt mạnh mẽ hơn nhờ sự hiệp đồng của Vitamin E và Zn tăng cường đưa Vit A vào võng mạc.\nCác thảo dược Cỏ chổi, Việt quất cung cấp vitamin, khoáng chất, tăng lượng máu, oxy nuôi dưỡng đôi mắt.\nSản xuất theo tiêu chuẩn Châu Âu\nSpecial Kid Vision\nbào chế dạng siro với hương vị Việt quất thơm ngon, dễ uống, không khó khăn để trẻ sử dụng mỗi ngày. Sản phẩm sản xuất trên dây chuyền công nghệ khép kín, tiêu chuẩn Châu Âu, kiểm soát rất nghiêm ngặt để mang đến chất lượng tốt nhất. Được nhiều bác sĩ, chuyên gia khuyên dùng, là một trong những sản phẩm chất lượng hàng đầu tại Pháp và được Bộ Y tế Việt Nam cấp phép lưu hành.\nSpecial Kid\nlà thương hiệu được phát triển riêng dành cho trẻ em, thuộc tập đoàn\nEric Favre Laboratoire\ndanh tiếng của Pháp. Thành lập từ năm 1993, Eric Favre Laboratoire hoạt động trong các lĩnh vực: Sản xuất và phân phối các sản phẩm dinh dưỡng thể thao, thực phẩm chức năng và dược mỹ phẩm với mạng lưới phân phối rộng khắp ở 50 quốc gia trên thế giới.\nThế mạnh đặc trưng của Eric Favre Laboratoire là công nghệ chiết xuất dược liệu với việc kiểm soát toàn bộ dây chuyền sản xuất, từ khâu chọn nguyên liệu cho đến khâu phân phối sản phẩm để đảm bảo đưa đến tay người tiêu dùng với chất lượng cao nhất.\nEric Favre Laboratoire đã nhận được nhiều bằng chứng nhận do các tổ chức có uy tín ở Châu Âu cấp:\nISO 9001 (Quản lý chất lượng)\nISO 22000 (Quản lý vệ sinh an toàn thực phẩm)\nHACCP (Quản lý nguy cơ trong an toàn vệ sinh thực phẩm)\nGMP (Thực hành tốt sản xuất thuốc)\nAB (Sản phẩm có nguồn gốc hữu cơ)\nECOCERT (Sản phẩm đạt tiêu chuẩn hữu cơ và thiên nhiên)\nThành phần của Siro Special Kid Vision\nThông tin thành phần\nHàm lượng\nGinkgo biloba\n6500mg\nVaccinium myrtillus\n350mg\nLutein\n0.1mg\nZeaxanthin\n0.75mg\nVitamin E\n8mg\nZinc\n1.50mg\nVitamin B2\n700Mcg\nVitamin A\n488Mcg\nEuphrasia officinalis/ Cỏ chổi\nEuphrasia officinalis (Cỏ chồi):\nGiảm dị ứng, kích ứng, tăng cường thị lực.\nGinkgo biloba\n(Bạch quả):\nChứa flavonoid - chất chống oxy hóa mạnh giúp bảo vệ tế bào khỏi các gốc tự do có hại, tăng cường lưu thông máu nuôi dưỡng mắt.\nVaccinium myrtillus (Việt quất):\nChứa anthocyanosides có tác dụng cải thiện lưu thông máu và oxy đến mắt và thải trừ các gốc tự do gây các bệnh về mắt như đục thủy tinh thể và thoái hóa điểm vàng. Anthocyanosides có hoạt tính trên lớp biểu mô sắc tố võng mạc là phần võng mạc chịu trách nhiệm về thị giác và điều chỉnh sáng tối. Nhiều tài liệu nghiên cứu đã chứng minh anthocyanosides có tác dụng cải thiện thị lực.\nVitamin E:\nHoạt động như một chất chống oxy hóa, giúp bảo vệ mắt khỏi tác nhân gây hại bên ngoài, thúc đẩy tuần hoàn máu và hỗ trợ cải thiện tình trạng giảm thị lực. Ngoài ra, vitamin E còn ngăn ngừa bệnh thoái hóa điểm vàng và đục thủy tinh thể.\nVitamin B2:\nHỗ trợ gia tăng sự trao đổi chất của tế bào mắt, duy trì thị lực khỏe mạnh. Thiếu vitamin B2 sẽ dẫn đến sự thiếu hụt riboflavin có thể gây đỏ mắt, mệt mỏi, mắt nhạy cảm với ánh sáng.\nVitamin A:\nLà chất chống oxy hóa, có tác dụng bảo vệ mắt, tăng cường sức khỏe niêm mạc và giác mạc, chống lại các bệnh nhiễm trùng do vi khuẩn hoặc virus. Vitamin A còn giúp mắt hình thành sắc tố thị giác để có thể thích ứng tốt hơn trong bóng tối.\nKẽm\nsulfate:\nLiên quan đến sự hình thành các sắc tố thị giác trong võng mạc, thiếu kẽm có thể dẫn đến chứng mù đêm.\nLutein và zeaxanthin:\nLà các carotenoid võng mạc xuất hiện dưới dạng các sắc tố màu vàng, đỏ có trong rau và các loại thực phẩm khác. Chúng chứa rất nhiều chất chống oxy hóa mạnh có khả năng chống lại các tổn thương mà gốc tự do gây ra cho mắt. Hai chất dinh dưỡng này được tìm thấy với nồng độ cao ở điểm vàng (điểm nằm ở trung tâm võng mạc giúp chúng ta nhìn rõ mọi sự vật). Làm chậm quá trình tiến triển và ngăn ngừa bệnh thoái hóa điểm vàng nhờ ngăn chặn các loại ánh sáng xanh đi vào khu vực nhạy cảm nhất của mắt.\nCông dụng của Siro Special Kid Vision\nSiro Special Kid Vision bổ sung các dưỡng chất cần thiết, có ích cho thị giác.\nGiúp tăng cường thị lực cho mắt.\nHỗ trợ phòng ngừa cận thị, mỏi mắt, khô mắt.\nCách dùng Siro Special Kid Vision\nCách dùng\nTrẻ dưới 24 tháng tuổi: Sử dụng theo sự hướng dẫn của Bác sỹ.\nTrẻ dưới 5 tuổi: Uống 10ml (1 thìa canh) mỗi ngày.\nTrẻ trên 5 tuổi: Uống 20ml (2 thìa canh) mỗi ngày.\nLắc kỹ trước khi dùng. Có thể uống trực tiếp hoặc pha loãng với nước hay nước giải khát khác.\nĐối tượng sử dụng\nSiro Special Kid Vision dùng trong các trường hợp:\nTrẻ em cận thị.\nTrẻ em có thị lực kém, hay mỏi mắt, khô mắt do thiếu dưỡng chất.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo hằng ngày.\nĐược sử dụng đồng thời với một chế độ ăn uống cân bằng và lối sống lành mạnh.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản trong bao bì gốc ở nhiệt độ dưới 25°C. Tránh tiếp xúc với môi trường ẩm ướt và ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00030559_bo_mat_cho_be_special_kid_vision_eric_favre_125ml_1906_6087_large_6d50bfcdde.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/bo-mat-cho-be-special-kid-vision-eric-favre-125ml-30707.html"
}