{
    "type": "product",
    "name": "Viên uống Tràng Bát Vị Codanbe Kingphar dùng cho người bị đại tràng co thắt, viêm đại tràng (40 viên)",
    "summary_content": {
        "Danh mục": "Đại tràng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 40 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "KINGPHAR",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Phục Linh",
        "Mô tả ngắn": "Sản phẩm Tràng Bát Vị Kingphar để điều trị bệnh viêm đại tràng cấp, viêm đại tràng mãn tính và đại tràng co thắt. Đồng thời hỗ trợ các liệu pháp điều trị hội chứng rối loạn tiêu hóa, ruột kích thích.",
        "Số đăng ký": "10825/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Tràng Bát Vị\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHễ cứ ăn là bụng lại đau co thắt\nLàm cách nào để bạn thoát khỏi nỗi ám ảnh viêm đại tràng?\nViêm đại tràng khiến bụng bạn đau không yên\nViêm đại tràng đang làm bạn khổ sở ngày đêm nhưng chưa trị khỏi.\nBụng đau không yên: lúc thì đau quặn từng cơn, lúc lại đau râm ran ấp ách cực kỳ khó chịu.\nRối loạn tiêu hóa: Đi ngoài ra phân không thành khuôn. Lúc lỏng, lúc sống, lúc lại lẫn chất dịch nhầy rồi ra cả máu.\nĐi vệ sinh rất khó khăn: dù liên tục cảm thấy phải đi tiêu gấp nhưng khi đi lại không muốn nữa. Lúc mót rặn lúc lại phải ngồi hàng giờ liền.\nLuôn căng thẳng, lo lắng: bạn luôn trong trạng hồi lo sợ vì không biết lúc nào cơn đau bụng sẽ đến.\nĂn uống kiêng khem: ăn uống cũng khó khăn hơn trước vì bạn sợ món ăn lạ, ăn nhiều sẽ làm tăng cường độ các cơn đau.\nCơ thể suy nhược: ăn không ngon, ngủ không yên khiến cơ thể suy nhược, sụt cân, thể lực yếu đi và dễ mắc các bệnh khác.\nTheo thống kê của Bộ Y tế, hơn 20% dân số bị mắc bệnh viêm đại tràng. Nguy hiểm hơn con số này đang có xu hướng gia tăng.\nĐể giải quyết triệt để vấn đề này bạn phải chữa được bệnh viêm đại tràng trước đã. Sau đó tìm cách nâng cao sức khỏe đường ruột và cải thiện hệ miễn dịch.\nTràng Bát Vị Codanbe\nBước cải tiến mới trong điều trị viêm đại tràng\nTràng Bát Vị Codanbe bước đột phá trong điều trị viêm đại tràng\nKết hợp hiệu quả các vị dược liệu và Beta glucan tạo nên bước tiến mới về thảo dược.\nHỗ trợ điều trị viêm đại tràng cấp và mãn tính.\nChậm quá trình hình thành các tế bào ung thư ở hệ tiêu hóa.\nThành phần của Viên uống Tràng Bát Vị\nThông tin thành phần\nHàm lượng\nPhục Linh\nMộc hoa trắng\nBeta Glucan\nBạch truật\nCác thành phần chính nổi bật nhất trong sản phẩm Tràng Bát Vị bao gồm:\nBeta Glucan\nCó tác dụng kích hoạt tức thời làm gia tăng nhanh chóng các tế bào của hệ miễn dịch tự nhiên. Tăng khả năng chuyển hóa thức ăn, kích thích hệ tiêu hóa, phòng tránh nhiễm trùng và các bệnh đường ruột.\nMã đề\nCó khả năng trị bệnh về đường tiêu hóa như táo bón, tiêu chảy, các bệnh về đường ruột như viêm ruột kết, crohn,...\nBạch truật\nTăng khả năng tiêu hóa, trị bệnh đau dạ dày, đầy bụng, chướng hơi, tiêu chảy, đi ngoài phân sống, viêm ruột mãn tính,...\nMộc hoa trắng\nĐiều trị chứng lỵ do amip bằng cách tiêu diệt tận gốc đơn vào amip, bảo vệ toàn diện hệ vi sinh đường ruột.\nMộc hoa trắng bảo vệ toàn diện hệ vi sinh đường ruột\nĐại hoành\nKháng khuẩn với tụ cầu, liên cầu và song cầu khuẩn.\nBạch phục linh\nBổ vị tỳ, chữa chướng bụng, đầy hơi, tiêu chảy, ăn không ngon miệng, suy nhược cơ thể.\nNgoài ra sản phẩm còn chứa một số loại thành phần có công dụng hỗ trợ điều trị bệnh viêm đại tràng cấp và co thắt, rối loạn tiêu hóa như: hoàng liên gai, đại hoành, bạch phục linh.\nCông dụng của Viên uống Tràng Bát Vị\nSản phẩm Tràng Bát Vị Codanbe đem đến những công dụng giúp bạn vượt qua mọi vấn đề về tiêu hóa, đại tràng.\nĐiều trị viêm đại tràng cấp và mãn tính: giảm các cơn đau do viêm đại tràng, đại tràng co thắt gây ra\nGiảm triệu chứng ruột kích thích: ngăn ngừa các cơn đau bụng và tình trạng tiêu chảy, táo bón,...\nHỗ trợ điều trị rối loạn tiêu hóa: bụng bạn sẽ không còn đầy hơi, chướng khí, khiến bạn mất cảm giác ăn ngon miệng.\nĐồng thời Tràng Bát Vị Codanbe còn giúp bạn tăng cường hệ miễn dịch. Nhất là sau khi bạn bị các vấn đề về tiêu hóa không thể hấp thu đầy đủ các chất dinh dưỡng từ thức ăn hàng ngày.\nĐại tràng thật êm ái khi có Tràng Bát Vị Codanbe bảo vệ\nVới Tràng Bát Vị Codanbe bạn sẽ không phải lo lắng về đường tiêu hóa. Từ nay có thể tự do thưởng thức các món ăn yêu thích của mình.\nCách dùng Viên uống Tràng Bát Vị\nCách dùng\nNgày 2 lần mỗi lần 1 - 2 viên, uống trước khi ăn 1 giờ hoặc sau khi ăn 1 - 2 giờ.\nĐối tượng sử dụng\nNgười mắc bệnh viêm đại tràng bán cấp và mãn tính, co thắt đại tràng.\nNgười bị rối loạn tiêu hóa.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKết quả khác nhau tùy cơ địa mỗi người.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kĩ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp từ mặt trời.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00007497_tra_bat_vi_kingphar_ho_tro_tri_viem_dai_trang_7098_5d7e_large_457cd5b4d8.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/tra-bat-vi-kingphar-ho-tro-tri-viem-dai-trang-898.html"
}