{
    "type": "product",
    "name": "Dầu gội Dược liệu Nguyên Xuân Vàng Hoa Linh 275ml giảm gãy rụng, tóc khô và xơ ",
    "summary_content": {
        "Danh mục": "Dầu gội dầu xả",
        "Quy cách": "Chai",
        "Dạng bào chế": "Dung dịch",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Dầu gội Dược liệu Nguyên Xuân là dầu gội được nghiên cứu dựa trên kinh nghiệm dân gian, kết hợp với những nghiên cứu mới của khoa học hiện đại. Với các thành phần dược liệu như Bồ kết, Cỏ mần trầu, Dâu tằm, Núc nác, Cỏ ngũ sắc, Hà thủ ô, Bạch quả... Dầu gội Dược liệu Nguyên Xuân làm sạch tóc và da đầu, giúp dưỡng tóc và da đầu, cho tóc khỏe, mềm mại, suôn mượt, góp phần giảm tóc gãy rụng, tóc trông dày và đen hơn. Từ đó góp phần giảm các vấn đề về tóc: Rụng tóc, tóc khô và xơ, da đầu ngứa và nhiều gàu.Dầu gội Dược liệu Nguyên Xuân Bồng bềnh được bổ sung các thảo dược có tác dụng cân bằng lượng dầu trên tóc và da đầu (Tầm ma, Tóc vệ nữ, Cải xoong) cho mái tóc trông dày mượt, bồng bềnh, không bết dính. Hương hoa và thảo mộc thiên nhiên mang lại cảm giác sảng khoái thư giãn khi gội đầu.",
        "Nhà sản xuất": "HOA LINH HÀ NAM",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "107.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu gội Dược liệu Nguyên Xuân Vàng Hoa Linh 275ml\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDầu gội dược liệu dưỡng tóc bồng bềnh, không còn bết dính\nDầu gội dược liệu Nguyên Xuân Bồng Bềnh (chai vàng) là sản phẩm chăm sóc tóc được chiết xuất từ các loại thảo dược tự nhiên có tác dụng cân bằng lượng dầu trên tóc và da đầu, giúp tóc giữ được độ mềm mại tự nhiên nhưng không bết dính. Với công thức đặc biệt, dầu gội này giúp làm sạch da đầu, ngăn ngừa rụng tóc, kích thích mọc tóc mới và nuôi dưỡng tóc bồng bềnh, chắc khỏe từ gốc đến ngọn. Sản phẩm an toàn cho mọi loại da đầu và mang lại hương thơm dịu nhẹ, tự nhiên.\nSở hữu mái tóc mềm mượt, chắc khỏe với hương thơm nhẹ nhàng là mong ước của hầu hết chị em phụ nữ. Nhưng làm thế nào để lựa chọn được dầu gội phù hợp có đầy đủ các tố chất phù hợp với da đầu của bạn, giúp mái tóc khỏe đẹp, thơm lâu để bạn tự tin hơn mỗi ngày.\nDầu gội dược liệu Nguyên Xuân là một trong những sản phẩm chăm sóc tóc nổi tiếng trên thị trường Việt Nam, đáp ứng đa dạng nhu cầu của người sử dụng, hỗ trợ hiệu quả trong các vấn đề về da đầu và tóc đang gặp phải. Dầu gội Nguyên Xuân Bồng bềnh là dòng sản phẩm chuyên biệt cho vấn đề tóc bết, tóc nhiều dầu, thường gãy rụng; giúp tóc mềm mại, suôn mượt hơn, lưu lại hương thơm nhẹ nhàng cho tóc.\nDầu gội dược liệu Nguyên Xuân Bồng bềnh được bổ sung các thảo dược có tác dụng cân bằng lượng dầu trên tóc và da đầu (Tầm ma, Tóc vệ nữ, Cải xoong), giúp mái tóc mềm mại suôn mượt, không bết dính, giảm gãy rụng tóc, góp phần hỗ trợ mọc tóc mới, cho mái tóc dày mượt, bồng bềnh.\nHiệu quả của dầu gội dược liệu Nguyên Xuân Bồng bềnh\nDầu gội của Nguyên Xuân có công dụng chính là làm sạch tóc và da đầu hiệu quả, thông qua các hoạt chất làm sạch tự nhiên kết hợp công nghệ hiện đại. Giúp da dầu và tóc được sạch thoáng, loại bỏ bụi bẩn, bã nhờn, gàu, ngứa da đầu.\nĐồng thời, dòng dầu gội Nguyên Xuân Bồng bềnh còn được tăng cường thêm nhóm 3 thảo dược Tầm ma, Tóc vệ nữ, Cải xoong, có tác dụng kiềm dầu rất tốt, giúp cân bằng lượng dầu trên tóc và da đầu. Do đó, sản phẩm là lựa chọn tối ưu cho các trường hợp tóc nhiều dầu nhờn, mồ hôi, hay bết dính.\nDầu gội Nguyên Xuân Bồng bềnh còn giúp dưỡng tóc và da đầu khỏe, không bị xơ và chẻ ngọn, bảo vệ tóc trước tác hại của hóa chất do uốn, ép, nhuộm và môi trường. Mái tóc trở nên mềm mại suôn mượt hơn, bồng bềnh không bết dính. Tạo hiệu ứng tóc phồng dày, đồng thời giảm rụng tóc, hỗ trợ tóc mới mọc nhanh.\nƯu điểm nổi bật\nDầu gội Nguyên Xuân Bồng bềnh được chiết xuất từ 13 vị dược liệu cổ truyền hoàn toàn tự nhiên, có tác dụng nuôi dưỡng tóc từ sâu bên trong, bao gồm chiết xuất bồ kết, cỏ mần trầu, bạch quả, hoắc hương, cỏ ngũ sắc, hà thủ ô đỏ, núc nác, dâu tằm, tinh dầu sả chanh, tinh dầu bưởi, tinh dầu hương nhu, dầu Oliu và vitamin E.\nVới bảng thành phần chiếm ưu thế là thảo dược, dầu gội Nguyên Xuân mang đến cho người dùng sự an tâm khi sử dụng. Hơn nữa, các nguyên liệu được tuyển chọn đều đã trải qua quy trình kiểm nghiệm nghiêm ngặt về nguồn gốc và chất lượng, được xử lý để loại bỏ hết tạp chất và chỉ giữ lại phần tinh túy nhất. Nhờ đó mang lại hiệu quả nuôi dưỡng và bảo vệ tóc tốt hơn.\nDầu gội Nguyên Xuân Vàng sở hữu mùi hương của dược liệu và thảo mộc tự nhiên, mang lại cảm giác thư giãn sau mỗi lần gội và lưu hương dễ chịu cho tóc suốt cả ngày.\nSản phẩm là thành quả của quá trình nghiên cứu, thử nghiệm kéo dài suốt 5 năm. Công nghệ sản xuất hiện đại, tiên tiến, đạt tiêu chuẩn GMP. Không gây kích ứng da đầu, an toàn với người sử dụng và không gây tổn thương chân tóc.\nThành phần dược liệu\nBạch quả:\nGiúp cải thiện tuần hoàn máu, kích thích phục hồi các nang tóc từ sâu bên trong. Tăng lưu lượng máu dưới da đầu còn cung cấp dinh dưỡng nuôi các tế bào mầm tóc, tạo điều kiện đẩy nhanh quá trình mọc tóc mới và giúp tóc bóng khỏe.\nHà thủ ô đỏ:\nLàm đen tóc bằng cách tăng cường tổng hợp sắc tố melanin, chống tóc bạc sớm.\nBồ kết:\nChất Saponin trong bồ kết giúp kháng khuẩn kháng nấm, làm sạch tóc và da đầu.\nCỏ Mần trầu:\nChứa thành phần β-Sitosterol chống rụng tóc do thay đổi nội tiết tố trong cơ thể, giúp kích kích tóc mọc nhanh, đồng thời chống viêm, nấm da đầu nên thảo dược này thường được sử dụng để điều trị ngứa da đầu do gàu.\nDâu tằm:\nCung cấp dưỡng chất cần thiết nuôi dưỡng tóc bóng khỏe, giảm tình trạng gãy rụng và ngăn ngừa tóc bạc sớm.\nNúc nác:\nGồm tannin, alkaloid và một số flavonoid giúp chống viêm và ngăn ngừa tóc bạc sớm.\nCỏ Ngũ sắc:\nCó hoạt tính kháng khuẩn, chống nấm giúp làm sạch gàu, giảm ngứa.\nDầu Oliu và Vitamin E:\nNuôi dưỡng tóc và da đầu, kích thích mọc tóc và giúp sợi tóc chắc khỏe hơn.\nTóc vệ nữ, cây Tầm ma, Cải xoong:\nCó tác dụng kiểm soát lượng dầu nhờn tiết ra trên tóc và da đầu, giúp giảm tình trạng bết dính.\nDầu gội dược liệu Nguyên Xuân là sản phẩm của Dược phẩm Hoa Linh. Thành lập từ năm 2001, Hoa Linh là doanh nghiệp trực tiếp sản xuất, kinh doanh dược phẩm, thực phẩm mỹ phẩm chăm sóc sức khỏe, luôn đặt uy tín chất lượng sản phẩm làm kim chỉ nam trong mọi hoạt động của công ty.\nLà doanh nghiệp theo hướng sản xuất sản phẩm từ dược liệu, Hoa Linh rất coi trọng nguồn cung nguyên vật liệu đầu vào. Công ty có vùng chuyên canh chuyên cung cấp dược liệu cho nhà máy, bên cạnh đó còn là đối tác của các đơn vị chuyên cung cấp dược liệu uy tín. Ngoài ra, Hoa Linh cũng liên tục đầu tư cơ sở vật chất và nguồn nhân lực nhằm tạo ra và cung cấp những sản phẩm chất lượng tốt nhất để đáp ứng nhu cầu chăm sóc sức khỏe người tiêu dùng.\nThành phần của Dầu gội Dược liệu Nguyên Xuân Vàng Hoa Linh 275ml\nThông tin thành phần\nHàm lượng\nNatri hydroxide\nAcid hydrochloric\nCaramel\nPolyquaternium\nEDTA sodium\nNatri Citrate\nMenthol\nZinc Pyrithione\nAcid citric\nClimbazol\nPiroctone Olamine\nDMDM Hydantoin\nAmino acid\nNasturtium offcinale\nAdiantum Capillus Veneris Leaf\nUrtica Dioica Extract\nBạch quả\nHà thủ ô\nCỏ ngũ sắc\nNúc nác\nDâu tằm\nCỏ mần trầu\nBồ kết (Quả)\nDầu Olive\nCarbopol polymer\nNatri PCA (Sodium Pyrrolidone Caboxylic Acid)\nDirnethicone\nDimethiconol\nNatri laureth sulfat\nCông dụng của Dầu gội Dược liệu Nguyên Xuân Vàng Hoa Linh 275ml\nDầu gội Dược liệu Nguyên Xuân là dầu gội được nghiên cứu dựa trên kinh\nnghiệm dân gian, kết hợp với những nghiên cứu mới của khoa học hiện đại. Với các thành phần dược liệu như Bồ kết, Cỏ mần trầu, Dâu tằm, Núc nác, Cỏ ngũ sắc, Hà thủ ô, Bạch quả... Dầu gội Dược liệu Nguyên Xuân làm sạch tóc và da đầu, giúp dưỡng tóc và da đầu, cho tóc khỏe, mềm mại, suôn mượt, góp phần giảm tóc gãy rụng, tóc trông dày và đen hơn. Từ đó góp phần giảm các vấn đề về tóc: Rụng tóc, tóc khô và xơ, da đầu ngứa và nhiều gàu.\nDầu gội Dược liệu Nguyên Xuân Bồng bềnh được bổ sung các thảo dược\ncó tác dụng cân bằng lượng dầu trên tóc và da đầu (Tầm ma, Tóc vệ nữ, Cải\nxoong) cho mái tóc trông dày mượt, bồng bềnh, không bết dính. Hương\nhoa và thảo mộc thiên nhiên mang lại cảm giác sảng khoái thư giãn khi gội\nđầu.\nCách dùng Dầu gội Dược liệu Nguyên Xuân Vàng Hoa Linh 275ml\nCách dùng\nLàm ướt tóc và da đầu. Lấy khoảng 3 - 5 ml dầu gội thoa đều và gội nhẹ nhàng rồi xả kỹ bằng nước sạch. Có thể gội lần thứ 2 giúp tóc mềm mượt hơn.\nĐối tượng sử dụng\nDầu gội dược liệu Nguyên Xuân Bồng bềnh dùng cho mọi người để có mái tóc sạch, mềm mại, suôn mượt, tóc trông dày và đen hơn. Đặc biệt thích hợp cho người có tóc và da đầu dầu, tóc bết; người hay bị ngứa da đầu, nhiều gàu; người có nguy cơ hoặc biểu hiện rụng tóc (người mới ốm dậy, phụ nữ sau sinh; người sử dụng hóa chất uốn, ép, nhuộm tóc...).\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc với mắt, nếu sản phẩm dính vào mặt, hãy rửa sạch bằng nước.\nBảo quản\nNơi thoáng mát, tránh ánh sáng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09519_db92149b2c.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dau-goi-duoc-lieu-nguyen-xuan-vang-hoa-linh-275-ml-giam-gay-rung-da-dau-nhieu-dau-1.html"
}