{
    "type": "product",
    "name": "Viên uống CoQ10 30mg Pharmekal giảm quá trình oxy hóa, hỗ trợ sức khỏe cho tim (30 viên) ",
    "summary_content": {
        "Danh mục": "Sức khoẻ tim mạch",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 30 Viên",
        "Nhà sản xuất": "PHARMEKAL",
        "Nước sản xuất": "Hoa Kỳ",
        "Hỗ trợ": "Bệnh tim mạch",
        "Thành phần": "Sáp ong vàng",
        "Mô tả ngắn": "CoQ10 hỗ trợ sức khỏe cho tim mạch, giảm cholesterol máu (trong rối loạn lipid máu), giúp hô hấp tế bào cơ tim. Hỗ trợ làm chậm quá trình lão hóa và giúp cơ thể khỏe mạnh.",
        "Số đăng ký": "9345/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "169.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống CoQ10 30mg\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ chăm sóc sức khỏe tim mạch hiệu quả\nCoQ10 là thực phẩm có tác dụng hỗ trợ bảo vệ\nsức khỏe tim mạch\n, làm chậm quá trình oxy hóa, kiểm soát cholesterol trong máu hiệu quả, từ đó ngăn ngừa các biến chứng\nsuy tim\nvà\nđột quỵ\nvà giúp cơ thể khỏe mạnh.\n-----\nNhiều người lầm tưởng cholesterol là chất hoàn toàn có hại cho sức khỏe tim mạch. Thực chất đây là một loại chất béo rất cần thiết đối với sự phát triển của tế bào. Nó đóng vai trò thúc đẩy sản xuất các hormone, acid mật, vitamin D. Có 2 loại cholesterol trong cơ thể là cholesterol tốt và xấu (HDL và LDL). Đa số các trường hợp bệnh lý tim mạch đều do nồng độ cholesterol xấu trong máu tăng lên quá cao, chúng sẽ bám vào động mạch và tạo nên các mảng lipid lắng đọng, khiến thành mạch máu trở nên dày, xơ cứng. Đây chính là các mảng\nxơ vữa động mạch\n, cũng là nguyên nhân gây tắc bán phần hoặc toàn phần dòng chảy của máu, khiến cho máu lưu thông kém, dẫn đến các cơn đau thắt ngực, cao huyết áp, nhồi máu cơ tim và đột quỵ.\nĐược nghiên cứu và sản xuất bởi các chuyên gia đến từ Hoa Kỳ, CoQ10 là sản phẩm rất cần thiết cho những người đang hoặc có nguy cơ mắc các chứng bệnh về tim mạch và huyết áp. Sản phẩm được bào chế từ 100% thành phần tự nhiên và chất chống oxy hóa tổng hợp có lợi cho tim mạch, được Bộ Y tế cấp giấy chứng nhận lưu hành toàn quốc.\nBồi bổ cơ thể, nâng cao sức khỏe tim mạch\nMột trái tim khỏe là nền tảng vững chắc cho sức khỏe toàn diện. Bởi trái tim và hệ thống mạch máu đóng vai trò cực kỳ quan trọng, bơm máu và oxy để duy trì sự sống cho mọi tế bào khác trong cơ thể. Viên uống CoQ10 bổ sung các dưỡng chất quan trọng cho hệ tim mạch, tăng sức mạnh cho tế bào cơ tim, ngăn ngừa và kiểm soát các bệnh lý về tim mạch hiệu quả hơn. Thành phần lecithin trong CoQ10 thường được sử dụng hỗ trợ giảm các triệu chứng các bệnh lý về tim và\ncao huyết áp\n. Bên cạnh đó, sáp ong vàng chứa các nhóm polyphenol, một trong những chất chống oxy hóa mạnh mẽ từ thiên nhiên, do đó thành phần này có thể phòng ngừa được bệnh tiểu đường, các bệnh về tim mạch.\nGiảm Cholesterol trong máu\nCoenzyme Q10 có trong viên uống CoQ10 là chất chống oxy hóa được đánh giá rất cao, tồn tại trong các tế bào mô cơ thể. Đây là dưỡng chất đặc biệt hữu ích và quan trọng đối với hệ tim mạch, có tác dụng kiểm soát và giảm thiểu nồng độ cholesterol trong máu, ổn định nhịp tim và điều hòa huyết áp. Hay\nlecithin\ntừ đậu nành là một thành phần cấu tạo nên màng tế bào, có tác dụng cân bằng cholesterol trong máu.\nNhờ kiểm soát tốt lượng cholesterol xấu, Coq10 giúp giữ cho thành mạch máu luôn mềm, đàn hồi tốt, hỗ trợ quá trình lưu thông máu được thông suốt hơn, hạn chế sự hình thành của các cục máu đông và mảng xơ vữa, từ đó thúc đẩy quá trình tuần hoàn máu trong khắp cơ thể luôn trơn tru, hạn chế tình trạng\nnhồi máu cơ tim\n, đột quỵ.\nHỗ trợ làm chậm quá trình lão hóa\nViên uống CoQ10 chứa thành phần chính là coenzyme Q10 - một trong những chất chống oxy hóa mạnh mẽ nhất, giúp bảo vệ cơ thể chống lại các gốc tự do, làm chậm quá trình lão hóa của mọi tế bào, đặc biệt là tế bào cơ tim, giữ cho trái tim luôn khỏe mạnh. Có đến 95% năng lượng hàng ngày của cơ thể được tạo ra là nhờ sự tham gia của\ncoenzyme Q10\nvào quá trình tổng hợp ATP của ty thể. Ngoài ra, chất chống lão hóa này còn rất tốt cho làn da và các tế bào khác trong cơ thể, giữ cho bạn sức khỏe dài lâu và ổn định.\n-----\nCoQ10 là sản phẩm của thương hiệu Pharmekal nổi tiếng của Mỹ. Pharmekal hoạt động và phát triển với mục tiêu giúp người tiêu dùng cải thiện sức khỏe toàn diện từ bên trong lẫn bên ngoài và đang giúp mọi người trên khắp thế giới có cuộc sống khỏe mạnh hơn. Vì vậy, Pharmekal luôn phát triển các sản phẩm cao cấp bằng cách sử dụng nguồn nguyên liệu chất lượng cao từ khắp nơi trên thế giới. Tất cả các sản phẩm đều được sản xuất tại các cơ sở cGMP ở Hoa Kỳ.\nThành phần của Viên uống CoQ10 30mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSáp ong vàng\nDầu lecithin đậu nành\nCoenzyme Q10\n30mg\nTá dược vừa đủ\nCoenzyme Q10:\nHỗ trợ giảm thiểu nguy cơ tai biến mạch máu, các biến chứng tim mạch, phòng ngừa suy tim, giảm các cơn đau thắt ngực và đau nửa đầu, hạn chế nguy cơ tử vong do bệnh tim mạch. Ngoài ra, chất này còn giúp cân bằng lượng đường trong máu và tốt cho người bệnh tiểu đường.\nLecithin:\nCác nghiên cứu đã chứng minh rằng chất này có thể đồng thời kiểm soát được cholesterol xấu và tăng cholesterol tốt, hỗ trợ tăng cường sức khỏe cho người có nguy cơ huyết áp cao và người mắc các chứng bệnh tim mạch.\nSáp ong vàng:\nChứa nhiều acid béo chuỗi dài và cồn có lợi cho sức khỏe trái tim và mạch máu, từ đó kiểm soát được nồng độ cholesterol trong máu.\nCông dụng của Viên uống CoQ10 30mg\nCoQ10 hỗ trợ sức khỏe cho tim mạch, giảm cholesterol máu ( trong rối loạn lipid máu), giúp hô hấp tế bào cơ tim. Hỗ trợ làm chậm quá trình lão hóa và giúp cơ thể khỏe mạnh.\nCách dùng Viên uống CoQ10 30mg\nCách dùng\nUống 1 – 6 viên hàng ngày, cùng với bữa ăn.\nĐối tượng sử dụng\nCoQ10 dùng cho người từ tuổi trưởng thành.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng CoQ10 trong các trường hợp sau:\nNgười đang ăn kiêng.\nPhụ nữ mang thai hoặc đang cho con bú.\nNgười mẫn cảm với bất cứ thành phần nào của sản phẩm.\nTham khảo ý kiến bác sĩ trước khi dùng sản phẩm này nếu bạn đang dùng bất kỳ loại thuốc nào khác.\nNgưng sử dụng và tham khảo ý kiến bác sĩ nếu có phản ứng bất lợi xảy ra.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00345343_coq10_my_vien_uong_bo_tim_mach_2605_5c45_large_985993d8bd.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/coq10-my-vien-uong-bo-tim-mach-22.html"
}