{
    "type": "product",
    "name": "Viên uống Bài Thạch Kingphar lợi tiểu, hỗ trợ giảm nguy cơ viêm đường tiết niệu (60 viên)",
    "summary_content": {
        "Danh mục": "Thận, tiền liệt tuyến",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH CÔNG NGHỆ HERBITECH",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Sỏi bàng quang",
        "Thành phần": "Kim tiền thảo",
        "Mô tả ngắn": "Bài Thạch Kingphar hỗ trợ lợi tiểu, bài tiết các chất cặn bã trong ống dẫn tiểu. Hỗ trợ giảm nguy cơ viêm đường tiết niệu, sỏi thận, sỏi bàng quang, sỏi mật, người sau tán sỏi.",
        "Số đăng ký": "715/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "138.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Bài Thạch\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ trị sỏi thận, viêm đường tiết niệu\nVới thành phần chính là kim tiền thảo,\nBài Thạch Kingphar\nhỗ trợ lợi tiểu, bài tiết các chất cặn bã trong ống dẫn tiểu; hỗ trợ giảm nguy cơ\nviêm đường tiết niệu\n, sỏi thận, sỏi bàng quang, sỏi mật, người sau tán sỏi.\nNgười ta ước tính rằng cứ 10 người thì có 1 người bị sỏi thận vào một thời điểm nào đó trong đời.\nSỏi thận\nlà một vật thể cứng được tạo ra từ các chất hóa học trong nước tiểu. Các nguyên nhân gây ra sỏi thận bao gồm uống quá ít nước, tập thể dục (quá nhiều hoặc quá ít), béo phì, phẫu thuật giảm cân hoặc ăn thực phẩm có quá nhiều muối/đường. Dung nạp quá nhiều fructose cũng liên quan đến việc tăng nguy cơ phát triển sỏi thận.\nSỏi thận nếu không được điều trị kịp thời sẽ làm tăng nguy cơ phát triển bệnh thận mãn tính. Vì thế, bên cạnh việc thay đổi chế độ ăn uống theo hướng có lợi cho đường tiết niệu, việc bổ sung các sản phẩm có nguồn gốc tự nhiên sẽ giúp hỗ trợ điều trị và phòng ngừa sỏi thận cũng như các bệnh lý đường tiết niệu khác.\nBài Thạch Kingphar có thành phần chính là kim tiền thảo cùng các loại thảo dược như trạch tả, cao hoàng kỳ, râu ngô thích hợp dùng cho người bị sỏi thận, sỏi mật, sỏi bàng quang hoặc có các biểu hiện như tiểu tiện ra máu, tiểu tiện khó, bí tiểu, tiểu rát, tiểu buốt.\nHỗ trợ lợi tiểu\nKhó tiểu\nlà tình trạng khiến người bệnh cảm thấy đau hoặc có cảm giác nóng rát khi đi tiểu. Ở phụ nữ,\nnhiễm trùng đường tiết niệu\nlà nguyên nhân phổ biến gây ra tình trạng tiểu khó, tiểu buốt. Ở nam giới, viêm niệu đạo, sỏi thận và một số bệnh lý về tuyến tiền liệt là nguyên nhân thường xuyên gây ra tình trạng tiểu rắt, tiểu buốt. Tình trạng này không chỉ làm giảm chất lượng cuộc sống của người bệnh mà còn khiến họ tự ti, mặc cảm và khó tập trung vào làm việc và học tập.\nBài Thạch Kingphar chứa các thành phần cao trạch tả, cao hoàng kỳ, cao rễ cỏ tranh có tác dụng thanh nhiệt, giải độc, mát gan giúp thông tiểu và hỗ trợ lợi tiểu. Sản phẩm thích hợp dùng cho những người bị chứng tiểu khó, tiểu rát, tiểu buốt lâu ngày.\nHỗ trợ điều trị sỏi thận, chống hình thành sỏi mới\nSỏi thận hình thành khi các thành phần của nước tiểu - khoáng sản, các chất lỏng và axit - đang mất cân bằng khiến cho nước tiểu có chứa nhiều chất tạo thành tinh thể, chẳng hạn như canxi, oxalat và axit uric. Đồng thời, nước tiểu có thể bị chất giữ tinh thể dính lại với nhau và trở thành đá. Điều này tạo ra một môi trường hình thành sỏi thận.\nChứa kim tiền thảo cùng các thảo dược dứa dại, rễ cỏ tranh, râu ngô…, Bài Thạch Kingphar giúp bài tiết các chất cặn bã trong ống dẫn tiểu, hỗ trợ giảm nguy cơ viêm đường tiết niệu, sỏi thận, sỏi bàng quang, sỏi mật. Không chỉ vậy, sản phẩm còn được khuyên dùng cho người sau tán sỏi, giúp ngăn ngừa hình thành sỏi mới.\nBài Thạch Kingphar là sản phẩm được sản xuất bởi Công ty TNHH Công nghệ Herbitech. Đây là một trong những đơn vị tiên phong về công nghệ sản xuất dược phẩm, thực phẩm chức năng, hóa mỹ phẩm bảo vệ sức khỏe từ những thành tựu nghiên cứu mới của y học hiện đại và kết hợp tinh hoa của y học cổ truyền dân tộc.\nCông ty Herbitech dành nhiều tâm huyết vào các hoạt động nghiên cứu phát triển, chuyển giao công nghệ và nâng cấp các sản phẩm ứng dụng công nghệ mới và các loại thuốc có hiệu quả điều trị cao, an toàn tối đa với người bệnh. Bên cạnh đó, Herbitech luôn tích cực nghiên cứu và thử nghiệm lâm sàng các dịch vụ hỗ trợ về dược. Tất cả các sản phẩm của Herbitech đều trải qua quá trình kiểm duyệt chất lượng chặt chẽ, gắt gao trước khi đến được tay người tiêu dùng.\nThành phần của Viên uống Bài Thạch\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nKim tiền thảo\n200mg\nDứa dại\n125mg\nTrạch tả\n80mg\nHoàng kỳ\n65mg\nRễ cỏ tranh\n60mg\nRâu ngô\n50mg\nCao kim tiền thảo:\nChứa Coumarin phá vỡ được muối canxi và một số axit khác như canxi oxalat và đào thải chúng.\nKim tiền thảo:\nGiúp đào thải canxi dư thừa, bào mòn sỏi.\nChiết xuất dứa dại:\nChứa Bromelain giúp bào mòn sỏi, giảm cơn đau thận hiệu quả. Ngoài ra còn làm giãn cơ, tạo điều kiện đưa sỏi ra ngoài cơ thể dễ dàng.\nCao trạch tả và cao hoàng kỳ:\nCó tính hàn với tác dụng thông tiểu.\nCao rễ cỏ tranh:\nTiêu ứ huyết, lợi tiểu tiện, thông tiểu và thải độc cơ thể.\nCao râu ngô:\nLàm tan các loại sỏi tạo thành do urat, photphat, carbonat.\nCông dụng của Viên uống Bài Thạch\nBài Thạch Kingphar hỗ trợ lợi tiểu, bài tiết các chất cặn bã trong ống dẫn tiểu.\nHỗ trợ giảm nguy cơ viêm đường tiết niệu, sỏi thận, sỏi bàng quang, sỏi mật, người sau tán sỏi.\nCách dùng Viên uống Bài Thạch\nCách dùng\nNgười bị sỏi thận, sỏi bàng quang, sỏi mật: Ngày 2 lần, mỗi lần 2 viên.\nNgười sau phẫu thuật: Ngày 2 lần, mỗi lần 1 viên.\nUống trước khi ăn 30 phút - 1 giờ hoặc sau khi ăn 1 - 2 giờ.\nUống với 1 cốc nước lớn.\nĐối tượng sử dụng\nBài Thạch Kingphar dùng trong các trường hợp:\nNgười bị sỏi thận, sỏi bàng quang hoặc có các biểu hiện như: Tiểu tiện ra máu, tiểu tiện khó, bí tiểu, tiểu rát, tiểu buốt.\nNgười bị sỏi mật.\nNgười sau phẫu thuật sỏi thận.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/bai-thach-kingphar-60v-22358.html"
}