{
    "type": "product",
    "name": "Lăn khử mùi EtiaXil Détranspirant Tolérance Transpiration excessive 15ml đặc trị dành cho da siêu nhạy cảm",
    "summary_content": {
        "Danh mục": "Lăn khử mùi, xịt khử mùi",
        "Quy cách": "Hộp x 15ml",
        "Xuất xứ thương hiệu": "Pháp",
        "Mô tả ngắn": "Lăn khử mùi đặc trị cho da siêu nhạy cảm Etiaxil Detranspirant Toilérance Peaux Sensibles Roll-On 15ml giúp bạn ngăn ngừa mùi mồ hôi ở những vùng da dưới cánh tay mang lại cho bạn cảm giác khô thoáng. Sản phẩm hầu như không gây kích ứng hoặc dị ứng trên da. Sản phẩm dùng cho da nhạy cảm.",
        "Nhà sản xuất": "Riemann A/S",
        "Nước sản xuất": "Đan Mạch"
    },
    "original_price": "336.000đ",
    "discount_price": "285.600đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nLăn khử mùi EtiaXil\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nLăn khử mùi và chống mùi đặc trị dành cho da siêu nhạy cảm\nEtiaXil được mệnh danh là sản phẩm ngăn tiết mồ hôi hàng đầu tại Pháp. Với công thức độc đáo, lăn khử mùi Etiaxil Detranspirant Toilérance Peaux Sensibles Roll-On là sản phẩm hỗ trợ điều trị ngăn tiết mồ hôi tối đa với công nghệ độc quyền nhôm Clorua Hexahydrat giúp hạn chế việc\ntăng tiết mồ hôi ở nách\n. Đồng thời, công nghệ này còn có tác dụng ức chế và tiêu diệt các vi khuẩn gây mùi, đánh bay mùi hôi khó chịu nhờ đặc tính kháng khuẩn. Lăn khử mùi Etiaxil Detranspirant Aisselles Peaux Sensibles đặc trị cho\nda siêu nhạy cảm\n. Đây là sản phẩm lăn khử mùi đầu tiên được khuyên dùng rộng rãi bởi các bác sĩ da liễu trên thế giới chuyên dùng cho các trường hợp ra nhiều mồ hôi.\nGiữa những ngày hè nóng nực và oi bức, mùi hôi cơ thể khiến bạn thấy mặc cảm, tự ti nhất, đặc biệt với những ai tuyến mồ hôi hoạt động mạnh càng làm cho vấn đề này càng nghiêm trọng hơn.\nLăn khử mùi\nđược xem là giải pháp cho tình trạng này, giúp kiểm soát mùi vùng da dưới cánh tay hiệu quả.\nLăn khử mùi Etiaxil Detranspirant Toilérance Peaux Sensibles Roll-On là sản phẩm hỗ trợ điều trị ngăn tiết mồ hôi tối đa với công nghệ độc quyền giúp hạn chế việc tuyến mồ hôi hoạt động quá mức ở vùng da dưới cánh tay, ức chế vi khuẩn gây mùi, đánh bay mùi hôi khó chịu. Đồng thời, lăn khử mùi Etiaxil còn được đánh giá cao bởi tính năng ưu việt như không gây ướt áo, không gây ố vàng trên áo hay bất kỳ tình trạng kích ứng da nào.\nHiệu quả của Lăn khử mùi Etiaxil Detranspirant Toilérance Peaux Sensibles Roll-On\nVới công nghệ độc quyền nhôm Clorua Hexahydrat bao gồm Aluminum Lactate, Aluminum Chloride, Alcohol Denat sẽ tương tác trực tiếp với lượng nước có trong mồ hôi tạo nên một lớp màng\nketatin\nở trên bề mặt da, từ đó ức chế việc tăng tiết mồ hôi quá mức ở vùng da dưới cánh tay. Ngoài ra công nghệ này cũng có đặc tính kháng khuẩn giúp tiêu diệt các vi khuẩn gây mùi, đánh bay mùi hôi khó chịu.\nĐặc biệt, sản phẩm sẽ phát huy tác dụng hiệu quả liên tục từ 2 - 7 ngày kể cả khi đã tắm rửa. Lăn khử mùi đầu tiên được khuyên dùng rộng rãi bởi các bác sĩ da liễu cho các trường hợp ra nhiều mồ hôi.\nƯu điểm nổi bật\nLăn khử mùi Etiaxil Detranspirant Toilérance Peaux Sensibles Roll-On sở hữu các ưu điểm nổi bật như sau:\nỨng dụng công thức độc quyền của Etiaxil giúp ngưng sản xuất mồ hôi trong một thời gian nhất định, từ đó giữ cho da vùng nách được khô thoáng dễ chịu.\nKhả năng ngăn tiết mồ hôi hiệu quả, duy trì được tối đa lên tới 2 - 3 ngày mà không cần tái sử dụng (kể cả sau khi tắm và vệ sinh vùng nách).\nKhông màu, không mùi, không bết dính, không gây ố vàng và thâm nách.\nSản phẩm hầu như không gây kích ứng hoặc\ndị ứng trên da\n(nên lựa chọn phân loại phù hợp với từng loại da cụ thể để đạt hiệu quả tối ưu nhất).\nThành phần hoạt chất\nAlcohol Denat (cồn):\nVới nồng độ vừa phải giúp ngăn ngừa hoạt động của các tuyến mồ hôi vùng da dưới cánh tay, loại bỏ các vi khuẩn xâm nhập vào cơ thể.\nAluminum Chloride\n(muối nhôm):\nĐây là thành phần chính ở trong sản phẩm với công dụng bảo vệ và ngăn ngừa các tuyến mồ hôi tiết ra tạo mùi khó chịu. Điều tiết việc co bóp các lỗ chân lông để giúp vùng da dưới cánh tay được khô thoáng.\nEtiaxil là thương hiệu trực thuộc Tập đoàn dược phẩm Pháp - Coopération Pharmaceutique Francaise (Cooper), đây là một trong những công ty hàng đầu trong nghiên cứu và phát triển các sản phẩm khử mùi, ngăn ngừa tiết mồ hôi. Các sản phẩm của hãng đều được người tiêu dùng đánh giá cao với khả năng ngăn ngừa mùi hiệu quả, hầu như không gây kích ứng cho da và đặc biệt không để lại vết ố vàng trên quần áo.\nTại thị trường Việt Nam, với kim chỉ nam trong việc mang đến những sản phẩm tốt, chất lượng cao đến tay người tiêu dùng, Etiaxil luôn mong muốn giải quyết những âu lo, muộn phiền cho những người bị ảnh hưởng bởi chứng tăng tiết mồ hôi, mùi cơ thể trong sinh hoạt thường ngày.\nHiện nay EtiaXil có cho ra đời các dòng sản phẩm khác như: Lăn khử mùi EtiaXil, lotion khử mùi chân EtiaXil, xịt khử mùi EtiaXil,... cho bạn thoải mái tham khảo và lựa chọn.\nThành phần của Lăn khử mùi EtiaXil\nThông tin thành phần\nHàm lượng\nAqua\nAluminium chloride\nDipropylheptyl Carbonate\nTocopherols\nC15-19 Alkane\nGlycerin\nPolyacrylate Crosspolymer-6\nSodium hydroxide\nPPG-20 Methyl Glucose Ether\nCông dụng của Lăn khử mùi EtiaXil\nLăn khử mùi dùng cho phần da dưới cánh tay, giúp khử mùi và ngăn ngừa mùi hôi, giúp làn da khô thoáng, sạch sẽ, thơm mát. Sản phẩm dùng cho da nhạy cảm.\nCách dùng Lăn khử mùi EtiaXil\nCách dùng\nSử dụng 2 - 3 lần tuần đầu tiên, sau đó duy trì 1 - 2 lần tuần tiếp theo. Áp dụng sản phẩm trực tiếp lên vùng da cần chăm sóc.\nSử dụng vào buổi tối trước khi đi ngủ để đạt hiệu quả tốt nhất.\nLoại da phù hợp\nSản phẩm phù hợp sử dụng cho da vùng dưới cánh tay. Màu nâu phù hợp sử dụng cho da siêu nhạy cảm.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSử dụng trên vùng da khô thoáng, không bị tổn thương.\nĐể xa tầm tay trẻ em.\nSử dụng sản phẩm trong vòng 12 tháng sau khi mở nắp.\nBảo quản\nNơi khô ráo, thoáng mát.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_04769_72d751924b.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/lan-khu-mui-dac-tri-cho-da-sieu-nhay-cam-etiaxil-detranspirant-comfort-peaux-sensibles-15-ml.html"
}