{
    "type": "product",
    "name": "Viên uống BoniVein Botania hỗ trợ tăng sức bền của tĩnh mạch (30 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ điều trị trĩ",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "BONI",
        "Nước sản xuất": "Canada",
        "Hỗ trợ": "Trĩ",
        "Thành phần": "Hesperidin",
        "Mô tả ngắn": "Bonivein giúp phòng ngừa bệnh trĩ và làm giảm các triệu chứng bệnh trĩ rất được nhiều người tin dùng. Được bào chế từ các thành phần thiên nhiên, tuyệt đối an toàn cho sức khỏe người sử dụng.",
        "Số đăng ký": "10344/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "250.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống BoniVein\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ phòng ngừa bệnh trĩ nhờ chiết xuất từ thiên nhiên\nBoniVein\nlà sản phẩm bảo vệ sức khoẻ được kết hợp giữa\nvitamin C\n, rutin và các chiết xuất từ vỏ thông, hạt dẻ ngựa,\nbạch quả\n, lý nho đen,... BoniVein có tác dụng phòng ngừa bệnh trĩ, làm giảm các triệu chứng trĩ và hỗ trợ điều trị suy giãn tĩnh mạch. Vì thế, đây là lựa chọn hàng đầu dành cho người bệnh trĩ và suy giãn tĩnh mạch.\nTrĩ là một căn bệnh phổ biến trong đời sống hiện đại ngày nay.\nBệnh trĩ\nxuất hiện khi các cụm tĩnh mạch bên trong trực tràng và hậu môn bị sưng và phồng lên do phải chịu áp lực hoặc các dây thần kinh hậu môn bị chèn ép quá nhiều. Người mắc bệnh trĩ có nguy cơ bị chảy máu trực tràng rất cao, nếu không được chữa trị kịp thời sẽ dẫn đến nhiều biến chứng nguy hiểm như\nung thư trực tràng\n, rò hậu môn, áp xe hậu môn,\nnhiễm trùng máu\n.\nĐể phòng ngừa bệnh trĩ, chúng ta nên tăng cường bổ sung chất xơ trong khẩu phần ăn mỗi ngày bằng các loại thực phẩm như rau củ quả và uống nhiều nước. Khi đi ngoài, hạn chế tối đa việc rặn mạnh để giảm áp lực lên tĩnh mạch trực tràng. Trong sinh hoạt hằng ngày, tránh ngồi lâu và tăng cường vận động, tập thể dục nhẹ nhàng để tránh cho bệnh trĩ tiến triển nặng hơn.\nBoniVein là sản phẩm phù hợp sử dụng cho những người đang bị bệnh trĩ hoặc bị suy giãn tĩnh mạch. Sản phẩm được bào chế từ các thành phần thiên nhiên nên vô cùng an toàn cho sức khỏe người dùng.\nPhòng ngừa, hỗ trợ giảm các triệu chứng của bệnh trĩ\nĐể có thể làm giảm nguy cơ mắc bệnh trĩ, chúng ta cần bảo vệ hệ thống mạch máu trong cơ thể mình, đặc biệt là tĩnh mạch ở vùng trực tràng.\nBoniVein\nchứa thành phần\nrutin\n, là một flavonoid được chiết xuất từ hoa hoè có tác dụng làm tăng sức chịu đựng của mao mạch, phòng ngừa nguy cơ giòn đứt, vỡ mạch, bảo vệ mạch máu. Rutin sẽ tăng sức khoẻ cho mao mạch, làm cho chúng thêm bền chắc và dẻo dai, giúp ngăn ngừa bệnh trĩ. Khi kết hợp rutin với hạt dẻ ngựa sẽ làm tăng hiệu quả phòng ngừa và hỗ trợ điều trị bệnh trĩ.\nNgoài ra, trong BoniVein còn có sự kết hợp kinh điển của hai hoạt chất là diosmin và hesperidin. Diosmin kéo dài tác dụng co mạch của norepinephrine trên thành tĩnh mạch, tăng độ bền vững của thành tĩnh mạch, tăng cường trương lực thành tĩnh mạch. Từ đó làm giảm hiện tượng ứ máu bên trong các búi trĩ. Còn hesperidin thì có tác dụng giảm sưng viêm, kết hợp với diosmin sẽ giảm sưng phù búi trĩ.\nBên cạnh những thành phần kể trên, BoniVein chứa nhiều thành phần khác cũng có công dụng phòng ngừa, hỗ trợ điều trị và cải thiện triệu chứng do bệnh trĩ gây ra. Ví dụ như bạch quả, đậu chổi hay hạt dẻ ngựa. Chúng đều có khả năng làm tăng độ bền của tĩnh mạch, ngăn cho tĩnh mạch không bị sưng phồng giúp giảm đáng kể nguy cơ mắc bệnh trĩ. Riêng bạch quả và đậu chổi có tác dụng hoạt huyết, tăng tuần hoàn máu giúp ngăn ngừa hình thành huyết khối búi trĩ và các biến chứng do bệnh trĩ gây ra.\nTăng sức bền tĩnh mạch, giảm đau và giảm tê bì chân\nChiết xuất hạt dẻ ngựa có trong\nBoniVein\nnổi tiếng với hiệu quả trong điều trị suy giãn tĩnh mạch. Những nghiên cứu lâm sàng trên thế giới đã chứng minh rằng chiết xuất hạt dẻ ngựa có tác dụng làm giảm các triệu chứng của suy giãn tĩnh mạch như đau chân, sưng phù chân, ngứa, sưng mắt cá chân và bắp chân. Hiệu quả này bắt nguồn từ công dụng của hoạt chất aescin trong hạt dẻ ngựa.\nAescin là một chất chống viêm có tác dụng giảm sưng viêm, hàn gắn các mao mạch bị rò rỉ, ngăn ngừa sự phân huỷ của các mao mạch, cải thiện độ đàn hồi trong mạch máu, ngăn chặn các tổn thương mạch máu.\nBên cạnh đó, hoạt chất proanthocyanidin có trong vỏ thông và hạt nho có khả năng chống oxy hóa rất tốt. Chất này có tác dụng làm bền thành mạch, ngăn ngừa xơ vữa tĩnh mạch, làm tan huyết khối.\nBoniVein chứa nhiều thành phần có tác dụng tăng cường sức đề kháng như lý chua đen, vitamin C giúp bảo vệ cơ thể khỏi những tác động bên ngoài.\nBoniVein\nlà sản phẩm của\nJ&E International Corp (Mỹ)\nthuộc tập đoàn đa quốc gia\nViVa Nutraceuticals\n- tập đoàn sản xuất dược phẩm và thực phẩm chức năng uy tín hàng đầu thế giới.\nHệ thống máy móc trong nhà máy ViVa Nutraceuticals sử dụng công nghệ microfluidizer, một trong những công nghệ tiên tiến hiện đại bậc nhất thế giới. Nguyên liệu được đưa vào hệ thống thông qua bể chứa và được chuyển tới buồng tương tác với tốc độ 400 m/s bởi 1 máy bơm áp suất cao. Khi vào trong buồng, nguyên liệu sẽ chịu những lực rất mạnh gây phá vỡ tế bào, đồng thời làm mát ngay tức thì từ đó tạo ra những phân tử hạt có kích thước nano, dưới 70nm.\nCông nghệ này giúp tạo ra những phân tử hạt nano có:\nKích thước đồng nhất và ổn định.\nLoại bỏ được những nguồn ô nhiễm.\nSản phẩm ổn định, hạn sử dụng kéo dài.\nKhả năng hấp thu có thể lên tới 100%.\nNhà máy Viva đã được chứng nhận đạt tiêu chuẩn GMP (Thực hành tốt sản xuất) của tổ chức Y tế thế giới WHO, Bộ Y tế Canada và FDA Hoa Kỳ (Cục quản lý Thực phẩm và Dược phẩm Hoa Kỳ).\nThành phần của Viên uống BoniVein\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHesperidin\n50mg\nChiết xuất vỏ thông\n25mg\nDiosmin\n150mg\nHạt dẻ ngựa\n50mg\nBạch quả\n30mg\ngrape seed extract\n25mg\nRuscogenines\n30mg\nLý chua đen\n3mg\nVitamin C\nHạt dẻ ngựa:\nGiảm triệu chứng suy giãn tĩnh mạch, giảm sưng viêm, cải thiện độ đàn hồi của mạch máu.\nRutin:\nTăng sức bền thành mạch, tăng trương tĩnh mạch, tăng cường sức khỏe mao mạch.\nDiosmin:\nTăng độ bền thành mạch, giảm hiện tượng ứ máu trong các búi trĩ.\nHesperidin:\nGiảm sưng viêm, tăng bền vững thành mạch và giảm nguy cơ mắc các chứng rối loạn thành mạch như\nxơ vữa động mạch\n, viêm tĩnh mạch dẫn đến tê bì chân tay, trĩ.\nLý chua đen:\nGiúp ổn định độ đàn hồi của mạch máu, ổn định huyết áp, cung cấp vitamin C giúp tăng sức đề kháng.\nHạt nho:\nChống oxy hóa, bảo vệ thành mạch, giảm phù do suy giãn tĩnh mạch.\nBạch quả:\nHoạt huyết, tăng cường đàn hồi mạch máu, cải thiện tình trạng chảy máu, đau rát.\nButcher’s broom (đậu chổi):\nTăng lưu thông máu, tăng trương lực mạch máu, tăng độ bền thành mạch.\nVỏ thông:\nChống oxy hóa, tăng độ bền thành mạch, ngăn ngừa xơ vữa tĩnh mạch.\nVitamin C:\nTăng độ bền thành mạch, tăng cường sức đề kháng.\nCông dụng của Viên uống BoniVein\nBoniVein\ngiúp phòng ngừa bệnh trĩ, giúp giảm các triệu chứng của bệnh trĩ (chảy máu, sa búi trĩ, đau rát, ngứa…) và giảm các biến chứng của bệnh trĩ (sa trực tràng, viêm nứt hậu môn…).\nGiúp tăng sức bền của tĩnh mạch, giảm đau chân, tê bì chân, giảm sưng phù chân.\nDùng cho người bị suy giảm tĩnh mạch chân, trĩ nội, trĩ ngoại.\nCách dùng Viên uống BoniVein\nCách dùng\nUống 2 - 6 viên/ngày, chia làm 2 lần, nên uống trước khi ăn 30 phút hoặc sau ăn 1 giờ.\nNên dùng liên tục từ 2 - 4 tháng để có kết quả tốt nhất.\nĐối tượng sử dụng\nBonivein thích hợp sử dụng cho bệnh nhân mắc bệnh trĩ nội, trĩ ngoại, người bị suy giãn tĩnh mạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00009776_bonivien_ho_tro_dieu_tri_benh_tri_7269_62b1_large_a951d4d17b.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/bonivien-ho-tro-dieu-tri-benh-tri-136.html"
}