{
    "type": "product",
    "name": "Sáp Lanolina Kosmetyczna Ziaja làm dịu phát ban, kích ứng do bị tổn thương cho da và niêm mạc (10g)",
    "summary_content": {
        "Danh mục": "Dưỡng da bị khô, thiếu ẩm",
        "Quy cách": "Hộp x 10g",
        "Nhà sản xuất": "ZIAJA",
        "Nước sản xuất": "Ba Lan",
        "Xuất xứ thương hiệu": "Ba Lan",
        "Số đăng ký": "174417/22/CBMP-QLD",
        "Mô tả ngắn": "Ziaja Lanolin là sản phẩm chuyên biệt chứa 100% Lanolin tinh khiết tiêu chuẩn Dược phẩm đa công dụng. Làm dịu phát ban, kích ứng do bị tổn thương cho da và niêm mạc. Làm mềm, dưỡng ẩm, giảm khô, giảm thô ráp, ngăn ngừa nứt nẻ cho da và niêm mạc. Đặc biệt được khuyên dùng chăm sóc vùng núm vú bị “nứt cổ gà” ở bà mẹ cho con bú, niêm mạc miệng ở trẻ sơ sinh và trẻ nhỏ."
    },
    "original_price": null,
    "discount_price": "198.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSáp Lanolina Kosmetyczna\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Sáp Lanolina Kosmetyczna\nThông tin thành phần\nHàm lượng\nLanolin oil\nCông dụng của Sáp Lanolina Kosmetyczna\nSản phẩm chuyên biệt chứa 100% Lanolin tinh khiết tiêu chuẩn Dược phẩm đa công dụng. Làm dịu phát ban, kích ứng do bị tổn thương cho da và niêm mạc. Làm mềm, dưỡng ẩm, giảm khô, giảm thô ráp, ngăn ngừa nứt nẻ cho da và niêm mạc. Đặc biệt được khuyên dùng chăm sóc vùng núm vú bị “nứt cổ gà” ở bà mẹ cho con bú, niêm mạc miệng ở trẻ sơ sinh và trẻ nhỏ. Sản phẩm an toàn đối với trẻ sơ sinh.\nCách dùng Sáp Lanolina Kosmetyczna\nCách dùng\nSử dụng tối thiểu 2 lần/Ngày hoặc nhiều lần trong ngày tùy nhu cầu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm không gây ảnh hưởng đến hệ tiêu hóa của trẻ.\nNhiệt độ cao làm loãng sản phẩm nhưng không ảnh hưởng đến chất lượng sản phẩm.\nBảo quản\nBảo quản nơi khô ráo.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_03768_d2a026e8fa.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuoc/ziaja-lanolina-kosmetyczna-10g-36568.html"
}