{
    "type": "product",
    "name": "Gel Fixderma Salyzap Day Time giảm mụn, ngăn ngừa hình thành nhân mụn mới (20g)",
    "summary_content": {
        "Danh mục": "Kem trị mụn, gel trị mụn",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Mỹ",
        "Mô tả ngắn": "Fixderma Salyzap Gel Day Time giúp giảm mụn và ngăn ngừa sự hình thành nhân mụn mới. Làm sạch bụi bẩn, bã nhờn, tế bào chết và làm thông thoáng lỗ chân lông. Dưỡng ẩm và làm dịu da.",
        "Nhà sản xuất": "FIXDERMA",
        "Nước sản xuất": "Ấn Độ"
    },
    "original_price": null,
    "discount_price": "300.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiảm mụn nhanh mà không gây khô da\nFixderma Salyzap Gel Day Time là công thức kháng khuẩn, tẩy tế bào chết nhẹ nhàng, ngăn tiết bã nhờn và cân bằng ẩm cho da. Giúp loại bỏ mụn trứng cá, mụn đầu đen, mụn đầu trắng và làm lành tổn thương do mụn. Gel được sử dụng ban ngày kết hợp với Salyzap Lotion Night Time giúp hoàn thiện quy trình chăm sóc da và tăng cường hiệu quả điều trị mụn cũng như hạn chế hình thành mụn mới.\nAxit Salicylic là một loại BHA theo truyền thống được sử dụng để trị mụn trứng cá. Nó nổi tiếng trong việc giảm mụn bằng cách loại bỏ tế bào da chết và tiêu cồi mụn, giảm bã nhờn, giữ cho lỗ chân lông luôn thông thoáng.\nMặc dù được đánh giá là an toàn về mặt tổng thể nhưng Axit Salicylic vẫn có thể gây kích ứng da trong một số trường hợp. Nếu sử dụng với hàm lượng sai lệch, nó cũng có thể làm loại bỏ quá nhiều dầu tự nhiên trên da, khiến da khô và tăng mức độ nhạy cảm. Các tác dụng phụ tiềm ẩn khác bao gồm ngứa râm ran, cảm giác châm chích trên da và bong tróc da.\nĐể tận dụng tốt những lợi ích của Axit Salicylic cũng như chống lại tác dụng phụ của nó, Fixderma đã nghiên cứu giải pháp hỗ trợ hiệu quả tình trạng mụn mà không gây ra bất kỳ tác động xấu nào cho da. Tất cả được đóng gói trong sản phẩm Salyzap Gel Day Time.\nHiệu quả của Fixderma Salyzap Gel Day Time\nSalyzap Gel Day Time không chỉ là một công thức chứa Axit Salicylic đơn thuần mà còn là một bước điều trị mụn trứng cá thế hệ mới với khả năng chăm sóc tất cả các nguyên nhân gốc rễ dẫn đến mụn trứng cá.\nHợp chất Sepicontrol A5 được nghiên cứu pha trộn giữa các thành phần nổi trội tác động đến nhiều yếu tố phát triển mụn. Nổi bật là khả năng kháng lại vi khuẩn gây mụn và chống viêm nhiễm, ngăn sự lây lan của mụn. Đồng thời kiểm soát hoạt động tiết bã giúp làm giảm lượng dầu thừa trên da, giảm nguy cơ bít tắc lỗ chân lông. Thành phần Axit Salicylic tham gia vào công thức với vai trò là một tác nhân giúp tiêu sừng, làm giảm độ pH của da và thâm nhập vào lỗ chân lông để phá vỡ sự tích tụ dầu. Nicotinamide hiệp lực để tăng khả năng chống viêm và giảm độ bóng dầu của da.\nƯu điểm nổi bật\nMột số ưu điểm của Fixderma Salyzap Gel Day Time:\nSản phẩm được bào chế bởi các hoạt chất đã được nghiên cứu kỹ lưỡng và cho thấy hiệu quả rõ rệt khi thử nghiệm trên da.\nCông thức nhẹ, siêu hấp thụ\nChứa các chất làm dịu tự nhiên như lô hội, dầu cây trà và dầu đinh hương nên cho tác động toàn diện hơn so với công thức Axit Salicylic thông thường.\nKhông chứa paraben, silicone, dầu.\nKhông gây mụn hay làm khô da.\nHương thơm tự nhiên.\nPhù hợp với cả làn da nhạy cảm nhất.\nThành phần hoạt chất\nSepicontrol A5:\nPha trộn của Capryloyl Glycine và Sarcosine và Cinnamomum Zeylanicum Bark Extract, giúp phát triển một lớp bảo vệ toàn diện chống lại 5 nguyên nhân chính khiến da dễ bị mụn:\nNgăn chặn sự gia tăng của vi sinh vật và kích thích hệ thống miễn dịch phòng thủ.\nChống viêm.\nKiểm soát quá trình tăng sừng hóa.\nHoạt động chống tiết bã.\nKiểm soát việc sản xuất các axit béo tự do.\nAxit Salicylic:\nThâm nhập vào nang lông phá vỡ sự tích tụ của dầu thừa, cộng với hoạt động tiêu sừng giúp trị mụn tại chỗ hoặc thu nhỏ các nốt mụn.\nNicotinamide:\nVới nồng độ 4% giúp kiểm soát mụn trên da hiệu quả. Nicotinamide là thành phần được dung nạp tốt giúp giảm sản xuất dầu thừa, giảm bóng nhờn đáng kể cho da. Đặc tính chống viêm của Nicotinamide cũng góp phần vào hiệu quả trị mụn trứng cá.\nNha đam:\nKháng viêm, cân bằng độ pH tự nhiên cho da và kích thích nguyên bào sợi sản xuất collagen.\nAllantoin:\nLàm dịu và chống kích ứng da.\nMelaleuca Alternifolian (Tea Tree) Leaf Oil:\nKháng khuẩn và vi nấm, chống lão hóa da.\nVitamin E:\nChống oxy hóa, bảo vệ làn da và giúp hàng rào bảo vệ da khoẻ hơn.\nEugenia Caryophyllus (Clove) Flower Oil:\nChống oxy hóa, kháng khuẩn, bảo vệ tế bào da.\nFixderma là thương hiệu dược mỹ phẩm cung cấp sản phẩm chăm sóc da tiên tiến được hỗ trợ bởi khoa học. Triết lý chăm sóc da của Fixderma tập trung vào ba nguyên tắc: Ngăn ngừa - Bảo vệ - Chính xác. Những nguyên tắc này phối hợp nhịp nhàng để mang lại làn da khỏe mạnh nhất có thể và đạt hiệu quả điều trị cao nhất cho mọi loại da.\nTất cả sản phẩm từ Fixderma đều tinh chế từ các thành phần đã qua thử nghiệm khoa học tại phòng thí nghiệm riêng của công ty ở Ấn Độ. Sản phẩm của hãng được thiết kế phù hợp để sử dụng lâu dài, không chứa chất gây hại và không thử nghiệm trên động vật, cho hiệu quả rõ rệt mà không ảnh hưởng đến môi trường tự nhiên trên làn da của bạn.\nThành phần của Gel\nThông tin thành phần\nHàm lượng\nAqua\nPropanol\nAloe barbadensis leaf juice\nNicotinamide\ntriethanolamine\nCapryloyl Glycine\nSarcosine\nSalicylic acid\nacrylates/C10-30 alkyl acrylate crosspolymer\nGlycerol\nPeg-40 Hydrogenated Castor Oil\nPhenoxyethanol\nEthylhexylglycerin\nAllantoin\nTea tree oil\nTocopheryl acetate\nEugenia caryophyllus (clove) flower oil\nCinnamomum Zeylanicum Bark Extract\nCông dụng của Gel\nFixderma Salyzap Gel Day Time giúp giảm mụn và ngăn ngừa sự hình thành nhân mụn mới.\nLàm sạch bụi bẩn, bã nhờn, tế bào chết và làm thông thoáng lỗ chân lông.\nDưỡng ẩm và làm dịu da.\nCách dùng Gel\nCách dùng\nChấm lên mụn vào mỗi buổi sáng sau khi làm sạch bằng sữa rửa mặt. Để 1 - 2 phút trước khi dùng các loại serum hoặc kem dưỡng ẩm khác.\nSử dụng ít nhất một tuần sau khi sạch mụn để đảm bảo phát huy hết tác dụng.\nĐối tượng sử dụng\nFixderma Salyzap Gel Day Time thích hợp sử dụng cho mọi loại da, mọi lứa tuổi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nNgưng sử dụng và báo cho bác sĩ hoặc nhân viên y tế khi có xảy ra dị ứng với bất kỳ thành phần nào của sản phẩm.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô mát, nhiệt độ dưới 30 độ C, tránh ánh sáng trực tiếp và ẩm.\nTránh làm đông lạnh.\nĐậy nắp sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00017302_salyzap_gel_day_time_20g_fixderma_3276_6331_large_6f520c8760.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/salyzap-gel-day-time-20g-fixderma-18652.html"
}