{
    "type": "product",
    "name": "Viên uống hỗ trợ phụ nữ mang thai và phụ nữ cho con bú Brauer Ultra Pure Dha For Pregnancy & Breastfeeding (60 viên)",
    "summary_content": {
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Úc",
        "Nhà sản xuất": "Lipa Pharmaceuticals Ltd.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Kẽm glycinat",
        "Mô tả ngắn": "Brauer Ultra Pure DHA For Pregnancy & Breastfeeding giúp bổ sung DHA, kẽm, vitamin D3 và lutein hỗ trợ tăng cường sức khoẻ cho phụ nữ mang thai và cho con bú.",
        "Số đăng ký": "913/2023/ĐKSP"
    },
    "original_price": null,
    "discount_price": "550.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Ultra Pure Dha\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCung cấp dương chất, cải thiện sức khỏe cho bà bầu\nBrauer Ultra Pure DHA For Pregnancy & Breastfeeding là nguồn bổ sung DHA dành cho phụ nữ mang thai và cho con bú. Viên nang mềm được làm từ\ngelatin\n. Chứa sulfit, cá và các sản phẩm từ đậu nành.\nTrong thời kỳ mang thai, phụ nữ thường được khuyên nên bổ sung\nvitamin tổng hợp\n/khoáng chất trước khi sinh hàng ngày để tối ưu hóa sự tăng trưởng và phát triển của em bé cũng như hỗ trợ sức khỏe của chính họ.\nMặc dù tốt nhất là dựa vào thực phẩm để đáp ứng nhu cầu dinh dưỡng, nhưng nhu cầu sức khỏe bổ sung khi mang thai cho cả mẹ và bé có thể khiến việc đáp ứng tất cả các chất dinh dưỡng cần thiết trở nên khó khăn, đặc biệt là phụ nữ bị ốm nghén. Thực phẩm bổ sung sẽ là một lựa chọn tuyệt vời để có thể lấp đầy khoảng trống cho một số chất dinh dưỡng.\nBrauer Ultra Pure DHA For Pregnancy & Breastfeeding được xây dựng để hỗ trợ nhu cầu dinh dưỡng trong thời kỳ tiền thụ thai, mang thai và cho con bú. Mỗi viên nang chứa DHA cô đặc cùng vitamin D, kẽm và lutein giúp hỗ trợ mẹ và bé trong giai đoạn tăng trưởng và phát triển quan trọng này.\nHỗ trợ tăng cường sức khỏe cho phụ nữ mang thai và cho con bú\nĐiều cực kỳ quan trọng trong quá trình mang thai và cho con bú là phải đảm bảo lựa chọn dinh dưỡng và vi chất dinh dưỡng phù hợp để em bé có được một khởi đầu khỏe mạnh.\nViệc\nbổ sung các vitamin và khoáng chất\nthiết yếu với hàm lượng cân bằng là điều cần thiết cho sự tăng trưởng và phát triển toàn diện của trẻ sơ sinh.\nBrauer Ultra Pure DHA For Pregnancy & Breastfeeding đã được xây dựng và sản xuất một cách khoa học giúp đảm bảo đáp ứng nhu cầu dinh dưỡng hợp lý trong thai kỳ. Sản phẩm cung cấp đầy đủ các chất dinh dưỡng quan trọng như DHA, kẽm, vitamin D3 và lutein ở mức an toàn, từ đó góp phần hỗ trợ tăng cường sức khỏe cho mẹ bầu trong giai đoạn này.\nHỗ trợ sự tăng trưởng và phát triển của bé\nBrauer Ultra Pure DHA For Pregnancy & Breastfeeding với công thức toàn diện chứa các chất dinh dưỡng quan trọng như DHA, kẽm, vitamin D3 và lutein rất quan trọng cho sự tăng trưởng và phát triển trí não và thị lực của thai nhi.\nBrauer\nlà thương hiệu được thành lập từ năm 1929 với tiền thân là một nhà thuốc gia đình tại miền Nam nước Úc. Nhờ chất lượng và hiệu quả của các phương thuốc có nguồn gốc thiên nhiên do chính mình nghiên cứu và bào chế, các sản phẩm của Brauer dần xây dựng được danh tiếng trong lòng người tiêu dùng. Ngày nay, Brauer đã trở thành một trong những thương hiệu hàng đầu tại Úc và vẫn luôn giữ cam kết mang tiêu chuẩn chất lượng cao nhất, nguyên tắc sản xuất nghiêm ngặt nhằm hỗ trợ về dinh dưỡng, phát triển toàn diện cho mọi lứa tuổi từ trẻ sơ sinh đến người trưởng thành.\nQuy trình của Brauer được tiến hành dựa trên những nguyên tắc cốt lõi và chặt chẽ:\nKết hợp giữa kinh nghiệm truyền thống có bề dày lịch sử hơn 200 năm, cùng các tiêu chuẩn dược phẩm nghiêm ngặt để phát triển sản phẩm, đáp ứng nhu cầu người tiêu dùng.\nTìm kiếm nguyên liệu chất lượng cao từ khắp nơi trên thế giới bằng cách làm việc với những nhà cung cấp hàng đầu toàn cầu để đảm bảo nguồn gốc của mọi nguyên liệu.\nƯu tiên lựa chọn thành phần có hoạt tính sinh học cao nhất để đảm bảo cơ thể dễ dàng hấp thụ chúng.\nTuân thủ tiêu chuẩn chất lượng của Úc và một số tiêu chuẩn khắt khe nhất của thế giới.\nThành phần của Viên uống Ultra Pure Dha\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOmega-3 triglycerides từ dầu cá cô đặc\n638.3mg\nKẽm glycinat\n17.7mg\nChiết xuất hoa cúc vạn thọ\n6.86mg\nLutein\n515mcg\nColecalciferol\n5mcg\nDHA:\nLà một loại axit béo omega-3, DHA đóng vai trò quan trọng trong sự phát triển não bộ, thị giác và hệ thần kinh của thai nhi. Lượng DHA hấp thụ trong thời kỳ mang thai là yếu tố quan trọng quyết định nồng độ DHA trong máu thai nhi. Trẻ tích lũy DHA vào hệ thần kinh trung ương cho đến khoảng 18 tháng tuổi. DHA đóng vai trò quan trọng trong suốt 9 tháng của thai kỳ và góp phần hình thành máu bình thường.\nVitamin D3\n:\nCó tác dụng tích cực lên hệ thần kinh, cơ bắp và hệ miễn dịch. Nó hỗ trợ sự phát triển xương và răng của em bé bằng cách tăng cường hấp thụ canxi.\nKẽm:\nMột khoáng chất thiết yếu hỗ trợ hệ thống miễn dịch, duy trì vị giác và khứu giác, đồng thời chữa lành vết thương. Đây là một trong những yếu tố đồng chịu trách nhiệm cho sự phát triển trí não của thai nhi.\nLutein:\nGiúp ngăn ngừa một số bệnh hoặc biến chứng liên quan đến thai kỳ như thiếu máu, sảy thai và thiếu hụt năng lượng protein. Lutein cũng là một chất dinh dưỡng quan trọng cho sức khỏe của mắt.\nCông dụng của Viên uống Ultra Pure Dha\nBrauer Ultra Pure DHA For Pregnancy & Breastfeeding giúp bổ sung\nDHA\n, kẽm, vitamin D3 và\nlutein\nhỗ trợ tăng cường sức khoẻ cho phụ nữ mang thai và cho con bú.\nCách dùng Viên uống Ultra Pure Dha\nCách dùng\nPhụ nữ mang thai và phụ nữ cho con bú: Uống 1 - 2 viên mỗi ngày hoặc theo khuyến cáo của chuyên gia chăm sóc sức khỏe.\nĐối tượng sử dụng\nBrauer Ultra Pure DHA For Pregnancy & Breastfeeding thích hợp dùng cho phụ nữ mang thai và phụ nữ cho con bú.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng nếu tem niêm phong bị rách.\nKhông dùng cho người mẫn cảm, kiêng kỵ với bất kỳ thành phần nào của sản phẩm.\nVitamin và khoáng chất chỉ có thể hỗ trợ nếu chế độ ăn uống không đủ chất.\nTrao đổi với bác sĩ của bạn về bất kỳ loại thuốc nào bạn dùng trong thai kỳ, đặc biệt là trong 3 tháng đầu trước khi sử dụng sản phẩm.\nNếu bạn lo lắng về sức khỏe của bản thân hoặc em bé, hãy nói chuyện với bác sĩ trước khi sử dụng sản phẩm.\nSản phẩm chứa sulfit, cá và các sản phẩm từ đậu nành.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 25 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09544_d2a3970fcb.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-ho-tro-phu-nu-mang-thai-va-phu-nu-cho-con-bu-brauer-ultra-pure-dha-for-pregnancy-and-breastfeeding-60-v.html"
}