{
    "type": "product",
    "name": "Viên uống Trùng Thảo Gold Thành Công hỗ trợ dễ ngủ, ngủ sâu giấc (30 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ giấc ngủ ngon",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY DƯỢC PHẨM VÀ THƯƠNG MẠI THÀNH CÔNG - TNHH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Melatonin",
        "Mô tả ngắn": "Trùng Thảo Gold hỗ trợ dễ ngủ, ngủ sâu giấc trong các trường hợp mất ngủ, ngủ kém. Hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng.",
        "Số đăng ký": "5476/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": "185.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Trùng Thảo Gold\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường thể lực - Cải thiện giấc ngủ\nTrùng Thảo Gold\nchứa đông trùng hạ thảo, linh chi, nhân sâm, sữa ong chúa và 12 dưỡng chất khác giúp nâng cao sức khỏe, cải thiện giấc ngủ. Đặc biệt thích hợp cho những người sức khỏe kém, ăn ngủ kém, người cần tăng cường hoặc phục hồi sức khỏe.\nViên uống giúp ngủ ngon Trùng Thảo Gold Thành Công 30 viên.\nGiấc ngủ rất quan trọng đối với cơ thể. Khi ngủ, các cơ quan sẽ được phục hồi năng lượng sau một ngày làm việc\nmệt mỏi,\ntái sinh các tế bào não và chuẩn bị ‘nhiên liệu’ cho những hoạt động tiếp theo trong ngày mới. Thiếu ngủ chính là vấn đề nghiêm trọng gây suy nhược cơ thể, căng thẳng thần kinh, đầu óc thiếu tỉnh táo, ăn uống kém và dẫn đến nhiều hệ lụy sức khỏe khác.\nTrùng Thảo Gold Thành Công 30v giúp tăng cường sức khỏe, hỗ trợ dễ ngủ, ngủ sâu giấc. Cải thiện tình trạng sức khỏe suy giảm do thiếu ngủ và bị ốm.\nCải thiện giấc ngủ\nCó những yếu tố thường trực có thể ảnh hưởng sâu đến giấc ngủ, Trùng Thảo Gold giúp loại bỏ nỗi lo\nmất ngủ\ntheo hướng tác động đến những yếu tố này; cụ thể là:\nGiảm căng thẳng, lo âu: Ổn định tinh thần, điều hòa nhịp tim, thư giãn thần kinh. Khi tâm trạng thoải mái, giấc ngủ sẽ đến nhanh hơn.\nTăng cường lưu thông máu não:\nThiếu máu não\nkhiến não không được cung cấp đủ oxy và các dưỡng chất làm suy nhược hệ thần kinh trung ương, gây tình trạng đau đầu, chóng mặt, mất ngủ.\nĐiều hòa nhịp sinh học: Thay đổi môi trường, lệch múi giờ là nguyên nhân gây rối loạn nhịp thức - ngủ của bạn. Thành phần\nmelatonin\ntrong Trùng Thảo Gold hỗ trợ điều chỉnh nhịp điệu sinh học của cơ thể, giảm rối loạn giấc ngủ.\nHoạt động theo cơ chế này, Trùng Thảo Gold sẽ giúp bạn đi vào giấc ngủ thật tự nhiên, giảm các vấn đề liên quan đến giấc ngủ như: không buồn ngủ, nằm mãi vẫn không ngủ được, ngủ không sâu, ngủ hay mê sảng, nửa đêm thức giấc không ngủ tiếp được, gần sáng lại ngủ, sáng dậy thiếu ngủ,...\nGiúp ăn ngon miệng\nMột số hoạt chất trong viên uống Trùng Thảo Gold giúp tác động đến vị giác, tăng khả năng cảm nhận mùi vị. Bên cạnh đó còn kích thích tiêu hóa diễn ra thuận lợi, gia tăng chuyển hóa hấp thu dinh dưỡng. Những hoạt động có lợi này sẽ giúp bạn cảm thấy ăn ngon hơn, tiêu thụ được nhiều thực phẩm hơn và cơ thể cũng sẽ nhận đủ các chất để hoạt động tốt.\nNâng cao sức đề kháng\nĐề kháng khỏe giúp chống lại sự xâm nhập của các yếu tố ngoại lai gây bệnh như: virus, vi khuẩn, ký sinh trùng,... Trùng Thảo Gold góp phần xây dựng hàng rào đề kháng của bạn thêm vững mạnh, ngăn ngừa nhiễm bệnh hoặc khi bị bệnh cũng hạn chế nguy cơ tiến triển nặng, rút ngắn thời gian bệnh, giúp mau chóng phục hồi sức khỏe.\nTăng cường sức khỏe tổng thể\nĐông trùng hạ thảo, linh chi,\nnhân sâm\nđược mệnh danh là những sản vật thiên nhiên quý hiếm mang nhiều dưỡng chất tốt lành. Đặc biệt, đông trùng hạ thảo được bổ sung đến 500,000mcg. So với nhiều sản phẩm bổ sung\nđông trùng hạ thảo\ntrên thị trường hiện nay, có thể xem mức hàm lượng này cực kỳ cao, gấp gần 1000 lần.\nVới bảng thượng dược này, Trùng Thảo Gold nổi bật với công dụng bổ máu, tăng năng lượng, giảm mệt mỏi, chống oxy hóa bảo vệ tế bào, nuôi dưỡng các cơ quan giúp cơ thể luôn đạt trạng thái sức khỏe tốt nhất, nhanh phục hồi thể lực sau khi ốm dậy.\nĐông Trùng Thảo Gold được sản xuất bởi Công ty TNHH Dược phẩm và Thương mại Thành Công, tại nhà máy đạt chứng nhận GMP (Thực hành tốt sản xuất) theo khuyến cáo của Tổ chức Y tế Thế giới (WHO).\nĐược thành lập từ cuối những năm 90 đến nay, Thành Công luôn nỗ lực phát triển bền vững và không ngừng cải tiến để đưa vào thị trường những sản phẩm có chất lượng cao và giá cả phù hợp với mọi người dân đất Việt.\nThành phần của Viên uống Trùng Thảo Gold\nThông tin thành phần\nHàm lượng\nLysine\n200mg\nL-Arginin\n20mg\nCao nhân sâm\n20mg\nCao Linh chi\n20mg\nKẽm\n1.5mg\nMelatonin\n1.2mg\nVitamin B2\n1mg\nVitamin B1\n1mg\nVitamin B6\n1mg\nGinkgo biloba\n350mg\nEnzym Protease\n70IU\nEnzym Amylase\n100IU\nlá sen\n300mg\nSữa ong chúa\n80Mcg\nĐông trùng hạ thảo\n50mg\nLá Neem\n300mg\nLysine:\nGiúp ăn ngon miệng; giảm lo lắng do chặn các thụ thể liên quan đến phản ứng căng thẳng; cải thiện hấp thụ\ncanxi\ngiúp tăng cường chiều cao, ngăn ngừa bệnh còi xương, loãng xương.\nL-Arginin:\nLà acid amin bán cần thiết, hay còn gọi là acid amin thiết yếu có điều kiện. Trong cơ thể arginine được tổng hợp từ Citrulline. Có tác dụng cải thiện chức năng tình dục, làm tăng số lượng và chất lượng tinh trùng. Tăng quá trình lành vết thương và liền xương, phục hồi nhanh các mô bị tổn thương, hư hỏng. Hạ huyết áp,\ntăng tuần hoàn máu\ntới các tổ chức.\nNhân sâm:\nTăng thể lực và trí lực, dùng trong trường hợp cơ thể suy yếu, kiệt sức, mệt mỏi, và trong thời gian dưỡng bệnh. Ngoài ra dược điển một số nước có ghi nhân sâm dùng chữa bệnh tim mạch,\ntiểu đường\n, thần kinh suy nhược, dương ủy.\nLinh chi:\nTăng sức miễn dịch, tăng khả năng thích nghi của cơ thể. Làm hạ đường huyết, giảm đau thắt ngực, giảm huyết áp, giảm mỡ máu. Chống viêm, tăng chức năng hô hấp. Chống oxy hóa,\nbảo vệ gan\n, làm đẹp da, cải thiện tàn nhang.\nKẽm:\nKháng viêm, củng cố hoạt động miễn dịch; kích thích vị giác giúp ăn ngon miệng; tổng hợp collagen và duy trì cấu trúc của da; tăng khả năng sinh sản; cải thiện não bộ và trí nhớ; hỗ trợ hấp thu và chuyển hóa các chất; giúp cơ thể loại bỏ các chất độc hại, các nguyên tố kim loại nặng, chống lại sự lão hoá.\nMelatonin:\nMelatonin ngoại sinh có tác dụng điều trị rối loạn giấc ngủ và mệt mỏi sau chuyến bay dài. Tác dụng an thần và chống kích thích.\nVitamin B1, B2, B6:\nTăng chuyển hóa dinh dưỡng cung cấp năng lượng cho tế bào, ổn định hoạt động thần kinh và điều hòa tâm lý, giúp giảm căng thẳng, mệt mỏi, khó chịu, lo âu,\ntrầm cảm\n.\nSữa ong chúa:\nDuy trì vẻ đẹp mịn màng và sự tươi trẻ của làn da; ổn định hệ thần kinh, chống stress; thúc đẩy sinh trưởng và hồi phục tế bào; tăng cường sinh lý nam giới; tăng sức đề kháng; cải thiện tình trạng đau cứng các khớp, đau xương, làm hệ xương chắc khỏe; phòng ngừa\nthiếu máu\n, bệnh tim mạch; cải thiện hệ tiêu hóa, chống táo bón và có tác dụng kháng khuẩn.\nEnzym Amylase:\nHỗ trợ tiêu hóa thức ăn, giúp quá trình tiêu hóa và hấp thu tinh bột ở ruột non diễn ra nhanh chóng và dễ dàng.\nEnzym Protease:\nCho phép hấp thụ axit amin, rất cần thiết cho việc xây dựng và sửa chữa mô; tăng cường hệ thống miễn dịch; ngăn ngừa cục máu đông và xơ cứng động mạch; chống nhiễm trùng, chống oxy hóa.\nBạch quả:\nHỗ trợ điều trị thiểu năng não gồm suy giảm sự tập trung và trí nhớ, lú lẫn, mệt mỏi, giảm vận động thể lực, trầm cảm, lo âu, chóng mặt, ù tai, nhức đầu. Cải thiện rối loạn dẫn truyền thần kinh, dự phòng thương tổn màng bởi gốc tự do, tăng lưu lượng máu não toàn bộ và cục bộ, vi tuần hoàn.\nLá vông nem:\nỨc chế thần kinh trung ương, làm yên tĩnh, gây ngủ, hạ nhiệt, hạ huyết áp. Theo y văn cổ truyền lá vông nem có tác dụng sát trùng, tiêu cam tích.\nLá sen:\nGiảm co thắt cơ trơn, ức chế thần kinh trung ương, chống viêm, giảm đau, chống ho, kháng serotonin và ức chế thụ thể adrenergic. Giúp an thần do hoạt chất nuciferin ức chế tế bào não, flavonoid ức chế quá trình peroxy hóa ở não. Chống rối loạn nhịp tim. Chữa mất nước khi bị tiêu chảy, giúp mang lại giấc ngủ cho người khó ngủ, phòng chống béo phì, uống thay trà để giải nhiệt, làm mát.\nĐông trùng hạ thảo:\nTăng cường hệ thống miễn dịch; tăng lưu lượng tuần hoàn não và tim, làm giảm huyết áp, điều chỉnh mỡ máu, ngăn ngừa xơ vữa mạch máu; chống oxy hóa, hạn chế tác hại tia phóng xạ với cơ thể; tăng chức năng tiêu hóa và hấp thu chất dinh dưỡng; điều hòa đường huyết; trấn tĩnh thần kinh.\nCông dụng của Viên uống Trùng Thảo Gold\nTrùng Thảo Gold hỗ trợ dễ ngủ, ngủ sâu giấc trong các trường hợp mất ngủ, ngủ kém.\nHỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng.\nCách dùng Viên uống Trùng Thảo Gold\nCách dùng\nNgười lớn: Uống 2 viên/lần/ngày.\nTrẻ em từ 12 tuổi: Uống 1 viên/lần/ngày.\nUống vào buổi tối trước khi đi ngủ.\nĐối tượng sử dụng\nTrùng Thảo Gold thích hợp dùng cho người ăn ngủ kém, sức khỏe kém, người mới ốm dậy, cần tăng cường sức khỏe.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032348_trung_thao_gold_30v_4153_63a9_large_543ae22562.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/trung-thao-gold-30v-32476.html"
}