{
    "type": "product",
    "name": "Viên uống Active Legs hỗ trợ điều trị suy giãn tĩnh mạch chân (15 viên)",
    "summary_content": {
        "Danh mục": "Sức khoẻ tim mạch",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 15 Viên",
        "Xuất xứ thương hiệu": "Thụy Điển",
        "Nhà sản xuất": "LEGOSAN AB, THỤY ĐIỂN",
        "Nước sản xuất": "Thụy Điển",
        "Hỗ trợ": "Giãn tĩnh mạch chi dưới",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Active Legs giúp tăng cường lưu thông tuần hoàn máu, tăng sức bền tĩnh mạch, hạn chế hình thành huyết khối, phòng ngừa và hỗ trợ điều trị suy giãn tĩnh mạch chân, giảm các triệu chứng đau chân, nặng chân, tê chân, gân xanh nổi ở chân…",
        "Số đăng ký": "1888/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "340.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Active Legs\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nĐường tĩnh mạch chân hiện rõ trên da không bình thường như bạn nghĩ!\nBạn có biết, suy giãn tĩnh mạch không chỉ xảy ra ở người lớn tuổi mà còn đe dọa đến cả người trẻ? Nhất là phụ nữ mang thai, người\nbéo phì\n, người làm việc phải đứng nhiều, người không vận động thường xuyên thì nguy cơ gặp phải là rất cao.\nĐây là căn bệnh tưởng chừng bình thường nhưng lại gây ảnh hưởng lớn đến sức khỏe. Vì không có triệu chứng rầm rộ nên ít ai quan tâm và dễ bỏ qua. Điều đó dẫn đến tỷ lệ suy giảm tĩnh mạch ngày một gia tăng. Theo y văn thế giới, tần suất mắc bệnh trong cộng đồng khoảng 35% ở độ tuổi lao động, 50% ở người nghỉ hưu. Phụ nữ có tỉ lệ mắc bệnh cao gấp 4 lần nam giới.\nCòn riêng tại Việt Nam, theo tài liệu giảng dạy sau đại học của Phó Giáo sư - Tiến sĩ Đặng Vạn Phước, Phó Giám đốc Bệnh viện Chợ Rẫy cho biết, có khoảng 77,6% bệnh nhân không biết mình mắc bệnh. Điều đáng nói hơn là có đến 91,3% bệnh nhân không được điều trị dẫn đến những hậu quả khó lường.\nPhần lớn người mắc suy giãn tĩnh mạch đều do huyết khối ứ đọng tại tĩnh mạch chi dưới, tạo thành chướng ngại vật ngăn cản dòng chảy của máu trở về tim. Máu ứ lâu ngày làm tĩnh mạch phình to với các triệu chứng cực kỳ khó chịu như:\nCảm giác bó chặt ở bắp chân, nặng chân, mỏi chân. Có khi thấy tê như kiến bò vùng bàn chân.\nVọp bẻ ở chân làm bạn khó ngủ ngon giấc.\nSờ trên da thấy đường tĩnh mạch nổi gồ lên, cứng và đau; có thể kèm theo đỏ và ngứa da.\nThời gian đầu bệnh thường âm ỉ, không có triệu chứng rõ ràng. Nếu có, bạn cũng chỉ thấy được đường mạch máu hiện trên da. Các triệu chứng này chỉ xuất hiện khi bệnh đã trở nặng. Mặc dù không nguy hiểm đến tính mạng nhưng trở ngại nhiều cho sinh hoạt và công việc hàng ngày của bạn. Việc điều trị bệnh cũng mất nhiều thời gian và tốn kém chi phí, nhất là khi có biến chứng.\nĐể hạn chế nguy cơ suy giãn tĩnh mạch và hỗ trợ điều trị bệnh mau khỏi, bạn cần dưỡng chất tăng cường tuần hoàn máu, giải phóng các đoạn mạch bị tắc nghẽn do huyết khối.\nViên uống Active Legs\nChuyên gia ngăn ngừa và hỗ trợ điều trị suy giãn tĩnh mạch chân\nActive Legs cung cấp dưỡng chất thiết yếu giúp máu lưu thông đều đặn, tăng sức bền thành mạch, giảm các triệu chứng suy tĩnh mạch và bảo vệ đôi chân chắc khỏe từ bên trong.\nĐiển hình của bệnh suy giãn tĩnh mạch chân là mạch máu hiện lên da gây tổn hại sức khỏe và mất thẩm mỹ đôi chân. Mặc dù hiện nay có nhiều biện pháp như dùng vớ y khoa bó chân để các mạch máu không phình to nhưng việc mang vớ thường xuyên chỉ tác động bên ngoài, cũng không hoàn toàn làm ngắt cơn đau, khiến người bệnh khó chịu và lo ngại về tính hiệu quả lâu dài của nó.\nActive Legs cung cấp giải pháp làm giảm triệu chứng sưng phình tĩnh mạch hiệu quả hơn, giúp bạn giảm bớt nỗi lo về căn bệnh này nhanh chóng. Công thức bào chế đặc biệt của Active Legs bao gồm 2 thành phần chiết xuất thực vật là vỏ thông pháp và hạt quả nho, đã được nhiều nghiên cứu chứng minh có hiệu quả mạnh mẽ trong việc lưu thông ổn định dòng chảy của máu, từ đó ngăn cản hình thành huyết khối.\nBên cạnh đó, sự kết hợp của một số dược liệu khác như hạt tiêu,\nvitamin C\ntạo ra một hợp chất có tác dụng kép, vừa giảm đau hiệu quả, vừa củng cố sức bền thành mạch, hạn chế tối đa nguy cơ thành mạch bị phình to do huyết khối ngưng tụ. Bạn không còn lo ngại việc bệnh tiến triển xấu đi và các mạch máu ngày càng hiện rõ trên da.\nGần 30 năm hoạt động với mục tiêu nâng cao chất lượng sống bằng những dược liệu thuần tự nhiên, các sản phẩm từ New Nordic luôn có độ lành tính nhất định. Ngoài việc mang giá trị sức khỏe đến người sử dụng,\nActive Legs\ncòn đạt được các cam kết về môi trường như:\nSản phẩm thuần chay, không chứa thành phần từ sữa\nKhông chứa thành phần biến đổi gen\nKhông thử nghiệm trên động vật\nKhông hương liệu, phẩm màu và chất bảo quản.\nChia tay những cơn đau nhức, tê mỏi. Những đường gân xanh mất thẩm mỹ cũng không còn khiến bạn lo lắng. Với Active Legs, bạn có thể tận hưởng hành trình kỳ diệu của cuộc sống trên chính đôi chân khỏe mạnh của mình.\nThành phần của Viên uống Active Legs\nThông tin thành phần\nHàm lượng\nHạt tiêu đen\nChiết xuất nho\nChiết xuất vỏ thông Pháp\nTá dược vừa đủ\nVitamin C\nChiết xuất vỏ thông Pháp (French maritime pine bark extract)\nChiết xuất vỏ thông có khả năng chống oxy hóa cao.\nCó hàm lượng proanthocyanidin cao giúp chống oxy hóa, chống viêm và chống đông máu, ngăn chặn phát sinh huyết khối ở mạch máu. Hỗ trợ ổn định các thành mạch, giúp giảm phù chân và cảm giác mệt mỏi, đau đớn, nặng chân do bệnh gây ra.\nChiết xuất nho (Vitis Vinifera L.)\nChiết xuất quả nho góp phần đẩy nhanh tiến độ điều hòa dòng chảy của máu.\nNho có giá trị y học rất cao và được sử dụng lâu đời. Tương tự như vỏ thông Pháp, trong quả nho có chứa hàm lượng proanthocyanidin cao. Sự góp mặt của thành phần này nhằm củng cố tính năng chống oxy hóa, đẩy mạnh công dụng của Active Legs trong việc làm giảm sưng chân và các hệ quả do hiện tượng này gây ra.\nHạt tiêu đen - Black pepper (Piper nigrum L.)\nCó khả năng giảm đau, kháng viêm hiệu quả.\nVitamin C\nCũng là một chất chống oxy hóa mạnh, làm dày dặn hơn cấu trúc collagen của thành mạch và tăng cường hệ thống miễn dịch cho cơ thể.\nThành phần khác:\nbột cellulose (E460), Crossbound sodium carboxymethyl cellulose (E468), Hydroxypropyl methyl cellulose (E464), Magie stearate (E470B), Silicon dioxit (E551).\nCông dụng của Viên uống Active Legs\nActive Legs giúp tăng cường lưu thông tuần hoàn máu, tăng sức bền tĩnh mạch, hạn chế hình thành huyết khối, phòng ngừa và hỗ trợ điều trị suy giãn tĩnh mạch chân, giảm các triệu chứng đau chân, nặng chân,\ntê chân\n, gân xanh nổi ở chân…\nCách dùng Viên uống Active Legs\nCách dùng\nUống 1 viên mỗi ngày.\nĐối tượng sử dụng\nActive Legs dùng trong các trường hợp:\nNgười cao tuổi, thường xuyên phải ngồi nhiều, đứng nhiều, ít vận động.\nNgười bị mắc giãn tĩnh mạch chân.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kĩ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00020313_active_legs_15v_thien_minh_3051_6327_large_96908d2f5e.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/active-legs-15v-thien-minh-20571.html"
}