{
    "type": "product",
    "name": "Son dưỡng bảo vệ môi Sebamed Lip Defense SPF30 cung cấp độ ẩm cho môi khô (4,8g)",
    "summary_content": {
        "Danh mục": "Son môi",
        "Quy cách": "Cây x 4.8g",
        "Xuất xứ thương hiệu": "Đức",
        "Chỉ số chống nắng": "SPF 30",
        "Mô tả ngắn": "Son dưỡng môi Sebamed Lip Defense 4.8g cung cấp độ ẩm giúp làm dịu và mềm đôi môi bị khô. Sản phẩm với thành phần chất chống nắng, chống tia UVA và UVB, Bảo vệ môi khỏi tác hại của ánh nắng mặt trời.",
        "Nhà sản xuất": "SEBAPHARMA",
        "Nước sản xuất": "Đức"
    },
    "original_price": null,
    "discount_price": "149.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSon dưỡng bảo vệ môi Sebamed\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSon dưỡng làm mềm môi và chống nắng\nSon dưỡng môi Sebamed Lip Defense là dòng sản phẩm đến từ thương hiệu Sebamed xuất xứ từ Đức. Sản phẩm cung cấp độ ẩm, hỗ trợ nuôi dưỡng và tái tạo làn da môi, giúp đôi môi trở nên mềm mại, căng bóng, không còn tình trạng khô ráp, nứt nẻ. Ngoài khả năng tái tạo và dưỡng ẩm, Sebamed Lip Defense còn mang lại công dụng bảo vệ môi hiệu quả khỏi tác hại của tia UV có trong ánh nắng mặt trời.\nMột đôi môi hồng hào, rạng rỡ, mềm mượt, căng mọng sẽ khiến phái đẹp tự tin hơn trong giao tiếp hằng ngày. Thế nhưng, vùng da môi thường rất mỏng nên sẽ rất dễ bị tổn thương. Nếu không được bảo vệ và chăm sóc kĩ càng, môi sẽ dễ bị khô nẻ, bong tróc và thâm sạm. Chính vì thế, chọn cho mình một sản phẩm dưỡng môi tốt và phù hợp sẽ là bí quyết chăm sóc cho đôi môi tràn đầy sức sống. Son dưỡng môi không chỉ giúp đôi môi được mềm mại mà còn giúp hạn chế tình trạng bong tróc, giúp làn môi căng mọng và hồng hào.\nSon dưỡng môi Sebamed Lip Defense có chứa các thành phần dưỡng ẩm chuyên sâu, được chiết xuất từ thiên nhiên, giúp tái tạo và nuôi dưỡng làn da môi, hỗ trợ chống khô, chống nứt nẻ và bảo vệ môi khỏi các tác hại từ môi trường.\nHiệu quả của Sebamed Lip Defense\nSebamed Lip Defense với thiết kế nhỏ gọn nhưng mang lại hiệu quả bất ngờ. Sản phẩm có khả năng bảo vệ môi gấp 3 lần với độ pH 5.5 giúp tái tạo, nuôi dưỡng, bảo vệ và chống nắng. Các thành phần chiết xuất từ thiên nhiên có trong sản phẩm son dưỡng như cây thầu dầu, tinh dầu jojoba, cám gạo giúp chữa lành, giảm kích ứng, nuôi dưỡng và tái tạo làn da môi bị nứt nẻ một cách hiệu quả. Những lớp da bong tróc sẽ nhanh chóng được đẩy đi, thay vào đó là lớp da môi mới hồng hào, mềm mượt.\nSon dưỡng môi Sebamed Lip Defense còn có tác dụng dưỡng ẩm, ngăn ngừa sự mất nước, duy trì độ ẩm. Bên cạnh đó, sản phẩm có chứa hoạt chất chống nắng với chỉ số SPF 30 bảo vệ đôi môi trước tác hại của tia UVA và UVB. Sử dụng Sebamed Lip Defense sẽ giúp môi có được một lớp màng bảo vệ, tránh khỏi các tác nhân gây hại từ môi trường. Đồng thời, Sebamed Lip Defense rất thích hợp để dưỡng môi và làm lớp lót trước khi son môi, giúp cho màu son lên được chuẩn hơn, môi căng mọng và quyến rũ.\nƯu điểm nổi bật\nMột số ưu điểm nổi bật của son dưỡng môi Sebamed Lip Defense:\nNuôi dưỡng và cung cấp độ ẩm cho đôi môi luôn mềm mượt.\nChống nắng và bảo vệ đôi môi hiệu quả trước các tác nhân gây hại từ môi trường, hạn chế gây thâm sạm cho môi.\nTái tạo, phục hồi làn da môi khô ráp, nứt nẻ, duy trì sắc hồng cho đôi môi luôn rạng rỡ.\nThành phần chiết xuất từ thiên nhiên, an toàn và không gây kích ứng.\nSản phẩm đã được kiểm nghiệm Da liễu và Lâm sàng.\nThành phần hoạt chất\nBisabolol:\nCấp ẩm, giảm tình trạng mất nước.\nSimmondsia chinensis seed oil:\nChiết xuất dầu thực vật Jojoba, giúp giữ ẩm, hỗ trợ bảo vệ da môi khỏi tia cực tím.\nCaprylic:\nChất làm mềm, bảo vệ và giữ ẩm cho làn da môi.\nRicinus communis seed oil:\nChiết xuất từ hạt cây thầu dầu, giúp ngăn ngừa sự mất nước và tái tạo da môi bị khô nẻ.\nSebamed là thương hiệu dược mỹ phẩm hàng đầu của Đức, thuộc tập đoàn Sebapharma. Sebamed đại diện cho một trong những thương hiệu chuyên chăm sóc da với pH 5.5 lý tưởng cho một làn da khỏe mạnh. Tất cả các sản phẩm của Sebamed đều chứa các hoạt chất chất lượng cao giúp làm sạch và nuôi dưỡng làn da mà không phá hủy lớp màng bảo vệ axit tự nhiên.\nVới hơn 120 công trình nghiên cứu khoa học, kiểm nghiệm da liễu và kiểm nghiệm lâm sàng, Sebamed đã khẳng định giá trị thương hiệu, chất lượng sản phẩm và uy tín trong lĩnh vực chăm sóc sức khỏe cộng đồng. Hiện tại sản phẩm Sebamed đã được 80 nước trên thế giới lựa chọn và tin dùng.\nSebamed hiểu được tầm quan trọng của việc chăm sóc da để có làn da luôn khỏe mạnh, phòng chống các bệnh ngoài da, các sản phẩm được đặc chế cho từng loại da, từng độ tuổi nhằm đáp ứng nhu cầu chuyên biệt cho từng thành viên trong gia đình.\nThành phần của Son dưỡng bảo vệ môi Sebamed\nThông tin thành phần\nHàm lượng\nParfum\nBisabolol\nButyl Methoxydibenzoylmethane\nGlyceryl Ricinoleate\nSimmondsia Chinensis Seed Oil\nOryza Sativa Bran Wax\nC12-15 Alkyl Benzoate\nTocopheryl acetate\nEthylhexyl Salicylate\nCaprylic/capric triglyceride\nRicinus communis seed oil\nIsoamyl p-Methoxycinnamate\nCera alba\nCaprylic/Capric/Succinic Triglyceride\nCông dụng của Son dưỡng bảo vệ môi Sebamed\nSon dưỡng môi cung cấp độ ẩm giúp làm dịu và mềm đôi môi bị khô, sản phẩm với thành phần chất chống nắng, chống tia UVA và UVB, Bảo vệ môi khỏi tác hại của ánh nắng mặt trời.\nCách dùng Son dưỡng bảo vệ môi Sebamed\nCách dùng\nThoa đều lên môi. Nên dùng thường xuyên để đạt hiệu quả cao.\nDùng nhiều lần trong ngày.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nBảo quản\nNơi khô ráo thoáng mát.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00503066_son_duong_moi_sebamed_lip_defense_48g_3999_63b3_large_43021a79ae.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/son-duong-moi-sebamed-lip-defense-48g-37367.html"
}