{
    "type": "product",
    "name": "Dầu xả thảo dược La Beauty củng cố chân tóc chắc khỏe, suôn mượt và ngăn ngừa gãy rụng (300ml)",
    "summary_content": {
        "Danh mục": "Chăm sóc tóc - da đầu",
        "Quy cách": "Hộp x 300ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Dầu xả thảo dược La Beauty 300ml giúp làm mềm tóc, ngăn ngừa tóc gãy rụng. Đồng thời, sản phẩm giúp bổ sung dưỡng chất củng cố tóc chắc khỏe, nuôi dưỡng tóc suôn mượt.",
        "Nhà sản xuất": "LAVITA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "100.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu xả thảo dược\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCủng cố chân tóc chắc khỏe, nuôi dưỡng mái tóc suôn mượt\nDầu xả Thảo Dược La Beauty đáp ứng nhu cầu chăm sóc tóc hiệu quả với chiết xuất thảo dược thiên nhiên giúp tóc và chân tóc chắc khỏe, nuôi dưỡng da đầu, giúp tóc mềm mượt, hạn chế\ngãy rụng\n, mang đến cho bạn mái tóc dày và bóng mượt hơn.\nĐể có được mái tóc bóng mượt và chắc khỏe, thì việc sử dụng dầu gội để làm sạch thôi là chưa đủ, bạn cần bổ sung dưỡng chất chuyên biệt cho mái tóc. Bên cạnh đó, việc tiếp xúc quá nhiều với các sản phẩm tạo kiểu tóc, khói bụi ô nhiễm, khiến tóc của bạn trở nên dễ gãy,\nkhô xơ\nvà thiếu sức sống.\nVì vậy, Dầu Xả Thảo Dược La Beauty chính là giải pháp cần thiết cho mái tóc đen mượt và chắc khỏe. Sử dụng dầu xả hàng ngày giúp bổ sung dưỡng chất, vitamin, giúp nuôi dưỡng sợi tóc hư tổn. Từ đó, tình trạng tóc khô xơ được cải thiện nhanh chóng nhờ sản phẩm chứa hàm lượng vitamin B5 dồi dào cùng sự kết hợp hoàn hảo của nhiều loại thảo dược thiên nhiên như: Dầu dừa, Tầm gửi, rễ cây Hoàng kỳ, Tía tô, Bắc ngũ vị tử, rễ Giần sàng, Phục linh, rễ Hà thủ ô, rễ cây Địa đàng, Thương truật, Kinh giới, Diếp cá,…\nDầu xả thảo dược La Beauty là sản phẩm an toàn, lành tính, mang đến hiệu quả cao trong việc phục hồi tóc hư tổn mà không gây kích ứng hay tổn thương cho da đầu. Đồng thời, sản phẩm còn hỗ trợ làm giảm\nrụng tóc\n, củng cố chân tóc chắc khoẻ.\nHiệu quả của Dầu xả thảo dược La Beauty\nDầu gội thảo dược La Beauty với thành phần chính là 100% các loại thảo dược tự nhiên, không chứa chất\nparaben\n, chất tạo mùi nên rất an toàn cho người dùng, không gây kích ứng da dầu.\nVới công thức đặc biệt, có chứa nhiều dưỡng chất tốt từ thiên nhiên như Dầu dừa, Tầm gửi, rễ cây Hoàng kỳ, Tía tô, Ngũ vị tử bắc, rễ Giần sàng, Phục linh, rễ Hà thủ ô, rễ cây Địa đàng, Thương truật, Kinh giới, Diếp cá,… giúp thấm sâu vào sợi tóc, cấp ẩm và tăng độ bóng và chắc khỏe cho mái tóc.\nBổ sung dưỡng chất tốt, giúp tóc chắc khỏe hơn, ít gãy rụng, khắc phục tình trạng tóc khô xơ, và dễ gãy rụng. Ngoài ra, các loại thảo dược này đều là những thành phần giúp tóc mọc nhanh, chắc khỏe hơn, hỗ trợ phục hồi tóc hư tổn, nuôi dưỡng tóc bóng mượt.\nƯu điểm nổi bật\nChứa các thành phần thảo dược hoàn toàn tự nhiên, nguồn gốc thảo dược cam kết đảm bảo an toàn cho người sử dụng.\nBổ sung các loại thảo mộc từ thiên nhiên giúp phục hồi mái tóc chắc khỏe, làm giảm gãy rụng, xơ rối và kích thích mọc tóc, nuôi dưỡng tóc suôn mượt.\nKhông chứa Paraben hoặc DMDM Hydantoin nên rất an toàn, không gây kích ứng da, không làm tổn thương da đầu và chân tóc, giúp ngăn ngừa và giảm tình trạng rụng tóc hiệu quả.\nHương thơm thảo mộc tự nhiên dễ chịu, thoải mái, mang đến cảm giác thư giãn sau mỗi lần sử dụng.\nThành phần hoạt chất\nChiết xuất thảo dược gồm Tầm Gửi, Rễ Cây Hoàng Kỳ, Tía Tô, Bắc Ngũ Vị Tử, Rễ Giần Sàng, Phục Linh, Rễ Hà Thủ Ô, Rễ Cây Địa Đàng, Thương Truật, Kinh Giới, Diếp Cá:\nGiúp nuôi dưỡng cũng cố sợi tóc chắc khỏe, ngăn ngừa tình trạng gãy rụng tóc và dưỡng tóc mềm mượt hơn.\nDầu dừa:\nGiúp tóc chắc khỏe và phục hồi tóc hư tổn. Ứng dụng\ndầu dừa\ntrong dầu xả, giúp tóc càng thêm mềm mại, suôn mượt hơn.\nLa Beauty là thương hiệu đến từ công ty trách nhiệm hữu hạn La Beauté. Với sứ mệnh đem tới vẻ đẹp tuyệt vời nhất dành cho người phụ nữ ở trong và ngoài nước, La Beauté luôn không ngừng học hỏi và tìm kiếm nhu cầu từ phía khách hàng để cho ra mắt các dòng sản phẩm tốt nhất.\nCác sản phẩm của La Beauté đều đạt tiêu chuẩn có giấy chứng nhận, kiểm định sự an toàn cho làn da và sức khỏe. Để đạt được những điều này, hãng luôn chú trọng tìm kiếm nguồn nguyên liệu chiết xuất từ thiên nhiên mang đến hiệu quả vượt trội. La Beauté chính là nơi chia sẻ bí quyết chăm sóc làn da của bạn hoàn thiện hơn và tỏa sáng theo cách riêng.\nThành phần của Dầu xả thảo dược\nThông tin thành phần\nHàm lượng\nTầm Gửi\nIEA-Dodecylbenzenesulfonate\nDầu dừa\nTrideceth-10\nDimethiconol\nAqua/ Water\nGlycerin\nBehentrimonium Chloride\nStearyl alcohol\nCetostearyl alcohol\nHoàng kỳ\nCetrimonium Chloride\nTía Tô\nFrangrance\nCây Giần Sàng\nNấm phục linh\nHà thủ ô\nĐịa hoàng\nThương truật\nKinh giới\nGiấp cá\n1-2-Hexanediol\nNgũ vị tử bắc\nAmodimethicone\nPhenoxyethanol\nEthylhexylglycerin\nGuar hydroxypropyltrimcnnium chloride\nDisodium EDTA\nCitric Acid\nCông dụng của Dầu xả thảo dược\nDầu xả thảo dược La Beauty 300ml làm mềm tóc, ngăn ngừa tóc gãy rụng.\nBổ sung dưỡng chất củng cố tóc chắc khỏe và nuôi dưỡng tóc suôn mượt.\nCách dùng Dầu xả thảo dược\nSau khi gội đầu, thoa một lượng vừa phải dầu xã thảo dược lên tóc.\nMassage nhẹ nhàng bằng tay từ phần đuổi đến phần thân tóc, sau đó xã sạch lại với nước.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nChỉ tiêu kích ứng: Không kích ứng hoặc rất ít.\nĐể xa tầm tay trẻ em.\nBảo quản\nĐể nơi khô ráo thoáng mát, tránh nhiệt độ cao và ánh nắng trực tiếp.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00586_c7a9943d5e.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dau-xa-thao-duoc-la-beauty-300-ml-nuoi-duong-da-dau-va-toc-suon-muot.html"
}