{
    "type": "product",
    "name": "Gel tắm và vệ sinh phụ nữ Herbal Nano Vinapharma giúp làm sạch, kháng viêm (105ml)",
    "summary_content": {
        "Danh mục": "Lăn khử mùi, xịt khử mùi",
        "Quy cách": "Chai",
        "Dạng bào chế": "Nhũ tương (Gel)",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Gel vệ sinh phụ nữ Herbal Nano dùng để vệ sinh vùng sinh dục phụ nữ, kể cả phụ nữ có thai, sản phụ trước và sau khi sinh. Rất tốt cho những ngày hành kinh, làm sạch vùng kín, kể cả phụ nữ và nam giới, khử mùi hôi.",
        "Nhà sản xuất": "NHÃN KHÁC",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "69.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel tắm và vệ sinh phụ nữ Herbal Nano\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSạch thoáng, dịu nhẹ\nGel vệ sinh phụ nữ Herbal Nano là sản phẩm được biết đến khá phổ biến với nguồn gốc thiên nhiên kết hợp cùng Nano Curcumin mang lại hiệu quả vệ sinh vùng kín an toàn và lành tính. Sản phẩm, dùng rất tốt cho những ngày hành kinh, kể cả phụ nữ có thai, sản phụ trước và sau khi sinh và cả nam giới.\nVệ sinh vùng kín tưởng chừng như đơn giản nhưng không phải ai cũng biết cách chăm sóc vùng nhạy cảm này một cách tốt nhất. Vệ sinh vùng kín sai có thể khiến chị em mắc phải các bệnh lý phụ khoa và để lại nhiều hậu quả, thậm chí là khả năng sinh sản sau này. Bởi vậy, vệ sinh vùng kín hàng ngày để loại bỏ bụi bẩn, cặn bã và dịch nhầy tiết ra từ âm đạo, tạo cho ‘cô bé’ một môi trường cân bằng hệ sinh vật và độ pH sinh lý, giúp vùng kín luôn khô thoáng, sạch sẽ.\nDung dịch vệ sinh phụ nữ có lẽ đã quá quen thuộc với chị em phụ nữ. Việc sử dụng dung dịch vệ sinh phụ nữ để vệ sinh vùng kín là vô cùng quan trọng bởi nếu chỉ dùng nước sẽ không đảm bảo làm sạch tốt và không khử được mùi hôi cho vùng kín. Herbal Nano là dung dịch vệ sinh phụ nữ dưới dạng gel giúp giúp làm sạch dịu nhẹ, kháng khuẩn, khử mùi hôi vùng kín hàng ngày. Sản phẩm cũng có thể dùng làm sữa tắm toàn thân và dùng được cho cả nữ lẫn nam.\nLàm sạch vùng kín an toàn, hiệu quả\nHerbal Nano với thành phần Nano Curcumin có tác dụng kháng viêm, chống ngứa, chống khô, giảm viêm, giúp bảo vệ và phục hồi làn da và vùng niêm mạc nhạy cảm. Nano Curcumin khi kết hợp cùng Aloe Vera, Vitamin E, Tinh dầu Tràm trà và các thành phần khác sẽ giúp Herbal Nano sẽ mang đến các công dụng:\nGiúp vệ sinh vùng kín phụ nữ hàng ngày, kể cả phụ nữ có thai, sản phụ trước và sau khi sinh, đặc biệt rất tốt cho những ngày hành kinh.\nLàm sạch bụi bẩn, cặn bã và dịch tiết âm đạo.\nKhử mùi hôi, giúp vùng nhạy cảm luôn sạch sẽ, thơm tho.\nNgăn ngừa và hỗ trợ điều trị các bệnh phụ khoa, viêm nhiễm, nấm, ngứa.\nGiúp làn da vùng kín trắng sáng mịn màng.\nƯu điểm nổi bật\nCác ưu điểm nổi bật của gel vệ sinh phụ nữ Herbal Nano:\nSản phẩm giúp giữ vệ sinh vùng kín mà không hại cho da và niêm mạc.\nCó thể sử dụng để vệ sinh vùng kín và toàn thân, đặc biệt dùng được cho cả phụ nữ và nam giới.\nMang đến cảm giác dịu nhẹ, khô thoáng, sạch sẽ sau khi dùng.\nSản phẩm có thể dùng an toàn cho phụ nữ thời kỳ đèn đỏ, phụ nữ mang thai, phụ nữ sau sinh.\nThành phần hoạt chất\nNano Curcumin:\nCó khả năng chống oxy hóa, kháng khuẩn, hạn chế quá trình lão hóa đồng thời ngăn ngừa sự phát triển của các vi khuẩn gây viêm nhiễm vùng kín.\nVitamin E:\nHỗ trợ phòng chống viêm nhiễm phụ khoa, làm mềm, dịu da, chống oxy hóa,.\nAloe Barbadensis Leaf Extract:\nCó tác dụng kháng khuẩn, làm nhẹ dịu vùng kín, hỗ trợ điều trị các bệnh viêm nhiễm.\nMelaleuca Alternifolia:\nCó tác dụng chống oxy hóa, ngăn ngừa sự hình thành và phát triển của vi khuẩn gây viêm nhiễm vùng kín.\nHyaluronic Acid:\nThành phần có tác dụng dưỡng ẩm, giúp cân bằng độ ẩm của vùng kín sau mỗi lần vệ sinh.\nGel vệ sinh phụ nữ Herbal Nano là sản phẩm của Vinapharma và sản xuất tại công ty TNHH Bio-International. Công ty Cổ phần Dược phẩm Vinapharma – Group đã bắt đầu hành trình gia tăng giá trị cho nông sản Việt Nam bằng các sản phẩm có chất lượng khác biệt. Dưới sự điều hành của CEO Phạm Quang Trường, Vinapharma – Group đã đạt được những thành tựu rực rỡ không chỉ ở thị trường kênh phân phối trong nước mà còn mở rộng con đường xuất khẩu ra quốc tế. Với tầm nhìn chiến lược bao tiêu các vùng nguyên liệu sạch từ nền nông nghiệp công nghệ cao trên cả nước, kết hợp với mô hình sản xuất - phân phối và xuất khẩu các sản phẩm bảo vệ sức khỏe con người hiện có, để hình thành nên chuỗi cung ứng hoàn hảo. Những sản phẩm của Vinapharma như nước ép tinh chất cần tây Green Beauty, dòng sản phẩm Thiên Vương: siro ho Thiên Vương Phế, siro ăn ngon Thiên Vương An Vị, tinh dầu xịt khớp Thiên Vương đang được đông đảo người dân tin dùng.\nThành phần của Gel tắm và vệ sinh phụ nữ Herbal Nano\nThông tin thành phần\nHàm lượng\nWater\nSodium lauryl sulfate\nCocamidopropyl betaine\nLactic Acid\nPolyethylene glycol\nDisodium EDTA, anhydrous\nSodium Chloride\nCocamide Dea\nPotassium sorbate\nChlorhexidine digluconate\nTocopherol\nAloe barbadensis leaf\nMelaleuca alternifolia\nCurcuma Longa Root\nHyaluronic acid\nFragrance\nCông dụng của Gel tắm và vệ sinh phụ nữ Herbal Nano\nDùng Herbal Nano cho các trường hợp sau:\nLàm sạch vùng kín, kể cả phụ nữ và nam giới.\nKhử mùi hôi.\nNgăn ngừa viêm nhiễm, nấm, ngứa.\nCách dùng Gel tắm và vệ sinh phụ nữ Herbal Nano\nDùng tắm toàn thân và vệ sinh hàng ngày vùng sinh dục phụ nữ, kể cả phụ nữ có thai, sản phụ trước và sau khi sinh, rất tốt cho những ngày hành kinh.\nDùng 1 - 2ml Herbal Nano thoa đều lên vùng cần vệ sinh đã thấm ướt trước bằng nước sạch. Sau đó rửa sạch lại bằng nước.\nDùng hàng ngày. Chỉ dùng ngoài.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nDung dịch vệ sinh phụ nữ\nchỉ dùng bên ngoài, không thụt rửa sâu.\nĐọc kỹ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/ve-sinh-pn-herbal-nano-vinapharma-15910.html"
}