{
    "type": "product",
    "name": "Viên uống Tố Nữ Vương Royal Care hỗ trợ cải thiện nội tiết tố nữ (30 viên)",
    "summary_content": {
        "Danh mục": "Sinh lý nữ",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN PHÁT TRIỂN DƯỢC VESTA",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Mãn kinh nữ",
        "Thành phần": "Hoa anh thảo",
        "Mô tả ngắn": "Tố Nữ Vương hỗ trợ cải thiện nội tiết tố nữ, giảm các triệu chứng bốc hỏa, mất ngủ, sạm da, yếu sinh lý do suy giảm nội tiết tố nữ.",
        "Số đăng ký": "10533/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": "145.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Tố Nữ Vương\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCân bằng nội tiết - Đời sống thăng hoa\nCuộc sống hiện đại với nhiều áp lực từ công việc và cuộc sống khiến phụ nữ phải đối diện nhiều hơn với các nguy cơ về sức khỏe. Trong đó, các triệu chứng cho thấy phái nữ bị suy giảm nội tiết tố ngày càng trở nên phổ biến hơn.\nTố Nữ Vương\nlà sản phẩm hỗ trợ cân bằng nội tiết, sẽ là một trong những giải pháp đồng hành chăm sóc sức khỏe của phụ nữ hiện đại.\nNội tiết tố nữ\n(estrogen) dù chỉ chiếm hàm lượng nhỏ nhưng lại tham gia và chi phối nhiều hoạt động trong cơ thể, đặc biệt liên quan chặt chẽ đến tinh thần, thể chất, tuần hoàn máu, sức khỏe tim mạch, cân nặng và tâm trạng của phụ nữ. Không chỉ có thế, nội tiết tố còn là yếu tố hoàn thiện chức năng sinh lý của các bộ phận sinh dục, tăng ham muốn và nâng cao tỷ lệ thụ thai; góp phần tạo nên vẻ ngoài gợi cảm đặc trưng, làn da sáng mịn, hồng hào ở nữ giới.\nTheo tiến trình lão hóa tự nhiên, cộng với tác động từ môi trường, áp lực cuộc sống, chế độ ăn uống không đảm bảo dinh dưỡng,... khiến ngày càng nhiều người gặp vấn đề về rối loạn và\nsuy giảm nội tiết tố nữ\n.\nKhi nội tiết tố bị suy giảm vì bất kỳ nguyên nhân nào, cũng đều ảnh hưởng đến sức khỏe, tinh thần và vẻ ngoài. Dù giá trị nội tiết tố không bao giờ giữ nguyên một mức nhưng chúng ta cần đảm bảo chúng được cân bằng và duy trì ổn định. Phương pháp tự nhiên mà Tố Nữ Vương mang lại sẽ hỗ trợ điều trị rối loạn và suy giảm nội tiết một cách an toàn và hiệu quả.\nCân bằng nội tiết tố\nEstrogen là nội tiết tố nữ tự nhiên trong cơ thể, khi hàm lượng\nestrogen\nsuy giảm đòi hỏi chúng ta cần có một biện pháp bù đắp để cân bằng chúng. Isoflavone chính là biện pháp thay thế hoàn hảo. Đây là chất thuộc nhóm flavonoid, có tên gọi khác là phytoestrogen, là hợp chất tự nhiên được tìm thấy trong thực vật. Do có cấu trúc hóa học tương tự với estrogen nội sinh nên isoflavone thích hợp để bổ sung phần nào estrogen thiếu hụt mà không gây nên các tác dụng không mong muốn như khi bổ sung estrogen trực tiếp.\nTố Nữ Vương sử dụng tinh chất mầm đậu nành và chiết xuất\nsâm tố nữ\nđể thu được isoflavone tự nhiên hàm lượng cao, giúp cân bằng estrogen trong cơ thể. Đặc biệt, puerarin - một isoflavone được tìm thấy trong sâm tố nữ, được đưa vào viên uống Tố Nữ Vương với độ tinh khiết cao lên đến 95%, điều đó cho phép sản phẩm hoạt động mạnh mẽ và tạo tác dụng nhanh chóng. Các triệu chứng thường gặp do rối loạn hoặc suy giảm nội tiết gần như được cải thiện rõ rệt sau 1 liệu trình, giúp cuộc sống phái đẹp thêm phần rạng rỡ:\nĐiều hòa kinh nguyệt.\nỔn định tâm trạng, giữ tinh thần thoải mái, giảm cảm giác lo lắng, bất an.\nGiảm\nđau đầu\n, mất ngủ.\nTăng thêm năng lượng và giảm mệt mỏi.\nDịch âm đạo tăng, giảm đau rát khi quan hệ.\nHạn chế những triệu chứng khó chịu ở thời kỳ tiền mãn kinh như bốc hỏa, nóng giận, hay đổ mồ hôi đêm…\nCải thiện các vấn đề về da như\nsạm da\n, đồi mồi, nếp nhăn.\nTăng cường sinh lý nữ\nKhi suy giảm nội tiết tố, phụ nữ thường không hứng thú với quan hệ tình dục hoặc khi quan hệ cảm thấy đau rát, khó chịu do cô bé khô hạn,... Tình trạng này đặc biệt xảy ra nhiều với phụ nữ thời kỳ\nmãn kinh\n, phụ nữ mang thai hoặc đang cho con bú. Tố Nữ Vương kích hoạt bản năng ham muốn tự nhiên của nữ giới theo cách cải thiện nội tiết tố. Không chỉ hỗ trợ làm giảm các triệu chứng như khô, đau rát khi quan hệ, viên uống còn tôn lên sắc vóc và nét đẹp nữ tính, đồng thời giúp tinh thần thoải mái để nàng luôn thăng hoa trong chuyện chăn gối và cải thiện toàn diện sức khỏe.\nLàm chậm lão hóa, cải thiện làn da\nTố Nữ Vương có thể xem là một phương pháp làm đẹp da tự nhiên từ bên trong theo một cách truyền thống, chính là dùng các vị thảo dược để chỉnh sửa những vấn đề của cơ thể, thúc đẩy cơ chế tự chữa lành và phục hồi để duy trì tác dụng dài lâu. Sản phẩm đưa vào công thức bài thuốc Tứ vật thang - được xem là 'thánh dược' của phụ nữ nhằm bồi bổ khí huyết, tăng cường lưu thông máu để da dẻ hồng hào, tươi trẻ. Kết hợp chiết xuất sơ ri chứa đến 24%\nvitamin C\ntự nhiên và bền vững, cho khả năng chống oxy hóa cao, hỗ trợ làn da chống lại sự lão hóa do các tác động bên ngoài, bên cạnh đó còn tăng tổng hợp collagen cải thiện cấu trúc da lão hóa, làm giảm nếp nhăn và chảy xệ.\nTố Nữ Vương là sản phẩm của Hoàng Gia Royal Phar và được sản xuất tại nhà máy dược Vesta đạt chuẩn GMP, có nhiều năm kinh nghiệm trong lĩnh vực nghiên cứu và sản xuất các dòng thực phẩm chức năng bảo vệ sức khoẻ.\nThành phần của Viên uống Tố Nữ Vương\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMầm đậu nành\n215mg\nHoa anh thảo\n50mg\nCollagen peptide\n50mg\nAcerola\n15mg\nVitamin E\n15mg\nPueraria mirifica\n15mg\nBạch thược\n300mg\nXuyên khung\n50mg\nĐương quy\n750mg\nThục địa\n100mg\nMầm đậu nành:\nTăng cường nội tiết tố, giảm triệu chứng tiền mãn kinh, mãn kinh, giảm loãng xương, giúp giảm nhăn, sạm da.\nHoa anh thảo\n:\nGiảm hội chứng tiền mãn kinh, đau vú, lạc nội mạc tử cung và các triệu chứng mãn kinh như bốc hỏa, rối loạn da như eczema, bệnh vẩy nến và mụn trứng cá, xương yếu, loãng xương.\nSâm tố nữ:\nPuerarin 95%, chiết xuất gần như tinh khiết. Tăng cường nội tiết tố, giảm\nloãng xương\n, chống oxy hóa, đẹp da, tăng kích thước vòng một, chống ung thư, tăng cường sức khỏe tim mạch, hỗ trợ sức khỏe não bộ, giảm mỡ bụng, mông và cánh tay.\nVitamin E\n:\nGiúp sáng mịn da, tươi trẻ, hạn chế nếp nhăn.\nChiết xuất quả sơri:\nChứa 24% vitamin C tự nhiên dạng bền vững, chống oxy hóa, kích thích tổng hợp collagen giúp đẹp da.\nCollagen peptide từ cá:\nChiết xuất từ cá, phân tử nhỏ giúp giảm nhăn và khô da, tăng độ đàn hồi cho da.\nĐương quy, Bạch thược, Thục địa, Xuyên khung:\nBài Tứ vật thang giúp bổ huyết, sinh huyết mà không trệ huyết, hành huyết mà không phá huyết, trong bổ có tán, trong tán có thu, làm thành bài thuốc chính để sinh huyết, bổ huyết cho chị em phụ nữ. Có tác dụng giúp chu kỳ kinh nguyệt đều, da hồng nhuận.\nCông dụng của Viên uống Tố Nữ Vương\nTố Nữ Vương hỗ trợ cải thiện nội tiết tố nữ, giảm các triệu chứng bốc hỏa, mất ngủ, sạm da, yếu sinh lý do suy giảm nội tiết tố nữ.\nCách dùng Viên uống Tố Nữ Vương\nCách dùng\nMỗi lần uống 1 - 2 viên, ngày 2 lần.\nNên sử dụng sản phẩm liên tục từ 2 - 3 tháng để đạt hiệu quả tốt.\nĐối tượng sử dụng\nTố Nữ Vương dùng trong các trường hợp:\nPhụ nữ suy giảm nội tiết tố nữ.\nPhụ nữ tiền mãn kinh, mãn kinh.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng quá liều khuyến cáo.\nKhông sử dụng cho người mẫn cảm, kiêng kỵ với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00033126_to_nu_vuong_royal_care_30v_8924_61d6_large_a334a3c60f.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/to-nu-vuong-royal-care-30v-33242.html"
}