{
    "type": "product",
    "name": "Viên uống Đại Tràng Hải Thượng Vương hỗ trợ kiện tỳ vị, giảm triệu chứng rối loạn tiêu hóa (2 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ tiêu hóa",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 2 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẨN PHÁT TRIỂN DƯỢC VESTA",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Tiêu chảy",
        "Thành phần": "Hoàng bá",
        "Mô tả ngắn": "Đại Tràng Hải Thượng Vương hỗ trợ tăng cường tiêu hóa, giúp giảm các biểu hiện đau bụng, rối loạn tiêu hóa do viêm đại tràng.",
        "Số đăng ký": "5910/2021/ÐKSP"
    },
    "original_price": "160.000đ",
    "discount_price": "128.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Đại Tràng\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nĐại Tràng Hải Thượng Vương\nDược liệu tự nhiên cải thiện vấn đề tiêu hóa\nKết hợp hoàng bá và bài thuốc cổ truyền phương Đông,\nĐại Tràng Hải Thượng Vương\ngiúp cải thiện nhanh các vấn đề tiêu hóa, hỗ trợ điều trị viêm đại tràng, giúp cơ thể tăng cường sức khỏe, ăn ngon miệng.\nViên Uống Hỗ Trợ Tiêu Hóa Đại Tràng Hải Thượng Vương Vesta\nĐầy hơi,\nchướng bụng\n, đau bụng, tiêu chảy, đi ngoài nhiều lần,... là những vấn đề thường gặp ở người bị rối loạn tiêu hóa hoặc mắc các bệnh về đường tiêu hóa như viêm loét đại tràng, đại tràng co thắt, hội chứng ruột kích thích. Khi khả năng tiêu hóa kém đi, việc ăn uống cũng không còn ngon miệng, người bệnh chán ăn, sụt cân, hốc hác và suy nhược cơ thể, tâm trạng cũng trở nên cáu gắt; ảnh hưởng rất lớn đến sức khỏe và cuộc sống hằng ngày.\nCác vấn đề tiêu hóa xảy ra chủ yếu là do nhiễm khuẩn đường tiêu hóa khi sử dụng các loại thực phẩm hoặc đồ uống không đảm bảo vệ sinh; lạm dụng thuốc tây; căng thẳng kéo dài,... khiến hệ tiêu hóa bị tổn thương và suy yếu, hoạt động kém hiệu quả.\nĐại Tràng Hải Thượng Vương cải thiện các vấn đề tiêu hóa, giúp tiêu hóa khỏe, ăn ngon, cơ thể hấp thu dinh dưỡng tốt. Tránh suy nhược, mệt mỏi, tăng cường hoạt động miễn dịch của cơ thể.\nGiảm triệu chứng rối loạn tiêu hóa\nĐại Tràng Hải Thượng Vương ổn định hoạt động của hệ tiêu hóa, giúp thức ăn được tiêu hóa thuận lợi, dễ dàng. Giảm nhanh các triệu chứng rối loạn tiêu hóa như: đầy hơi, chướng bụng,\nkhó tiêu\n, táo bón, tiêu chảy,... Giảm tình trạng cơ thể suy nhược, mất sức do thường xuyên đau bụng, đại tiện nhiều lần.\nBảo vệ đường ruột khỏe mạnh\nSử dụng thực phẩm không đảm bảo vệ sinh có thể tạo điều kiện cho một số vi khuẩn xâm nhập đường ruột, hay lạm dụng thuốc kháng sinh gây mất cân bằng vi sinh đường ruột giúp hại khuẩn sinh sôi mạnh mẽ, làm tổn thương đại tràng, gây viêm loét và khiến chức năng tiêu hóa ngày càng yếu đi.\nĐại Tràng Hải Thượng Vương hỗ trợ ức chế và tiêu diệt vi khuẩn có hại cho đường ruột, chống viêm loét, giảm co thắt cơ trơn ruột và duy trì đường ruột khỏe mạnh.\nỨng dụng bài thuốc cổ truyền, hoàn toàn tự nhiên\nĐại Tràng Hải Thượng Vương là sự phối trộn tinh hoa dược liệu phương Đông dựa trên nền tảng tri thức y học hiện đại.\nSản phẩm mang công thức chuyên biệt, ứng dụng bài thuốc “Trị tiêu chảy, táo bón do thấp nhiệt” từ Trung Quốc Dược Học Đại Từ Điển, thêm hoàng bá làm vị chủ đạo nhằm tối ưu tác dụng phòng ngừa và giảm triệu chứng rối loạn tiêu hóa liên quan đến viêm đại tràng.\nSản phẩm hoàn toàn từ thảo dược, hiệu quả cao trong việc cải thiện triệu chứng và không gây tác dụng phụ, có thể sử dụng lâu dài để ổn định hoạt động tiêu hóa.\nĐại Tràng Hải Thượng Vương được chịu trách nhiệm về chất lượng và phân phối bởi công ty Hoàng Gia Royal Phar, sản xuất tại nhà máy đạt chuẩn GMP có nhiều năm kinh nghiệm trong lĩnh vực nghiên cứu và sản xuất các dòng\nthực phẩm chức năng\nbảo vệ sức khoẻ.\nThành phần của Viên uống Đại Tràng\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSerenoa\n100mg\nHoàng bá\n1000mg\nBạch truật\n800mg\nTrần bì\n500mg\nHậu phác\n500mg\nSinh khương\n300mg\nCam thảo\n150mg\nSerenzo organic (Chiết xuất từ cam ngọt - 20% D-limonen):\nThảo dược nhập khẩu từ Pháp. Hỗ trợ chống viêm, chống oxy hóa.\nHoàng bá:\nĐây là vị chủ của sản phẩm, được chiết xuất lấy berberin và palmatin tiêu diệt khuẩn lị rất tốt. Berberin có khả năng chữa đau bụng,\ntiêu chảy\nnổi tiếng ở Việt Nam.\nBạch truật:\nVị đắng, ngọt, ôn quy kinh tì vị. Có tác dụng trị táo bón và tiêu chảy, chống loét, tăng tái tạo protein ở ruột. Kết hợp với một số vị đẳng sâm, can khương,\ncam thảo\ntrị tiêu chảy kéo dài do tỳ hư.\nTrần bì:\nChứa limolene, isopropenyltoluene, elemene. Có tác dụng điều khí, tăng khả năng chuyển hóa của tỳ vị, giảm khí trệ, thấp ổ gây chán ăn, mệt mỏi, tiêu chảy.\nHậu phác:\nThành phần chính là magnolol. Vị đắng, cay, tính ôn. Trị bụng đầy, đau, khí trệ, táo bón. Sao với gừng trị bụng đầy tiêu chảy.\nCam thảo:\nTác dụng chống viêm, điều hòa các vị thuốc, dẫn thuốc.\nSinh khương:\nTrên thực nghiệm, gừng có tác dụng kháng khuẩn, ức chế nhiều loại vi khuẩn, làm giãn mạch, tăng tỉ lệ protein toàn phần và gamma globulin trên động vật thí nghiệm, giảm co thắt cơ trơn ruột.\nCông dụng của Viên uống Đại Tràng\nĐại Tràng Hải Thượng Vương hỗ trợ kiện tỳ vị, giúp giảm các triệu chứng rối loạn tiêu hóa do viêm đại tràng.\nCách dùng Viên uống Đại Tràng\nCách dùng\nUống 2 viên/lần x 2 lần/ngày.\nUống vào buổi sáng và buổi tối, trước khi ăn 30 - 60 phút.\nNên sử dụng sản phẩm liên tục từ 2 - 3 tháng để có hiệu quả tốt.\nĐối tượng sử dụng\nĐại Tràng Hải Thượng Vương dùng trong các trường hợp:\nNgười tiêu hóa kém, ăn không tiêu, chán ăn.\nNgười rối loạn tiêu hóa do viêm đại tràng, co thắt đại tràng cơ năng (hội chứng ruột kích thích) với các triệu chứng: Đầy bụng, khó tiêu, đau bụng, đi ngoài phân lỏng, đi ngoài nhiều lần, phân sống.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00031834_dai_trang_hai_thuong_vuong_vesta_2x10_6583_616d_large_a83f90816b.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/dai-trang-hai-thuong-vuong-vesta-2x10-31971.html"
}