{
    "type": "product",
    "name": "Dung dịch Fitobimbi Sonno Pharmalife hỗ trợ cải thiện giấc ngủ (30ml)",
    "summary_content": {
        "Danh mục": "Hỗ trợ giấc ngủ ngon",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Ý",
        "Nhà sản xuất": "PHARMALIFE RESEARCH",
        "Nước sản xuất": "Ý",
        "Hỗ trợ": "Mất ngủ",
        "Thành phần": "Potassium sorbate",
        "Mô tả ngắn": "Sonno Bimbi hỗ trợ cải thiện giấc ngủ, giúp trẻ ngủ ngon giấc, dễ đi vào giấc ngủ, hỗ trợ giảm căng thẳng ở trẻ.",
        "Số đăng ký": "2491/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "345.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch Sonno\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ bé ngủ ngon, sâu giấc\nSonno Bimbi được chế biến từ các loại thảo dược thiên nhiên với công dụng chính giúp mang đến cho trẻ một giấc ngủ ngon, không khóc và quấy đêm. Sản phẩm đã được chứng nhận từ FDA Hoa Kỳ.\nGiấc ngủ đóng một vai trò quan trọng đối với sự hình thành và phát triển của não bộ, thể chất trẻ nhỏ. Trẻ nhỏ thường xuyên bị mất ngủ, thức giấc và khóc giữa đêm là điều làm các bậc cha mẹ vô cùng lo lắng và trăn trở.\nHiểu được điều này, thương hiệu Pharmalife Italia cho ra mắt thị trường sản phẩm Sonno Bimbi. Đây là sản phẩm thích hợp dành cho trẻ khó ngủ, ngủ không được sâu giấc và thường quấy, khóc đêm. Sản phẩm có nguồn gốc tự nhiên và sản xuất trên dây chuyền hiện đại, nghiêm ngặt, đảm bảo an toàn cho trẻ sử dụng.\nLàm dịu căng thẳng hệ thần kinh\nTrẻ bị căng thẳng sẽ gây ra các tác động lớn tới sức khỏe, thể chất, tinh thần và cảm xúc. Trẻ nhỏ luôn trong tình trạng mệt mỏi, áp lực và chán chường.\nSonno Bimbi cung cấp những dưỡng chất thiết yếu hỗ trợ tăng đề kháng, giảm thiểu các triệu chứng mất ngủ của bé. Đặc biệt, các hoạt chất từ tinh chất thảo dược thiên nhiên như hoa lạc tiên tây, hoa đoạn lá bạc, tía tô, hỗ trợ cân bằng hệ thần kinh, giảm các triệu chứng, dấu hiệu không tốt liên quan tới sức khỏe, thể chất.\nKhi trẻ thư giãn và ngủ ngon sẽ giúp phát triển hệ thống não bộ, hệ miễn dịch có thời gian tổng hợp, hình thành và sản sinh các tế bào hồng cầu, bạch cầu tốt cho cơ thể trẻ nhỏ.\nHỗ trợ cải thiện giấc ngủ của trẻ theo đúng nhịp sinh học\nSonno Bimbi được chế biến từ các thành phần thảo dược có tác dụng an thần, giảm lo âu và hỗ trợ giấc ngủ. Sự kết hợp hoàn hảo giữa các thành phần có trong sản phẩm sẽ giúp tạo cho bé một giấc ngủ ngon, sâu giấc, không còn lo bé quấy khóc, tỉnh ngủ lúc nửa đêm. Sản phẩm hỗ trợ tốt cho trẻ dưới 12 tuổi bị khó ngủ, ngủ không sâu giấc, hay thức giấc ban đêm, quấy khóc, trẻ căng thẳng thần kinh.\nHương vị thơm ngon, an toàn, tiện lợi khi sử dụng\nVới chiết xuất 100% tự nhiên từ các thảo dược hoa lạc tiên tây, hoa đoạn lá bạc, tía tô đất,… được chiết xuất tiêu chuẩn hóa từ các loại thảo dược hữu cơ, thảo dược tiêu chuẩn hóa đã qua chọn lọc và kiểm soát sinh học chặt chẽ với các tiêu chuẩn nghiêm ngặt tại châu Âu, đồng thời không chứa gluten nên Sonno Bimbi mang lại hiệu quả cao, hoàn toàn an toàn cho sự phát triển và sức khỏe của trẻ. Sản phẩm sở hữu hương vị không quá ngọt, thơm ngon rất phù hợp với trẻ nhỏ.\nBên cạnh đó, Sonno Bimbi được bào chế dạng siro chai 30ml. Thiết kế nhỏ gọn, chắc chắn và hạn chế tình trạng đổ vỡ. Sản phẩm vô cùng tiện lợi để có thể đặt ở tủ thuốc, balo, túi xách… Bảo vệ giấc ngủ của bé mọi lúc mọi nơi. Có thể uống Sonno Bimbi trực tiếp hoặc hòa với nước, các loại thức uống khác (trà, sữa, trà hoa cúc, nước trái cây…).\nSonno Bimbi được nghiên cứu và phát triển bởi Pharmalife Research, Italia - công ty Dược phẩm hàng đầu tại Ý và châu Âu, tạo ra các sản phẩm thảo dược an toàn hiệu quả, chăm sóc và bảo vệ sức khỏe cho trẻ từ 0 - 12 tuổi. Các sản phẩm của Fitobimbi đều có nguồn gốc tự nhiên, được sản xuất trên dây chuyền hiện đại và kiểm soát nghiêm ngặt, và các tiêu chuẩn khắt khe như cGMP-FDA, ISO 9001, ISO 22000… Sản phẩm được tin dùng ở các viện Công thuộc Italia và trên 60 quốc gia trên thế giới.\nThành phần của Dung dịch Sonno\nThông tin thành phần\nHàm lượng\nNước khử khoáng\nGlycerol\nPotassium sorbate\nCitric Acid\nDịch chiết hoa Lạc tiên tây\nDịch chiết hoa Đoạn lá bạc\ndịch chiết lá Tía tô đất\ntinh dầu Tía tô đất\nTía tô đất:\nĐây là loại thảo mộc mang đến cho trẻ một giấc ngủ ngon, hạn chế mất giấc và tỉnh dậy giữa chừng. Cơ chế hoạt động của nó thông qua tác động với chất dẫn truyền thần kinh có tên là Gamma - aminobutyric acid (GABA).\nĐoạn lá bạc:\nLoại thảo dược này mang đến công dụng an thần, hạn chế tình trạng co thắt, đổ mồ hôi và đặc biệt hỗ trợ giảm căng thẳng, mệt mỏi và dễ ngủ hơn.\nHoa lạc tiên tây:\nCông dụng chính là an thần, hỗ trợ giải nhiệt mát gan và mang đến giấc ngủ ngon, thư giãn. Đông y thường sử dụng lạc tiên tây để hỗ trợ suy nhược cơ thể, tim đập nhanh, tình trạng ngủ mơ và mất ngủ.\nCông dụng của Dung dịch Sonno\nSonno Bimbi hỗ trợ cải thiện giấc ngủ, giúp trẻ ngủ ngon giấc, dễ đi vào giấc ngủ, hỗ trợ giảm căng thẳng ở trẻ.\nCách dùng Dung dịch Sonno\nCách dùng\nTrẻ từ sơ sinh đến 12 tuổi: Dùng liều từ 10 - 20 giọt vào buổi tối trước khi đi ngủ hoặc có nhu cầu.\nKhuyến cáo điều chỉnh liều dùng theo cân nặng:\nTrẻ dưới 5kg: 10 - 15 giọt/ngày.\nTrẻ từ 5kg - 10kg: 15 - 20 giọt/ngày.\nTrẻ từ 10kg - 20kg: 20 - 30 giọt/ngày.\nTrẻ trên 20kg: 30 - 40 giọt/ngày.\nLiệu trình sử dụng tối thiểu 1 tháng, có thể kéo dài tới 3 tháng.\nSản phẩm có thể dùng trực tiếp hoặc pha loãng với nước, đồ uống khác (trà, sữa, trà hoa cúc, nước hoa quả).\nLắc kỹ trước khi sử dụng.\nĐối tượng sử dụng\nSonno Bimbi dùng cho trẻ nhỏ trong các trường hợp sau:\nTrẻ khó ngủ, ngủ không sâu giấc, hay thức giấc ban đêm, quấy khóc.\nTrẻ bị căng thẳng thần kinh.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm có chứa dịch chiết dược liệu hữu cơ toàn phần nên có các bột dược liệu không hòa tan nhưng không gây ảnh hưởng đến chất lượng và hiệu quả của sản phẩm.\nBất kỳ sự thay đổi về màu sắc và hương vị là do thời điểm thu hoạch và chế biến của thảo dược và không ảnh hưởng đến hiệu quả của sản phẩm.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kĩ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00016683_sonno_30ml_pharmalife_6734_637b_large_8d7016f056.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/sonno-30ml-pharmalife-17895.html"
}