{
    "type": "product",
    "name": "Tinh dầu xông Thảo Nguyên giải cảm, thải độc ngừa bệnh lây qua đường hô hấp (500ml)",
    "summary_content": {
        "Danh mục": "Tinh dầu xông",
        "Mô tả ngắn": "Tinh dầu xông Thảo Nguyên là có tác dụng trong việc chống cảm cúm, thải độc, ngừa bệnh lây qua đường hô hấp do vi khuẩn, virus gây ra. Bên cạnh đó, sản phẩm còn giúp ngăn chặn sự xâm nhập của vi khuẩn, virus qua đường thở, tăng cường hệ miễn dịch, sức đề kháng và giúp cơ thể chống lại dịch bệnh.",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "THẢO NGUYÊN",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "245.000đ",
    "discount_price": "147.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nTinh dầu xông Thảo Nguyên\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải cảm và thải độc\nTinh dầu xông Thảo Nguyên\nlà sản phẩm được chiết xuất từ các thảo dược tự nhiên có tác dụng chống cảm cúm, thải độc, ngăn ngừa các bệnh lây qua đường hô hấp. Đồng thời, sản phẩm còn\ntăng cường hệ miễn dịch\n, sức đề kháng giúp cơ thể chống lại các dịch bệnh.\nHiện nay, ô nhiễm môi trường ngày càng nghiêm trọng đã tác động trực tiếp đến bầu không khí xung quanh. Ô nhiễm ảnh hưởng trực tiếp đến hệ hô hấp, gây viêm đường hô hấp như tai, mũi, họng. Bệnh nhân thường xuyên nghẹt mũi, xoang, viêm phế quản, nặng nề hơn đó chính là dị ứng gây hen suyễn. Tình trạng này phổ biến ở các gia đình có người lớn tuổi hoặc trẻ em.\nVì thế, việc tìm kiếm giải pháp làm sạch không khí xung quanh rất quan trọng được nhiều người quan tâm. Bên cạnh các sản phẩm máy lọc không khí,\ntinh dầu xông hơi\nkhử khuẩn cũng đang được ưa chuộng.\nTinh dầu xông Thảo Nguyên được chiết xuất từ các dược liệu tự nhiên như xuyên tâm liên, ngải cứu, cỏ xạ hương, cúc tần, khuynh diệp, hương thảo,… đều là những vị thuốc quý trong Đông y, tốt cho sức khỏe.\nChống cảm cúm, ngăn chặn sự xâm nhập của vi khuẩn\nCảm cúm là tình trạng khá phổ biến và có thể xảy ra ở bất cứ độ tuổi nào. Bệnh sẽ khiến cho cơ thể cảm thấy mệt mỏi và khó chịu, ảnh hưởng đến công việc và cuộc sống hàng ngày. Việc sớm tìm ra các triệu chứng cảm cúm sẽ giúp bạn chữa cảm cúm kịp thời và phòng ngừa căn bệnh lây lan.\nBên cạnh các loại thuốc uống thông thường, sử dụng tinh dầu xông Thảo Nguyên còn giúp bạn giải độc, ngăn ngừa sự xâm nhập của vi khuẩn, virus qua đường hô hấp. Các thành phần tự nhiên có trong tinh dầu có vị đắng, tính hàn tác dụng thanh nhiệt, giải độc và loại bỏ các vi khuẩn có đường hô hấp. Vì thế, khi xông tinh dầu thì bạn sẽ cảm thấy đường thở thoải mái và dễ chịu hơn nhiều, giúp cho tình trạng cúm nhanh chóng thuyên giảm.\nTăng cường hệ miễn dịch, sức đề kháng cho cơ thể\nKhi có sự xâm nhập của vi khuẩn, virus hay ký sinh trùng vào trong cơ thể, sức đề kháng của cơ thể bị suy yếu, dẫn đến hệ miễn dịch suy giảm.\nXông\ntinh dầu\nđược xem là biện pháp tăng cường miễn dịch thông qua cơ chế tăng nhiệt, kích hoạt để sản sinh ra miễn dịch bẩm sinh, giúp bảo vệ cơ thể. Trong tinh dầu xông Thảo Nguyên có các dược liệu tự nhiên như kinh giới, tinh dầu tràm, hương như,… có vị cay, tính ấm có tính kháng khuẩn mạnh, ngăn chặn các loại vi khuẩn, virus đi vào cơ thể. Hơn nữa, sản phẩm còn có tác dụng sát khuẩn, giảm viêm, sát trùng và có ích trong lợi tiểu.\nThư giãn tinh thần, giúp tâm trạng tốt hơn\nTình trạng mất ngủ, đau đầu, giảm trí nhớ,… là các dấu hiệu cho thấy cơ thể bạn đang bị stress nặng. Tình trạng này kéo dài không chỉ làm giảm hiệu suất lao động - học tập mà còn tăng nguy cơ rối loạn lo âu, trầm cảm. Vì vậy, bạn cần phải sớm có phương pháp khắc phục để bảo vệ sức khỏe.\nTinh dầu xông Thảo Nguyên có chứa các dược liệu thiên nhiên, có tác dụng kiểm soát tâm trạng lo âu, chống trầm cảm, giúp hưng phấn tinh thần. Bạn chỉ cần nhỏ vài giọt tinh dầu thảo nguyên cho vào máy khuếch tán, mùi hương dịu của tinh dầu tổng hợp từ từ hương nhu, ngải cứu, kinh giới, hương thảo, khuynh diệp,… lan tỏa vào không khí, xoa dịu cảm xúc, giảm đi những lo lắng, bất an khiến bạn dễ ngủ hơn. Sản phẩm còn được xem là giải pháp, giúp cải thiện chứng lo âu và trầm cảm hiệu quả.\nThảo Nguyên là cơ sở chuyên sản xuất tinh dầu tự nhiên theo phương pháp chưng cất truyền thống. Với niềm đam mê mùi hương thuần khiết từ thiên nhiên, mang hương hoa thảo mộc đến từng ngôi nhà của bạn. Cơ sở sản xuất tinh dầu Thảo Nguyên mong muốn mang đến cho khách sản phẩm tinh dầu thiên nhiên nguyên chất.\nVới hy vọng người tiêu dùng yên tâm khi lựa chọn sản phẩm thảo dược trị liệu, chăm sóc sức khỏe và sắc đẹp. Thảo Nguyên cung cấp đa dạng các sản phẩm nổi bật sau: Tinh Dầu Tràm, Tinh Dầu Sả, Tinh Dầu Bưởi, Tinh Dầu Bạc Hà, Tinh Dầu Gừng, Tinh Dầu Hoa Hồng, Tinh Dầu Sả Chanh,... Trong đó, tinh dầu xông Thảo Nguyên được người tiêu dùng Việt tin tưởng và lựa chọn.\nThành phần của Tinh dầu xông Thảo Nguyên\nThông tin thành phần\nHàm lượng\nTinh dầu khuynh diệp\nTinh dầu hương nhu\nTinh dầu tràm\nTinh dầu hương Thảo\nNgải cứu\nKinh giới\nXuyên tâm liên\nCúc tần\nNgũ trảo\nTinh Dầu Vỏ Chanh\nCỏ Xạ Hương\nCông dụng của Tinh dầu xông Thảo Nguyên\nTinh dầu xông Thảo Nguyên có tác dụng chống cảm cúm, thải độc, ngừa bệnh lây qua đường hô hấp do vi khuẩn, virus gây ra.\nNgăn chặn sự xâm nhập của vi khuẩn, virus qua đường thở.\nTăng cường hệ miễn dịch, sức đề kháng.\nGiúp cơ thể chống lại dịch bệnh.\nCách dùng Tinh dầu xông Thảo Nguyên\nCách dùng\nCho 3 - 5 nắp tinh dầu thảo dược vào 3 - 5 lít nước sôi 100°C, trùm chăn kín người, xông trong khoảng 10 -15 phút cho mồ hôi thoát ra một cách nhiều nhất, nhằm giúp cơ thể đào thải chất độc qua lỗ chân lông một cách tối ưu nhất.\nXông hơi sát trùng mũi họng: 1 lần cho 2 nắp trong 250ml nước sôi, ngày 1 – 2 lần.\nDùng cho máy xông mũi họng: Cho 2 - 3 nắp tinh dầu xông vào 150 - 200ml nước. Khởi động máy cho nước sôi để tinh dầu được khuếch tán lên mũi. Hít sâu hơi nước có chứa tinh dầu và thảo dược vào cơ thể, thở ra từ từ nhằm làm sạch và tiêu diệt vi khuẩn trong khoang mũi và các hốc xoang. Giúp ấm phổi và tăng cường hệ miễn dịch cho cơ thể.\nDùng trong Sauna: Cho 5 - 7 nắp tinh dầu thảo dược vào 5 lít nước, lắc đều. Tưới từ từ lên lò than để mùi tinh dầu thảo dược khuếch tán lên không khí. Hít sâu và thở ra từ từ sẽ giúp ấm phổi, thư giãn và giảm căng thẳng hệ thần kinh.\nĐối tượng sử dụng\nTinh dầu xông Thảo Nguyên dùng cho người trưởng thành độ tuổi từ 18 tuổi trở lên, không có bệnh nền hen suyễn, không dùng cho phụ nữ đang mang thai.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032927_tinh_dau_xong_giai_cam_thai_doc_thao_nguyen_500ml_8669_62af_large_660baa5906.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/tinh-dau-xong-giai-cam-thai-doc-thao-nguyen-500ml-33044.html"
}