{
    "type": "product",
    "name": "Viên uống Nat C 1000 cung cấp vitamin C cho cơ thể, tăng cường sức đề kháng (30 viên)",
    "summary_content": {
        "Danh mục": "Vitamin C các loại",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ thương hiệu": "Thái Lan",
        "Nhà sản xuất": "MEGA LIFESCIENCES PUBLIC COMPANY LIMITED",
        "Nước sản xuất": "Thái Lan",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "NAT C 1000 cung cấp vitamin C cho cơ thể, tăng cường sức đề kháng, giảm nguy cơ cảm lạnh, cảm cúm.",
        "Số đăng ký": "3481/2019/ÐKSP"
    },
    "original_price": "135.000đ",
    "discount_price": "121.500đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Nat C 1000\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiới thiệu về Nat C 1000 từ Mega We Care\nNat C 1000\ncung cấp hàm lượng vitamin C lên đến 1000mg cùng nhiều thành phần dinh dưỡng khác giúp tăng cường sức đề kháng, hỗ trợ giảm nguy cơ cảm lạnh, cảm cúm, phục hồi sau bệnh. Giúp cải thiện làn da, làm sáng màu. Hỗ trợ giảm nguy cơ chảy máu nướu răng. Bảo vệ cơ thể khỏi những tổn thương do\ngốc tự do\n.\nViên uống bổ sung vitamin C Nat C 1000 Mega We Care 30 viên.\nCơ thể chúng ta không thể tự tổng hợp vitamin C nên cần chủ động\nbổ sung vitamin C\ncho cơ thể. Tuy nhiên, vitamin C từ thực phẩm lại dễ bị hao hụt, bay hơi thông qua các hoạt động chế biến, nhiệt, cắt, gọt rửa... Chính vì vậy, để nạp đủ lượng vitamin C cần thiết nhằm tạo hàng rào đề kháng vững chắc, chống lại bệnh tật, nên dùng thêm viên uống bổ sung Vitamin C.\nTăng cường sức đề kháng và nâng cao sức khỏe cho cả gia đình thật an toàn và hiệu quả với vitamin C hàm lượng cao của Nat C 1000.\nTăng miễn dịch, khỏe đề kháng\nHỗ trợ sản xuất Interferon - là loại protein do tế bào cơ thể tạo ra để chống lại tác nhân gây bệnh, là thành phần đạm quan trọng của hệ miễn dịch.\nVitamin C cần thiết cho các tế bào miễn dịch (Tế bào T và bạch cầu), từ đó làm mạnh chức năng của hệ miễn dịch, làm tăng phản ứng dị ứng.\nGiảm nguy cơ cảm lạnh, cảm cúm\nVitamin C hỗ trợ gia tăng hiệu quả của kháng thể và hoạt động của hệ miễn dịch, giảm bớt mức độ nghiêm trọng và rút ngắn thời gian cơ thể bị nhiễm lạnh, giảm các triệu chứng, giúp hồi phục sức khỏe nhanh sau bệnh.\nHỗ trợ chống oxy hóa\nVới khả năng chống oxy hóa mạnh mẽ, vitamin C giúp thải độc tố, loại bỏ tế bào hư tổn ra khỏi cơ thể, dọn dẹp các gốc tự do, làm giảm độc tính của thuốc và chuyển hóa các phần tử độc thành dạng có thể đào thải qua nước tiểu. Đồng thời phòng ngừa các bệnh do gốc tự do.\nGiảm căng thẳng, tăng năng lượng tích cực\nVitamin C có hàm lượng cao trong mô não, đóng vai trò tạo các chất dẫn truyền thần kinh như:\nNorepinephrine\n,\nSerotonin\n, acid amin Tyrosine giúp bảo vệ não khỏi tổn thương từ căng thẳng, stress, đồng thời kiểm soát sự chú ý, cải thiện tâm trạng và giảm tâm lý tiêu cực.\nDưỡng trắng, trẻ hóa làn da\nVitamin C\nkích thích sản sinh collagen, giúp da căng mướt, làm giảm sự xuất hiện của nếp nhăn, ngăn chặn tình trạng lão hóa da. Bên cạnh đó, vitamin C còn bảo vệ da trước tia UV, ức chế sự gia tăng sắc tố melanin - thủ phạm gây sạm nám, đen da, nuôi dưỡng làn da trắng sáng, đều màu từ bên trong, tăng cường Glutathione - một chất chống oxy hóa đặc biệt có khả năng làm sáng da.\nƯu điểm vượt trội của Nat C 1000\nVới 2 định dạng 60% Muối Ascorbate và 40% Acid Ascorbic giúp giảm kích ứng dạ dày, an tâm khi sử dụng lâu dài.\nKết hợp với Bioflavonoids, Rutin, Hesperidin (chất chống oxy hóa thiên nhiên) giúp hấp thu tối ưu và tăng cường hiệu quả vitamin C.\nĐịnh dạng viên nén bao phim tan ở ruột, giảm nguy cơ gây kích ứng tại dạ dày. Viên thuốc trơn, dễ nuốt, không tạo khí CO2, không gây mùi khó chịu khi uống, an toàn cho sức khỏe.\nLiều cao lên đến 1000mg cung cấp đủ nhu cầu vitamin C hằng ngày để tăng cường hàng rào đề kháng vững chắc, chống lại bệnh tật.\nKhông có chất làm ngọt nhân tạo, phù hợp cho cả gia đình.\nNat C 1000\nlà sản phẩm của Mega Lifesciences. Mega có mặt tại Việt Nam từ 1995, liên tục mở rộng mạng lưới hoạt động và thị trường đồng thời đem đến những sản phẩm chất lượng, đáp ứng nhu cầu ngày càng cao của người tiêu dùng và giới chuyên môn thông qua sự cải tiến và đổi mới không ngừng.\nHiện nay, Mega đã có mặt ở gần 40 quốc gia thuộc Châu Á - Thái Bình Dương, Trung Đông, Châu Phi, Cộng đồng các quốc gia độc lập (CIS), Mỹ La-tinh và Châu Âu.\nNhà máy sản xuất viên nang mềm đạt tiêu chuẩn Quốc tế đặt trụ sở tại Thái Lan và Úc đã đạt các chứng chỉ quốc tế về Thực hành sản xuất tốt.\nThành phần của Viên uống Nat C 1000\nThông tin thành phần\nHàm lượng\nVitamin C\n1000mg\nRutin\n50mg\nLemon bioflavonoid complex 35%\n50mg\nrose hips\n62.5mg\nAcerola\n12.5mg\nVitamin C:\nTăng cường đề kháng và miễn dịch. Chống oxy hóa. Giúp dưỡng trắng và trẻ hóa làn da.\nLemon bioflavonoid:\nỔn định và củng cố độ bền của thành mạch, cũng như ổn định lưu lượng máu nhờ khả năng kháng viêm.\nRutin\n:\nTăng cường mạch máu. Thường sử dụng ngăn ngừa tình trạng chảy máu trong, ngăn chặn\nđột quỵ\ndo tĩnh mạch hoặc động mạch bị vỡ.\nHesperidin:\nChống oxy hóa, bảo vệ mạch máu, tăng cường sức khỏe tim mạch.\nRose Hips:\nChứa nhiều vitamin và các chất chống oxy hóa tự nhiên. Có khả năng kháng khuẩn, kháng viêm, thúc đẩy mau lành vết thương, chống lão hóa. Giúp làm sáng da và giảm hắc tố da.\nQuả Acerola:\nChứa lượng vitamin C cực kỳ cao,\ntăng cường sức đề kháng\n, bảo vệ thành mạch, chống xuất huyết và chảy máu cam.\nCông dụng của Viên uống Nat C 1000\nNAT C 1000\ncung cấp vitamin C cho cơ thể, tăng cường sức đề kháng.\nGiảm nguy cơ\ncảm lạnh và cảm cúm\n.\nCách dùng Viên uống Nat C 1000\nCách dùng\nDùng một viên mỗi ngày, uống trong bữa ăn hoặc theo sự chỉ dẫn của nhân viên y tế.\nĐối tượng sử dụng\nNAT C 1000 thích hợp dùng cho người lớn và trẻ em từ 9 tuổi trở lên.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản ở nơi tránh ánh nắng trực tiếp, nơi có độ ẩm và nhiệt độ cao.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00005132_nat_c_1000_9979_60e2_large_7d850a9bd5.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-bo-sung-vitamin-c-nat-c-1000-mega-30v-2921.html"
}