{
    "type": "product",
    "name": "Chống nắng nâng tông Essence Senka Perfect UV Essence SPF50+ PA++++ dành cho mặt (50g)",
    "summary_content": {
        "Danh mục": "Chống nắng toàn thân",
        "Quy cách": "Tuýp x 50g",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Chỉ số chống nắng": "SPF 50+ PA+++",
        "Mô tả ngắn": "Chống nắng dạng Essence Senka Perfect UV Essence SPF50+ PA++++ bảo vệ da khỏi tác hại của tia tử ngoại với chỉ số chống tia UV vượt trội: SPF 50+, PA++++, giúp ngăn ngừa sự hình thành đốm nâu, sạm da. Sản phẩm không chứa thành phần gây bít tắc lỗ chân lông. Thích hợp sử dụng hàng ngày.",
        "Nhà sản xuất": "SHISEIDO CO., LTD",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": "209.000đ",
    "discount_price": "135.850đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nChống nắng dạng Essence Senka\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKem chống nắng nâng tone dạng Essence\nChống nắng Senka Perfect UV Essence SPF50+ PA++++ là sản phẩm chống nắng thuộc\nthương hiệu Senka\n. Senka Perfect UV Essence có dạng tinh chất, kết cấu mỏng nhẹ, không gây nhờn rít với phức hợp chiết xuất tơ tằm và thành phần Hyaluronic Acid giúp cấp nước, dưỡng ẩm cho da. Kem chống nắng Senka Perfect UV Essence thích hợp cho\nlàn da nhạy cảm\n, bảo vệ da với chỉ số chống tia UV vượt trội SPF 50+, PA++++, đồng thời nâng tông da, cho làn da sáng mịn, đều màu và rạng rỡ.\nNhằm đáp ứng nhu cầu đa dạng trong việc chọn lựa kem chống nắng phù hợp với làn da, thương hiệu Senka đã cho ra mắt thêm sản phẩm chống nắng mới - Senka Perfect UV Essence SPF50+ PA++++ dạng Essence (tinh chất) hứa hẹn sẽ là một trong những lựa chọn lý tưởng dành cho bạn cho mùa hè này.\nSenka Perfect UV Essence SPF50+ PA++++\nđược coi là phiên bản cải tiến hơn so với các dòng sản phẩm chống nắng trước đây.\nChống nắng Senka Perfect UV Essence được tích hợp chỉ số cao SPF 50+, PA++++ không chỉ giúp bảo vệ da khỏi tia tử ngoại, giảm thiểu sự hình thàng các đốm nâu, tàn nhang, mà còn chứa thành phần dưỡng ẩm giúp thẩm thấu sâu vào da, dưỡng da căng mượt, mềm mại. Khi thoa lên da, kem chống nắng sẽ thiết lập một hàng rào bảo vệ, giữ cho những tế bào da được an toàn trước các tác hại của tia UV trong ánh nắng mặt trời.\nHiệu quả của chống nắng Senka Perfect UV Essence SPF50+ PA++++\nKén tơ tằm trắng Mayu Haku là một trong những thành phần chính có trong chống nắng Senka Perfect UV Essence SPF50+ PA++++ giúp cho hiệu quả dưỡng ẩm tăng hơn gấp nhiều lần nhờ kết hợp công dụng từ thành phần “sericin” trong kén tơ tằm trắng và hoạt chất “hydrolyzed silk” được lấy từ lõi của sợi tơ tằm. Đặc biệt, công nghệ độc quyền Aqua in Pool giúp giữ lại màn dưỡng ẩm tự nhiên của da, không gây cảm giác khô căng, giúp làn da ẩm mịn tự nhiên.\nSản phẩm có chỉ số SPF 50+ hỗ trợ chống lại tia UVB - tác nhân gây sạm da,\ncháy nắng\n, kết hợp với chỉ số PA++++ chống lại tia UVA - tác nhân gây đốm nâu, tàn nhang và lão hóa da sớm. Sản phẩm có thể sử dụng như lớp lót trang điểm hoàn hảo với thành phần hạt phấn siêu mịn, lâu trôi trong nước và mồ hôi, thích hợp khi hoạt động ngoài trời.\nƯu điểm nổi bật\nChống nắng Senka Perfect UV Essence SPF50+ PA++++ sở hữu một số ưu điểm nổi bật như sau:\nChỉ số chống nắng vượt trội SPF 50+, PA++++ giúp bảo vệ da trước tia UVA và UVB gây hại.\nSử dụng như lớp lót trang điểm, giúp giữ lớp trang điểm bền màu lâu trôi, cho lớp nền mịn mượt và không bị bong tróc, da sáng mịn đều màu.\nChiết xuất từ phức hợp tinh chất tơ tằm thiên nhiên và gấp đôi\nHyaluronic acid\ngiúp da ẩm mịn và mềm mượt.\nSản phẩm lâu trôi trong nước và mồ hôi, thích hợp khi hoạt động ngoài trời.\nDùng cho mặt và toàn thân, thích hợp sử dụng hằng ngày.\nKhông chứa hương liệu, không gây kích ứng, phù hợp cho da nhạy cảm.\nThành phần hoạt chất\nHạt phấn siêu mịn:\nGiúp lớp trang điểm bám tốt hơn, cho lớp nền mịn mượt và không bị bong tróc, da sáng mịn đều màu.\nCông nghệ Aqua in Pool:\nCông nghệ độc quyền giúp giữ lại màn dưỡng ẩm tự nhiên của da, không gây cảm giác khô căng, cho da ẩm mịn tự nhiên.\nKén tơ tằm trắng Mayu Haku:\nGiúp cho hiệu quả dưỡng ẩm trọn vẹn hơn, hỗ trợ khôi phục và sản sinh collgen.\nSenka là thương hiệu thuộc Tập đoàn mỹ phẩm Shiseido của Nhật Bản. Mặc dù chỉ mới ra mắt vào năm 2002, nhưng Senka đã được thừa hưởng những thành tựu nghiên cứu và công nghệ của Tập đoàn Shiseido hơn 140 năm tuổi. Trong suốt hơn 15 năm phát triển, Senka đã nghiên cứu và không ngừng cải tiến để cho ra đời những sản phẩm hoàn thiện, đáp ứng nhu cầu và những tiêu chí khắt khe tại thị trường nội địa Nhật. Luôn đề cao chất lượng cũng như sự hài lòng của người tiêu dùng lên hàng đầu, Senka đã trở thành thương hiệu nổi tiếng được người dân Nhật Bản yêu thích và tin dùng trong suốt nhiều năm qua.\nLà một trong những mỹ phẩm nổi tiếng uy tín ở Châu Á, Senka đã mang đến cho người tiêu dùng hàng loạt sản phẩm như sữa rửa mặt, nước tẩy trang, kem dưỡng da,... Thương hiệu Senka được tạo ra với nhiệm vụ phục vụ cho những người phụ nữ bận rộn vẫn muốn chăm sóc cho làn da của mình. Senka sẽ cùng bạn trải nghiệm sự chăm sóc chuyên sâu dù chỉ trong khoảng thời gian ngắn nhất.\nThành phần của Chống nắng dạng Essence Senka\nThông tin thành phần\nHàm lượng\nHydrolyzed Silk\nHydrogen Dimethicone\nSODIUM ACETYLATED HYALURONATE\nPotassium sorbate\nCitric Acid\nDimethicone\nSericin\nSodium hyaluronate\nTocopherols\nTalc\nCI 77491\nPolysilicone-2\nCitrus Aurantium Dulcis (Orange) Fruit Extract\nAluminum hydroxide\nBHT\nDIMETHYLACRYLAMIDE\nTriethoxycaprylylsilane\nPhenoxyethanol\nSilica\nTitanium dioxide\nHDI/TRIMETHYLOL CROSSPOLYMER\nCetyl ethylhexanoate\nBis-ethylhexyloxyphenol Methoxyphenyl Triazine\nCaprylyl Methicone\nPolysilicone-15\nPOLYBUTYLENE GLYCOL/PPG-9/1 COPOLYMER\nGlycerin\nDiethylamino hydroxybenzoyl hexyl benzoate\nButylene glycol\nZinc oxide\nPeg-8\nethylhexyl methoxycinnamate\nAlcohol Denat\nAqua/ Water\nCông dụng của Chống nắng dạng Essence Senka\nChống nắng dạng essence bảo vệ da khỏi tác hại của tia tử ngoại với chỉ số chống\ntia UV\nvượt trội: SPF 50+, PA++++, giúp ngăn ngừa sự hình thành đốm nâu, sạm da.\nKết cấu dạng essence mỏng nhẹ, không nhờn rít, dịu nhẹ thích hợp cho làn da nhạy cảm.\nNâng tông da, cải thiện làn da sạm, giúp da đều màu và sáng mịn.\nSử dụng như lớp lót trang điểm hoàn hảo, cho lớp trang điểm bám tốt hơn trên bề mặt da.\nGiúp da ẩm mịn và mềm mượt nhờ công Nghệ “Natu-ence” cùng thành phần thiên nhiên Nhật Bản: Tơ tằm trắng và Hyaluronic acid dưỡng ẩm.\nCách dùng Chống nắng dạng Essence Senka\nCách dùng\nLắc đều trước khi dùng. Sử dụng sau bước dưỡng da, lấy lượng sản phẩm vừa đủ thoa đều khắp mặt, cổ và toàn thân. Để đạt hiệu quả cao nhất, nên thoa lại sau khi da bài tiết nhiều mồ hôi hoặc lau bằng khăn.\nLàm sạch bằng sản phẩm tẩy trang và sữa rửa mặt hằng ngày.\nĐối tượng sử dụng\nChống nắng dạng Essence Senka Perfect UV Essence SPF50+ PA++++ dùng cho mọi loại da kể cả da nhạy cảm.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc với mắt, trong trường hợp tiếp xúc, không được chà xát, rửa ngay với nước.\nKhông sử dụng cho vùng da tổn thương. Ngưng sử dụng ngay khi có biểu hiện\nkích ứng\nvà hỏi ý kiến bác sĩ da liễu.\nBảo quản\nTránh ánh sáng trực tiếp, nơi có nhiệt độ cao hoặc ẩm ướt.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00503573_chong_nang_nang_tong_dang_essence_cho_da_mat_nang_tone_da_senka_perfect_uv_spf50_pa_50g_5897_6412_large_7af50bb15e.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/chong-nang-nang-tong-dang-senka-essence-perfect-uv-37898.html"
}