{
    "type": "product",
    "name": "Dầu xả hoa bưởi La Beauty ngăn ngừa gãy rụng, dưỡng tóc chắc khỏe (300ml)",
    "summary_content": {
        "Danh mục": "Chăm sóc tóc - da đầu",
        "Quy cách": "Hộp x 300ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Dầu xả Hoa Bưởi La Beauty 300ml làm sạch mềm tóc và ngăn ngừa gãy rụng. Đồng thời, tăng cường dưỡng chất cho mái tóc chắc khỏe.",
        "Nhà sản xuất": "LAVITA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "94.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu xả hoa bưởi\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng tóc chắc khỏe và ngăn ngừa tình trạng gãy rụng\nDầu Xả Hoa Bưởi La Beauty là sự kết hợp hoàn hảo của các thành phần thiên nhiên, đặc biệt là\ntinh dầu bưởi\n, bạc hà, dầu dừa và các loại thảo dược khác. Sự kết hợp này góp phần chăm sóc tóc chuyên sâu hơn, phục hồi tóc hư tổn, giúp tóc chắc khỏe, mềm mượt và bồng bềnh.\nDù tóc dài hay ngắn, xoăn hay thẳng thì mái tóc dày và khỏe luôn giúp chúng ta tự tin. Tình trạng\nrụng tóc\nluôn gây ám ảnh và khiến cho nhiều chị em phụ nữ lo lắng. Thống kê cho thấy mỗi ngày chúng ta rụng tới 150 sợi tóc, và số lượng này sẽ nhiều hơn khi da đầu yếu đi, tóc thiếu dưỡng chất. Nhưng làm thế nào để chăm sóc, nuôi dưỡng tóc và da đầu một cách tự nhiên, an toàn và hiệu quả nhất thì việc lựa chọn dầu gội và dầu xả là một trong những yếu tố vô cùng quan trọng và cần thiết.\nNgày càng có nhiều loại dầu gội và dầu xả công nghiệp trên thị trường, chúng được tạo thành từ các hóa chất độc hại có ảnh hưởng đến da dầu và sức khỏe của chúng ta. Các sản phẩm này có khả năng giúp tóc sạch và thẳng trong thời gian ngắn, nhưng về lâu dài sẽ ảnh hưởng trực tiếp đến sức khỏe của bạn. Do đó, mọi người có xu hướng chuyển dần sang các loại dầu xả và dầu gội thảo dược.\nTrong đó, dầu xả thiên nhiên với thành phần chính là các loại thảo dược tự nhiên, lành tính, thân thiện với môi trường, an toàn cho người sử dụng, không gây kích da dầu, không tổn thương chân tóc.\nVới mong muốn mang đến cho người dùng những sản phẩm an toàn và chất lượng nhất, thương hiệu La Beauté đã cho ra đời sản phẩm Dầu xả Hoa Bưởi giúp nuôi dưỡng tóc chắc khỏe, phục hồi tóc hư tổn với thành phần chủ yếu là hoa và vỏ bưởi. Sản phẩm giúp loại bỏ bụi bẩn và bã nhờn, cân bằng độ pH cho da đầu, mang lại cho bạn mái tóc mềm mượt, óng ả.\nHiệu quả của Dầu Xả Hoa Bưởi La Beauty\nGiúp tóc óng mượt, chắc khoẻ\n​​Các thành phần chính được chiết xuất từ tinh dầu bưởi,\ndầu dừa\n, bạc hà giúp tăng cường khả năng làm sạch tóc sau bước dầu gội, đồng thời ngăn ngừa tình trạng gãy rụng, cho mái tóc sạch khỏe và da đầu thông thoáng. Dưỡng chất từ ​​bưởi đặc biệt hỗ trợ tóc suôn mượt, dày và khỏe mạnh nhờ hàm lượng vitamin và chất chống oxy hóa cao.\nGiảm thiểu tình trạng gãy rụng và kích thích mọc tóc\nTinh dầu bưởi từ lâu đã được biết đến với khả năng kích thích mọc tóc. Dầu dừa cũng rất giàu axit béo và\nvitamin tốt cho tóc\n. Các thành phần này được đưa vào công thức dầu xả của La Beauté, giúp nuôi dưỡng tóc từ trong ra ngoài, mang lại mái tóc chắc khỏe từ gốc đến ngọn và giảm gãy rụng hiệu quả. Ngoài ra, các loại tinh dầu này còn được biết đến với khả năng cải thiện lưu thông máu, kích thích nang tóc phát triển, thúc đẩy quá trình mọc tóc.\nƯu điểm nổi bật\nDầu xả Hoa Bưởi La Beauty chứa các thành phần lành tính và không có hóa chất độc hại. Sản phẩm phù hợp với mọi đối tượng sử dụng, kể cả người tóc yếu, người bị rụng tóc, những người bị các vấn đề về\nnấm đầu\n, người mong muốn sở hữu một mái tóc dài và suôn mượt.\nMỗi thành phần được sử dụng trong Dầu xả Hoa Bưởi La Beauty đều trải qua quá trình tuyển chọn khắt khe về nguồn gốc, xuất xứ và kiểm soát chất lượng nhằm đảm bảo hiệu quả cao và an toàn cho người sử dụng.\nDầu xả La Beauty hương hoa bưởi có hương thơm dịu nhẹ, không gây kích ứng da đầu. Sau khi sử dụng sẽ để lại trên mùi thơm dễ chịu.\nThành phần hoạt chất\nTinh dầu bưởi:\nChứa các thành phần nuôi dưỡng tóc như\nchất chống oxy hóa\nvà vitamin giúp tóc bóng mượt, ngăn ngừa gãy rụng.\nMenthol:\nCải thiện lưu thông máu dưới da đầu và kích thích sự tăng trưởng và phát triển của các tế bào nang tóc. Mỗi chân tóc được củng cố, giúp sợi tóc bám vào chân tóc và trở nên chắc khỏe hơn. Ngoài ra, nó còn giúp ngăn ngừa và làm chậm quá trình rụng tóc do viêm, kích ứng da đầu.\nDầu dừa:\nChứa các thành phần rất tốt cho việc chăm sóc tóc. Đặc biệt, ngăn ngừa chẻ ngọn và hư tổn, giảm gàu và mang lại mái tóc mềm mượt.\nGuar Hydroxypropyltrimonium Chloride:\nĐây là hợp chất trung hòa điện tích giúp tóc mềm và óng ả hơn. Nó là một trong những hoạt chất được sử dụng phổ biến nhất trong ngành công nghiệp mỹ phẩm.\nLa Beauty là thương hiệu đến từ công ty trách nhiệm hữu hạn La Beauté. Với sứ mệnh đem tới vẻ đẹp tuyệt vời nhất dành cho người phụ nữ ở trong và ngoài nước, La Beauté luôn không ngừng học hỏi và tìm kiếm nhu cầu từ phía khách hàng để cho ra mắt các dòng sản phẩm tốt nhất.\nCác sản phẩm của\nLa Beauté\nđều đạt tiêu chuẩn có giấy chứng nhận, kiểm định sự an toàn cho làn da và sức khỏe. Để đạt được những điều này, hãng luôn chú trọng tìm kiếm nguồn nguyên liệu chiết xuất từ thiên nhiên mang đến hiệu quả vượt trội. La Beauté chính là nơi chia sẻ bí quyết chăm sóc làn da của bạn hoàn thiện hơn và tỏa sáng theo cách riêng.\nThành phần của Dầu xả hoa bưởi\nThông tin thành phần\nHàm lượng\nWater\nGuar hydroxypropyltrimcnnium chloride\nGlycerin\nCetyl alcohol\nStearyl alcohol\nCocos Nucifera (Coconut) Oil\nDầu dừa\nTinh dầu bưởi\nCetrimonium Chloride\nDimethicone\nMenthol\nDMDM Hydantoin\nCitric Acid\nFragrance\nBehetrimonium Chloride\nLaureth-23\nLaureth-3\nCông dụng của Dầu xả hoa bưởi\nDầu xả Hoa Bưởi La Beauty làm sạch mềm tóc và ngăn ngừa gãy rụng.\nTăng cường dưỡng chất cho mái tóc chắc khỏe.\nCách dùng Dầu xả hoa bưởi\nSau khi gội đầu, thoa một lượng vừa phải dầu xả hoa bưởi lên tóc.\nMassage nhẹ nhàng bằng tay từ phần đuôi đến phần thân tóc, sau đó xả sạch lại với nước.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nBảo quản\nĐể nơi khô ráo thoáng mát, tránh nhiệt độ cao và ánh nắng trực tiếp.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00631_e6ce50588a.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dau-xa-hoa-buoi-la-beauty-300-ml-muot-toc-giam-gay-rung.html"
}