{
    "type": "product",
    "name": "Gel Cotripro Thái Minh hỗ trợ cho người bị trĩ, táo bón, nứt hoặc đau rát hậu môn (25g)",
    "summary_content": {
        "Danh mục": "Hàng tổng hợp",
        "Mô tả ngắn": "Cotripro Gel là gel bôi trĩ làm săn se và dịu mát, giúp co trĩ và giảm đau rát nhanh chóng. Đặc biệt trong trường hợp bị trĩ, táo bón hoặc đau rát hậu môn.",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH ĐẠI BẮC",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "270.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel Cotripro\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCotripro gel - Giải pháp từ thiên nhiên an toàn, hiệu quả cho người bệnh trĩ\nCotripro gel\ntuýp 25g nhờ chứa các thành phần thảo dược Việt như ngải cứu, lá lốt, cúc tần, tinh nghệ được chiết xuất từ công nghệ tiên tiến giúp mang lại hiệu quả co trĩ và giảm đau rát nhanh chóng. Sản phẩm dạng gel có thể dùng cho bà bầu và phụ nữ sau sinh.\nTrĩ\nlà bệnh có thể chữa trị dứt điểm nhưng do thái độ chủ quan coi thường bệnh và một số yếu tố khác nên dần dần căn bệnh này bị ‘gắn mác' là bệnh mãn tính, khó điều trị.\nKhi mới xuất hiện, các triệu chứng của trĩ còn nhẹ và hầu như không gây ảnh hưởng gì đến sinh hoạt và cuộc sống của người bệnh. Đây chính là lý do khiến phần lớn người bệnh có tâm lý chủ quan và chờ cho bệnh tự khỏi. Tuy nhiên điều này lại làm cho bệnh phát triển nhanh chóng và các triệu chứng như sưng, ngứa, đau rát và\nchảy máu hậu môn\nngày càng trầm trọng hơn. Chính vì vậy, việc điều trị bệnh kịp thời và triệt để là vô cùng cần thiết. Một trong những lựa chọn đơn giản, hiệu quả mà nhiều người ưa dùng hiện nay là sử dụng gel bôi trĩ để giảm đau, giảm viên và co búi trĩ.\nCotripro gel là sản phẩm dạng gel bôi, không phải là thuốc. Với các thành phần được chiết xuất tự nhiên, gel Cotripro giúp thấm trực tiếp vào búi trĩ, giảm đau rát, làm săn se và co búi trĩ hiệu quả. Hiện nay, Cotripro gel đã được xuất khẩu và cấp nhãn hiệu bảo hộ độc quyền tại Mỹ.\nHiệu quả vượt trội của Cotripro\nVới thành phần thảo dược cùng các hoạt chất có trong sản phẩm, Cotripro gel có khả năng thẩm thấu trực tiếp vào các búi trĩ giúp làm dịu mát và săn se da, hỗ trợ giảm đau, nóng rát và khó chịu khi viêm, sưng, mụn nhọt, rò, nứt hậu môn, đồng thời giúp co trĩ hiệu quả.\nTrong đó, hoạt chất\nQuercetin\ntrong Cúc Tần giúp chống viêm, bảo vệ búi trĩ khỏi vi khuẩn gây viêm. Piperin trong Lá Lốt tác động hiệp đồng với tinh chất Nghệ sẽ hỗ trợ tiêu diệt vi khuẩn, giúp làm lành vết thương. Hoạt chất Yomogin (Sesquiterpen) trong Ngải cứu giúp co mạch nhờ đó làm săn se búi trĩ, khi kết hợp cùng lá Sung sẽ làm tăng sức bền thành mạch, hỗ trợ ngăn ngừa tĩnh mạch giãn ra quá mức khiến bệnh trĩ tái phát. Đặc biệt hệ Gel Polyacrylate Crosspolymer giúp các dược chất giải phóng nhanh và thấm sâu để tăng hiệu quả.\nƯu điểm nổi bật\nGel cotripro bôi thấm trực tiếp vào búi trĩ làm giảm và co lên hiệu quả.\nSản phẩm chiết xuất từ thảo dược tự nhiên, đường dùng tác dụng tại chỗ nên an toàn và không gây tác dụng toàn thân, có thể dùng được cho phụ nữ có thai và cho con bú.\nTrong mỗi hộp sản phẩm đều có găng tay cao su, giúp người bệnh dễ dàng bôi vào bên trong hậu môn trong các trường hợp trĩ nội, đảm bảo an toàn và vệ sinh.\nThành phần hoạt chất\nNgải Cứu\n:\nGiảm co thắt búi trĩ, hỗ trợ cải thiện tình trạng sa búi trĩ.\nChiết xuất Lá Lốt và Nghệ:\nCó tác dụng kháng khuẩn, hỗ trợ giảm viêm nhiễm vùng hậu môn. Giúp cầm máu khi tác động mạnh đến búi trĩ trong quá trình đi đại tiện.\nCúc Tần:\nHỗ trợ cầm máu trong lúc đi đại tiện, giảm co thắt thành mao mạch xung quanh vùng hậu môn.\nLá Sung\n:\nTăng sức bền các thành mạch, ngăn ngừa trĩ tái phát.\nGel Polyacrylate Crosspolymer:\nGiúp giải phóng nhanh dược chất và tăng khả năng thẩm thấu.\nCotripro gel là sản phẩm của Công ty Dược phẩm\nThái Minh\n. Toàn bộ quy trình sản xuất đều thực hiện trên dây chuyền đạt chuẩn GMP của WHO. Nhà máy Thái Minh Hitech cũng đạt được chứng chỉ chất lượng Quốc tế ISO 17025. Một lần nữa khẳng định chất lượng sản phẩm được kiểm chứng và đảm bảo an toàn khi tới tay khách hàng. Người dùng có thể hoàn toàn tin tưởng và yên tâm sử dụng sản phẩm, không lo tình trạng hàng giả, hàng nhái, hàng kém chất lượng, không đảm bảo an toàn gây thiệt hại về sức khỏe.\nThành phần của Gel Cotripro\nThông tin thành phần\nHàm lượng\nPurified water\nGlycerin\nPeg-40 Hydrogenated Castor Oil\nPhenoxyethanol\nPolyacrylate Crosspolymer-11\nCao cúc tần\nTinh chất nghệ\nLá sung\nSodium Acryloyldimethyl Taurate Copolymer\nHydroxyethyl Acrylate\nCao Ngải cứu\nPiper lolot extract\nCao lá lốt\nPluchea indica extract\nArtemisia vulgaris extract\nCurcuma Longa Extract\nPolycrylate crosspolymer-6\nFicus glomerata extract\nCông dụng của Gel Cotripro\nGiúp làm dịu mát và săn se da tại các vùng da bị nóng rát, khó chịu. Phù hợp cho người bị nóng rát hậu môn.\nDùng được cho trẻ em, phụ nữ có thai và cho con bú.\nCách dùng Gel Cotripro\nCách dùng\nBôi trực tiếp gel lên phần bị viêm, sưng hoặc bôi lên vùng da ở hậu môn. Khi bị trĩ, táo bón, đau rát, nứt kẽ hậu môn dùng ngày 2 lần.\nBước 1:\nRửa sạch tay và vùng da hậu môn bằng nước muối pha loãng (hoặc dùng nước muối sinh lý thì càng tốt).\nBước 2:\nĐeo găng cao su rồi kéo đến hết chiều dài ngón tay.\nBước 3:\nBóp 1 lượng gel bằng khoảng hạt ngô lên đầu ngón tay đã đeo găng cao su.\nBước 4:\nXoa đều gel lên vùng da hậu môn hoặc bôi vào phía trong. Chờ 5-10 phút cho gel khô hẳn là được.\nĐối tượng sử dụng:\nNgười mắc\ntrĩ nội\n, trĩ ngoại, trĩ hỗn hợp…\nNứt kẽ hậu môn.\nNgười hay bị đau rát hậu môn, chảy máu khi đi vệ sinh.\nDùng được cho cả phụ nữ có thai, đang cho con bú và trẻ em.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nDùng xong nhớ đậy nắp và đóng kín túi găng cao su.\nGăng ngón tay chỉ dùng 1 lần.\nTrường hợp nặng nên tăng liều lượng bôi.\nDựng đứng tuýp sau khi dùng.\nBảo quản\nĐể nơi khô ráo, bảo quản ở nhiệt độ phòng, tránh ánh sáng trực tiếp.\nĐậy nắp kỹ sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_02081_82ec6c11d8.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/cotripro-gel-dai-bac-25g-cotri-lam-san-se-va-diu-mat-20121.html"
}