{
    "type": "product",
    "name": "Viên uống Kiều Xuân Vinh Gia hỗ trợ giảm nám, da sáng và căng mịn (2 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Sinh lý nữ",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Công TY CPDP Sao Kim",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Mãn kinh nữ",
        "Thành phần": "Curcumin",
        "Mô tả ngắn": "Kiều Xuân hỗ trợ tăng cường nội tiết tố nữ, giúp giảm các biểu hiện do suy giảm nội tiết tố nữ, hỗ trợ giảm lão hóa da, làm da sáng và căng mịn.",
        "Số đăng ký": "12902/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "240.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Kiều Xuân\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường nội tiết tố - Sáng da - Mờ nám - Kéo dài tuổi xuân\nKiều Xuân\nlà dòng thực phẩm chức năng với thành phần chính là\nEstro G 100\nkết hợp cùng các hoạt chất có tác dụng chống oxy hóa, giúp dưỡng trắng da, hỗ trợ điều trị\nnám da\n, chống lão hóa, giảm vết nhăn da, làm chậm quá trình mãn dục ở nữ giới.\nTình trạng da nhăn nheo, sạm và xuất hiện các\nvết tàn nhang\nluôn là nỗi lo của các chị em phụ nữ. Đặc biệt, phụ nữ từ 40 tuổi trở lên thì ngoài mục đích có một làn da trẻ, đẹp và hạn chế lão hóa thì cần phải cải thiện các triệu chứng của thời kỳ tiền mãn kinh và mãn kinh, tăng cường cho sức khỏe và kéo dài tuổi thọ. Do đó, việc lựa chọn dòng thực phẩm chức năng hỗ trợ và cải thiện làn da của mình được nhiều chị, em quan tâm.\nKiều Xuân giúp cải thiện tình trạng lão hóa da do tuổi tác, da xấu do ảnh hưởng của công việc, tăng cường sản sinh nội tiết tố nữ trong cơ thể. Nên sử dụng thường xuyên, lâu dài để làm đẹp da, duy trì nét thanh xuân và nữ tính.\nGiúp làm các triệu chứng suy giảm nội tiết tố\nPhụ nữ khi bước sang tuổi 40 sẽ bắt đầu suy giảm nội tiết tố và xuất hiện các biểu hiện như mệt mỏi, bốc hỏa, mất ngủ, rối loạn kinh nguyệt, giảm ham muốn hay thường xuyên cáu gắt,… Đây cũng là các triệu chứng điển hình của thời kỳ tiền mãn kinh và mãn kinh.\nKiều Xuân\nchứa Estro G 100 là estrogen thảo dược an toàn, hiệu quả bậc nhất đã được chứng minh và thế giới công nhận. Kiều Xuân còn chứa các tiền nội tiết từ củ từ, củ mài đắng giúp cân bằng testosterone và\nprogesterone\nđể phối hợp với estrogen giúp khắc phục\nrối loạn kinh nguyệt\n, không đều, duy trì chu kỳ kinh nguyệt luôn đều và gọn, duy trì ham muốn tình dục và tăng sức mạnh cho phụ nữ. Đồng thời, cải thiện các triệu chứng do suy giảm nội tiết tố như khô âm đạo, giảm ham muốn, bốc hỏa, mất ngủ, căng thẳng, đau xương khớp.\nGiúp làm mờ các vết nám da, vết sạm, tàn nhang trên da\nKiều Xuân nhờ kết hợp Estro G 100 với các tiền nội tiết từ củ từ, củ mài đắng cùng hàng loạt các chất chống oxy hóa mạnh từ tự nhiên như collagen, glutathione, curcumin, gamma oryzanol cho hiệu quả tăng cường nội tiết tố, mờ nám, sáng da.\nCác hoạt chất chống oxy hóa có trong sản phẩm có khả năng làm chậm quá trình phát triển của các sắc tố melanin bằng cách ngăn chặn tác động của tia cực tím lên bề mặt của da. Từ đó giúp hạn chế tàn nhang và sạm da, mang lại một làn da trắng sáng, mịn màng.\nKiều Xuân\nđược sản xuất bởi\nDược phẩm USAPHA\n. Nhà máy USAPHA đã được đầu tư trang thiết bị rất hiện đại, không ngừng nỗ lực cải tiến phương pháp sản xuất, áp dụng các công cụ quản lý tiên tiến trên thế giới vào quá trình bào chế dược phẩm, tuân thủ các quy định nghiêm ngặt về an toàn vệ sinh thực phẩm, thực hiện đúng cam kết đưa những sản phẩm chất lượng cao nhất tới tay người tiêu dùng.\nNhà máy đã đạt tiêu chuẩn GMP-WHO (Thực hành tốt sản xuất thuốc theo Khuyến cáo của Tổ chức Y tế Thế giới), chứng nhận ISO 22000:2005, giúp nâng tầm uy tín, trở thành một trong những doanh nghiệp hàng đầu Việt Nam về sản xuất thuốc, thực phẩm chức năng đạt tiêu chuẩn quốc tế.\nThành phần của Viên uống Kiều Xuân\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCurcumin\n20mg\nCao củ sắn dây\n50mg\nCollagen\n100mg\nPregnenolone acetate\n5mg\nGlutathione\n20mg\nGamma-Oryzanol\n20mg\nEstroG 100\n257mg\nDHEA\n5mg\nCurcumin\n:\nThành phần chiết xuất từ củ nghệ là một chất chống oxy hóa, giúp cho làn da luôn sáng đẹp, chống lão hóa và giảm các vết nhăn.\nCao củ sắn dây:\nTác dụng thanh nhiệt, giải độc, đẩy lùi các loại độc tố tích tụ trong cơ thể, làm giảm mụn và trả lại cho làn da trắng sáng, mịn màng.\nCollagen\n:\nThành phần này được biết đến với tác dụng làm đẹp cho làn da, giúp giảm các vết nhăn, giúp cho làn da luôn được đàn hồi và căng mịn.\nPregnenolone acetate:\nChiết suất từ củ mài đắng, giúp cân bằng nội tiết, duy trì được vẻ đẹp.\nGlutathione:\nLà một chất chống oxy hóa được tìm thấy trong các loại động vật, thực vật, nấm, vi khuẩn có khả năng ngăn ngừa các tổn thương đến tế bào do các gốc tự do.\nGamma oryzanol:\nThành phần có khả năng làm chậm quá trình phát triển của các sắc tố melanin, ngăn các tác động của tia cực tím lên bề mặt da, cản trở quá trình phát tán các tia cực tím, hạn chế tàn nhang và sạm da.\nEstro G 100:\nGiúp bổ sung estrogen và tiền nội tiết tố nữ khác cùng các chất chống oxy hóa từ thảo dược, giúp chống lão hóa, giúp làm chậm và cải thiện các triệu chứng của quá trình mãn dục nữ và mãn kinh ở phụ nữ.\nDHEA:\nGiúp cải thiện các trình trạng về lão hóa, cải thiện các triệu chứng khó chịu thời kỳ mãn kinh ở phụ nữ.\nCông dụng của Viên uống Kiều Xuân\nKiều Xuân\nhỗ trợ tăng cường nội tiết tố nữ, giúp giảm các biểu hiện do suy giảm nội tiết tố nữ.\nHỗ trợ giảm lão hóa da, làm da sáng và căng mịn.\nCách dùng Viên uống Kiều Xuân\nCách dùng\nNgày uống 2 viên, chia 2 lần.\nNên uống trước bữa ăn 30 phút hoặc sau khi ăn 1 giờ.\nSử dụng liên tục 3 - 6 tháng để đạt kết quả trông thấy.\nNên sử dụng thường xuyên, lâu dài để làm đẹp da, duy trì nét thanh xuân và nữ tính.\nĐối tượng sử dụng\nKiều Xuân dùng cho phụ nữ trưởng thành trong các trường hợp sau:\nPhụ nữ bị suy giảm nội tiết tố nữ với nhiều biểu hiện như mệt mỏi, mất ngủ, bốc hỏa, rối loạn kinh nguyệt, giảm sinh lý nữ, khô da.\nPhụ nữ thời kỳ tiền mãn kinh, mãn kinh.\nPhụ nữ bị lão hóa da, nám da, sạm da, da kém đàn hồi.\nPhụ nữ có nhu cầu làm đẹp da.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgười bị đang bị u xơ tử cung, u cục ở vú, tham khảo ý kiến chuyên gia trước khi dùng.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00013522_kieu_xuan_1357_5c4a_large_08eedf8ac7.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/kieu-xuan-15994.html"
}