{
    "type": "product",
    "name": "Viên nhai Borne Mineral New Nordic hỗ trợ phát triển xương, giúp tăng chiều cao, tăng đề kháng (120 viên)",
    "summary_content": {
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nén nhai",
        "Quy cách": "Hộp 120 Viên",
        "Xuất xứ thương hiệu": "Thụy Điển",
        "Nhà sản xuất": "LEGOSAN AB",
        "Nước sản xuất": "Thụy Điển",
        "Thành phần": "Vitamin D3",
        "Mô tả ngắn": "Borne Mineral hỗ trợ sự phát triển của xương giúp tăng trưởng chiều cao, giảm nguy cơ còi xương thấp bé, phòng ngừa thiếu canxi ở trẻ em và hỗ trợ tăng cường sức đề kháng.",
        "Số đăng ký": "6120/2023/ĐKSP"
    },
    "original_price": null,
    "discount_price": "635.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên nhai Borne Mineral\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHệ xương chắc khỏe, con trẻ cao lớn\nViên nhai Borne Mineral New Nordic là\nthực phẩm chức năng\nđược thiết kế dành riêng cho đối tượng trẻ em, đặc biệt là trẻ đang trong giai đoạn phát triển chiều cao và thể chất. Viên nhai Borne Mineral New Nordic là sản phẩm của công ty dược phẩm LEGOSAN AB của Thụy Điển.\nTrong giai đoạn phát triển, thiết lập một chế độ dinh dưỡng toàn diện nhằm đáp ứng nhu cầu của con trẻ là vô cùng quan trọng. Việc thiếu hụt một số dưỡng chất thiết yếu, đặc biệt là canxi có thể khiến trẻ gặp phải tình trạng còi xương, thấp bé hay suy yếu hệ miễn dịch. Thấu hiểu được nỗi lo lắng của các bậc phụ huynh, công ty Dược phẩm LEGOSAN AB đã cho ra mắt sản phẩm viên nhai Borne Mineral New Nordic với bộ ba canxi, magie và vitamin D3 giúp tối ưu hóa quá trình phát triển chiều cao ở trẻ. Cung cấp các chất giúp trẻ phát triển toàn vẹn về thể chất lẫn tinh thần, giúp trẻ luôn tự tin trên hành trình khám phá thế giới, thỏa thích vui chơi và ra sức học tập.\nHỗ trợ phát triển xương và răng ở trẻ em\nCanxi là thành phần chính của xương và răng, giúp trẻ phát triển hệ xương khớp chắc khỏe, tăng trưởng chiều cao vượt bậc. Viên nhai Borne Mineral New Nordic với công thức thiết kế dựa trên các cơ sở khoa học về dinh dưỡng. Sự kết hợp bộ ba canxi - magie - vitamin D3 trong sản phẩm không những giúp hệ xương răng chắc khỏe hơn mà còn thúc đẩy quá trình hấp thu canxi, phát huy tối đa công dụng của sản phẩm đối với cơ thể trẻ.\nNgăn ngừa nguy cơ loãng xương\nLoãng xương là tình trạng dinh dưỡng phổ biến xảy ra khi trẻ không nhận đủ\nvitamin D\nhoặc canxi. Điều này là do khi không thể hấp thụ canxi từ môi trường bên ngoài, cơ thể sẽ tự tổng hợp canxi từ xương nhằm ổn định nồng độ canxi trong máu. Từ đó, khối lượng xương ngày một giảm đi và dần dần hình thành nguy cơ loãng xương. Bộ đôi vitamin D3 và canxi có trong viên nhai Borne Mineral New Nordic giúp tối ưu hóa việc hấp thu canxi, ngăn ngừa nguy cơ mắc các bệnh lý xương khớp như loãng xương, xốp xương ở trẻ.\nDuy trì hoạt động hệ thần kinh\nThiếu canxi là một tình trạng phổ biến ở trẻ em, có thể ảnh hưởng đến sự phát triển toàn vẹn của trẻ. Bên cạnh sự phát triển của xương và răng, canxi cũng đóng vai trò quan trọng trong chức năng của cơ bắp và hệ thần kinh. Trẻ em đang trong giai đoạn phát triển mạnh mẽ thường có nhu cầu canxi cao hơn so với người trưởng thành. Nếu không được cung cấp đủ canxi, trẻ có thể sẽ gặp các triệu chứng như chậm phát triển trí não, suy nhược thần kinh,\nkhó ngủ\n,... Viên nhai Borne Mineral New Nordic đáp ứng đầy đủ nhu cầu canxi sẽ giúp ổn định hoạt động thần kinh và cơ bắp ở trẻ.\nTăng cường hệ miễn dịch và khả năng hấp thu\nViên nhai Borne Mineral New Nordic có chứa vitamin D3 có tác dụng tăng cường hệ miễn dịch, giúp cơ thể tăng khả năng đề kháng các tác nhân gây bệnh. Ngoài ra, thành phần vitamin D3 cũng đóng vai trò quan trọng trong việc thúc đẩy quá trình hấp thu canxi và phosphor trong cơ thể, ngăn chặn tình trạng lắng đọng các tinh thể này tại xương.\nViên nhai Borne Mineral New Nordic được sản xuất bởi LEGOSAN AB tại Thụy Điển. Legosan AB chuyên sản xuất các thực phẩm bổ sung, trở thành nhà sản xuất dược phẩm được ủy quyền vào năm 1998. Trong nhiều năm nay, LEGOSAN AB đã làm việc với hàng trăm công thức tùy chỉnh độc đáo bao gồm các chất bổ sung vitamin và chiết xuất thảo dược, các sản phẩm làm đẹp dạng uống, dược phẩm và nhiều sản phẩm khác. LEGOSAN AB cam kết sẽ mang đến một sản phẩm chất lượng, tốt, là người bạn đồng hành cho sức khỏe của mọi người.\nThành phần của Viên nhai Borne Mineral\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nCanxi\n300mg\nMagie\n90mg\nVitamin D3\n0.005mg\nCanxi:\nThành phần cấu tạo nên xương, quyết định đến sự phát triển của xương khớp và răng.\nMagie:\nNgăn ngừa nguy cơ loãng xương, cải thiện hình thành tinh thể xương.\nVitamin D3:\nTăng cường sự hấp thụ canxi ở ruột non giúp hỗ trợ tăng cường mật độ xương và cơ bắp.\nCông dụng của Viên nhai Borne Mineral\nBorne Mineral hỗ trợ sự phát triển của xương giúp tăng trưởng chiều cao, giảm nguy cơ còi xương thấp bé, phòng ngừa\nthiếu canxi\nở trẻ em và hỗ trợ tăng cường sức đề kháng.\nCách dùng Viên nhai Borne Mineral\nCách dùng\nNhai 2 viên mỗi ngày.\nĐối tượng sử dụng\nBorne Mineral dùng trong các trường hợp sau:\nTrẻ em từ 3 tuổi trở lên.\nTrẻ bị thiếu canxi.\nCòi xương.\nChậm lớn.\nTrẻ ở tuổi dậy thì cần tăng chiều cao.\nTác dụng phụ\nSử dụng quá liều Borne Mineral sẽ gây nhuận tràng.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nPhụ nữ có thai và cho con bú, trẻ em dưới 3 tuổi phải tham khảo ý kiến của chuyên gia chăm sóc sức khỏe trước khi sử dụng.\nKhông dùng cho người tiểu đường.\nKhông dùng cho người tăng canxi huyết.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nĐậy kín sản phẩm, bảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_08913_afa4db8279.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-nhai-ho-tro-su-phat-trien-xuong-cho-tre-em-borne-mineral-new-nordic-120-v.html"
}