{
    "type": "product",
    "name": "Viên uống Dưỡng Não Thái Minh hỗ trợ hoạt huyết, tăng cường lưu thông máu não (80 viên)",
    "summary_content": {
        "Danh mục": "Hoạt huyết",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Lọ 80 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN CÔNG NGHỆ CAO THÁI MINH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Choline",
        "Mô tả ngắn": "Dưỡng Não Thái Minh hỗ trợ hoạt huyết, giúp tăng cường lưu thông máu não, giảm nguy cơ hình thành cục máu đông. Hỗ trợ giảm biểu hiện của thiểu năng tuần hoàn não, giảm di chứng sau tai biến mạch máu não do tắc mạch.",
        "Số đăng ký": "25/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "375.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Dưỡng Não\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ hoạt huyết, lưu thông máu não\nDưỡng Não Thái Minh là dòng dưỡng não thế hệ mới, mang đến 3 cơ chế: Hoạt huyết tăng tuần hoàn máu não, làm sạch cục máu đông và làm chậm quá trình thoái hóa não. Sản phẩm đã được các chuyên gia và khách hàng đánh giá cao về tác dụng giảm nhanh và lâu dài chứng\nchóng mặt\n, đau đầu và mất ngủ ở người bệnh.\nRối loạn tiền đình\nlà tình trạng chức năng của hệ thống tiền đình bị rối loạn, gây ra các triệu chứng như chóng mặt, hoa mắt, mất thăng bằng, ù tai, buồn nôn,… Bệnh lý này có thể xảy ra với mọi đối tượng, không phân biệt giới tính hay tuổi tác. Những năm gần đây, tỷ lệ người trẻ tuổi mắc rối loạn tiền đình ngày càng tăng và hay xảy ra ở những người làm việc trong môi trường văn phòng, học sinh, sinh viên. Rối loạn tiền đình diễn ra kéo dài sẽ ảnh hưởng nghiêm trọng đến sức khỏe và chất lượng cuộc sống của người bệnh.\nKhác với các dòng hoạt huyết thông thường vốn chỉ chú trọng việc tăng tuần hoàn máu nuôi não, Dưỡng Não Thái Minh là sản phẩm mới được cải tiến thêm cơ chế làm sạch cục máu đông và làm chậm quá trình thoái hóa não. Nhờ đó mà Dưỡng não Thái Minh có tác dụng ưu việt hơn các dòng hoạt huyết thông thường.\nLàm sạch cục máu đông\nCác cục máu đông hình thành do\nxơ vữa động mạch\nkhiến lòng mạch bị thu nhỏ và giảm lượng máu lên nuôi dưỡng tế bào não. Nếu những cục máu đông này chạy lên não, bị kẹt lại, làm tắc mạch máu não sẽ dẫn đến thiếu máu não cục bộ.\nDưỡng Não Thái Minh có chứa nattokinase là enzym được chiết xuất từ đậu tương lên men theo công nghệ Nhật Bản, có khả năng làm giảm fibrin, giải phóng tiểu cầu và giảm thiểu hình thành cục máu đông, giúp thông thoáng thành mạch.\nLàm chậm quá trình thoái hóa não\nThời gian và tuổi tác là 2 yếu tố làm tăng nguy cơ thoái hóa não, có thể xảy ra ở bất kỳ đối tượng nào và bắt đầu từ tuổi 65 trở đi nguy cơ mắc bệnh tăng đột biến.\nCao thạch tùng trong Dưỡng Não Thái Minh chứa hoạt chất chính là huperzine A giúp tăng cường chất dẫn truyền thần kinh và làm chậm quá trình thoái hóa não, làm cải thiện nhận thức và trí nhớ.\nTăng tuần hoàn máu nuôi não\nDưỡng não Thái Minh có chứa cao đinh lăng và cao\nbạch quả\n. Đây là các loại dược liệu đã được nghiên cứu và chứng minh có công dụng tăng tuần hoàn máu lên nuôi não, giúp cải thiện tình trạng đau đầu, hoa mắt, chóng mặt, ù tai, mất ngủ của người bệnh.\nDưỡng Não Thái Minh là sản phẩm của Công ty Dược phẩm Thái Minh. Toàn bộ quy trình sản xuất đều thực hiện trên dây chuyền đạt chuẩn GMP của WHO. Nhà máy Thái Minh Hitech cũng đạt được chứng chỉ chất lượng Quốc tế ISO 17025. Một lần nữa khẳng định chất lượng sản phẩm được kiểm chứng và đảm bảo an toàn khi tới tay khách hàng. Người dùng có thể hoàn toàn tin tưởng và yên tâm sử dụng sản phẩm, không lo tình trạng hàng giả, hàng nhái, hàng kém chất lượng, không đảm bảo an toàn gây thiệt hại về sức khỏe.\nThành phần của Viên uống Dưỡng Não\nThông tin thành phần\nHàm lượng\nCao đinh lăng\n100mg\nCao Thạch tùng\n65mg\nCao bạch quả\n50mg\nNattokinase\n100fu\nalpha Lipoic acid\n30mg\nCholine\n30mg\nVitamin B1\n5mg\nVitamin B6\n5mg\nVitamin B12\n10mcg\nĐinh lăng:\nGiúp tăng sức dẻo dai cho cơ thể, trong đó gồm cả việc hỗ trợ hoạt động của não bộ.\nBạch quả:\nCó chức năng bổ khí huyết, giúp giảm các triệu chứng thiểu năng tuần hoàn não, hỗ trợ phòng ngừa và điều trị các bệnh liên quan.\nThạch tùng:\nChứa hoạt chất chính là huperzine có tác động trực tiếp lên não bộ, cải thiện các triệu chứng suy giảm trí nhớ, làm tăng sức khỏe trí não.\nNattokinase:\nGiúp tăng cường tuần hoàn máu não, cung cấp dưỡng chất và oxy cho các tế bào não.\nVitamin nhóm B (B1, B6, B12):\nLà nhóm chất thiết yếu cho cơ thể, đặc biệt là trong sự phát triển và hoạt động chức năng của tế bào, bao gồm các tế bào trong não bộ.\nCholine:\nGiúp cải thiện chức năng não và đóng một vai trò quan trọng trong việc phát triển trí não.\nAlpha lipoic acid:\nGiúp tăng cường trí nhớ, tăng khả năng tập trung và ghi nhớ.\nCông dụng của Viên uống Dưỡng Não\nDưỡng Não Thái Minh hỗ trợ hoạt huyết, giúp tăng cường lưu thông máu não, giảm nguy cơ hình thành cục máu đông.\nHỗ trợ giảm biểu hiện của thiểu năng tuần hoàn não, giảm di chứng sau tai biến mạch máu não do tắc mạch.\nCách dùng Viên uống Dưỡng Não\nCách dùng\nNgày 4 viên, chia 2 lần trong tháng đầu tiên. Sau đó chuyển dùng ngày 2 viên, chia 2 lần.\nUống trước ăn 30 phút hoặc sau ăn 1 giờ. Uống vào buổi sáng và buổi trưa.\nNên dùng liên tục từ 2 - 3 tháng để đạt hiệu quả tốt.\nĐối tượng sử dụng\nDưỡng Não Thái Minh dùng cho các trường hợp sau:\nNgười bị thiểu năng tuần hoàn não với các biểu hiện: Mệt mỏi, đau đầu, mất ngủ, hoa mắt, chóng mặt, đau mỏi vai gáy, tê bì tay chân, hội chứng tiền đình.\nNgười sau tai biến mạch máu não do tắc mạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho các trường hợp sau:\nNgười mẫn cảm với bất cứ thành phần nào của sản phẩm.\nNgười đang xuất huyết.\nNgười chuẩn bị phẫu thuật (trước và sau phẫu thuật 2 tuần).\nNgười đang trong cơn cao huyết áp cấp (huyết áp tâm thu > 180 mmHg và/hoặc huyết áp tâm trương > 120 mmHg).\nNgười xuất huyết não.\nPhụ nữ mang thai, phụ nữ rong kinh, phụ nữ đang trong thời kỳ kinh nguyệt.\nTrẻ em dưới 12 tuổi.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/TUK_07297_7d9ad94d2b.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/duong-nao-thai-minh-80-v.html"
}