{
    "type": "product",
    "name": "Viên nhai Nature's Way Kids Smart Vita Gummies Omega-3 DHA Fish Oil hỗ trợ tăng cường sức khỏe (60 viên)",
    "summary_content": {
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nhai",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Úc",
        "Nhà sản xuất": "PHARMACARE OPERATIONS NO1 PTY LTD",
        "Nước sản xuất": "Úc",
        "Thành phần": "Sucrose",
        "Mô tả ngắn": "Kids Smart Vita Gummies Omega-3 DHA Fish Oil hương vị trái cây thơm ngon tuyệt vời, cung cấp omega-3, DHA, EPA; những dưỡng chất giúp phát triển tối ưu trí não và thị lực của trẻ, hỗ trợ tăng cường sức khỏe.",
        "Số đăng ký": "1124/2021/DKSP"
    },
    "original_price": "310.000đ",
    "discount_price": "279.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên nhai Nature's Way Kids Smart Vita Gummies Omega-3\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng chất tốt cho sự phát triển não bộ và thị lực\nNghiên cứu đã chỉ ra rằng omega-3 hỗ trợ sức khỏe trí não, thị lực và khả năng học tập của trẻ.\nKids Smart Vita Gummies Omega-3 DHA Fish Oil\ngiúp con tiếp cận với omega-3 dễ dàng. Sản phẩm chứa omega-3 tinh khiết và tăng thêm sự kích thích vị giác ở trẻ bằng 3 hương vị thơm ngon là dâu, cam, chanh.\nCá rất giàu protein,\nvitamin và khoáng chất\n. Đặc biệt là các loại cá biển chứa omega-3 dồi dào. Nhưng đôi khi việc khiến các bé nhỏ ăn đủ cá là một điều khó khăn vì cá có vị tanh đặc trưng mà không phải trẻ nào cũng thích. 'Cự tuyệt' với món ăn này có thể dẫn đến những cản trở nhất định đối với sự phát triển của trẻ vì cơ thể không thể tự sản xuất đủ omega-3, nên trẻ em cần phải lấy nó từ chế độ ăn uống hoặc bổ sung; và nguồn\nthực phẩm giàu omega-3\nnhất chính là các loại cá béo, được cho là sở hữu nguồn omega-3 đặc biệt giàu hàm lượng DHA và EPA.\nĐược nghiên cứu riêng để phù hợp với thói quen ăn uống và sở thích của trẻ, Kids Smart Vita Gummies Omega-3 DHA Fish Oil là cách dễ dàng và 'ngon miệng' để cung cấp cho con nguồn dầu cá omega-3.\nHỗ trợ tối ưu cho não bộ, thần kinh và thị lực\nKẹo dẻo Kids Smart Vita Gummies Omega-3 DHA Fish Oil chứa dầu cá tự nhiên và hoàn toàn tinh khiết, được khai thác tại vùng biển lạnh Bắc Âu, đạt tỉ lệ vàng 5 DHA : 1 EPA. Sản phẩm bổ sung 132,9mg dầu cá trong mỗi viên, tương đương 34mg DHA và 6,2mg EPA. Đây là những chất dinh dưỡng quan trọng cho trẻ đang phát triển.\nDHA rất cần thiết cho sự phát triển não bộ, hệ thần kinh và chỉ số IQ của trẻ. Nó chiếm 1/4 tỉ lệ chất béo trong não, góp phần tạo ra trí thông minh và tạo độ nhạy cho các neuron thần kinh, giúp dẫn truyền thông tin nhanh chóng, chính xác.\nTrong khi đó, EPA lại được đề cao trong phản ứng miễn dịch và giảm viêm, nâng cao sức khỏe tim mạch và cũng tác động đến sự phát triển thị giác và nhận thức ở trẻ.\nVới dầu cá tinh chọn từ nguồn chất lượng cao, không tạp chất và giàu hàm lượng dưỡng chất thiết yếu, Kids Smart Vita Gummies Omega-3 DHA Fish Oil là lựa chọn lý tưởng để tăng cường sức khỏe chung, trong đó có hệ miễn dịch và đặc biệt liên quan đến khả năng tư duy ở trẻ, tăng khả năng tập trung và nâng cao thị lực, giảm nguy cơ mắc\ncác bệnh về mắt\n.\nKhông vị tanh từ cá\nVị tanh từ cá là một trong những lý do hàng đầu khiến trẻ từ chối loại thực phẩm giàu dinh dưỡng này. Do đó, để tăng cường omega-3 cho cơ thể, phụ huynh chọn cách cho con uống dầu cá. Nhưng các sản phẩm dầu cá cũng có chứa mùi tanh đặc trưng và không phải loại nào cũng phù hợp với trẻ. Đó là lý do Nature’s Way tạo ra sản phẩm cung cấp omega-3 dành riêng cho trẻ em. Sản phẩm khắc phục các nhược điểm về mùi của viên dầu cá thông thường, ngon cực đỉnh với 3 vị cam, chanh và dâu trong cùng một hộp, tạo nên sự thích thú mỗi khi trẻ sử dụng.\nVị ngon ngọt tự nhiên từ những viên kẹo dẻo giàu omega-3 là cách nhanh chóng giúp trẻ dễ dàng hấp thu dưỡng chất vào cơ thể mà không để phụ huynh phải ra sức ép buộc.\nKẹo dẻo Kids Smart Vita Gummies Omega-3 DHA Fish Oil là sản phẩm của Nature's Way - thương hiệu số 1 tại Úc về dòng sản phẩm dành cho trẻ em. Sản phẩm được sản xuất tại nhà máy đạt chuẩn GMP của Úc.\nHiểu rằng ăn uống cân bằng là nền tảng vững chắc nhất để trẻ phát triển khỏe mạnh, và việc bổ sung vitamin không bao giờ thay thế được một chế độ dinh dưỡng lành mạnh. Tuy nhiên, trong một số thời điểm mà trẻ vẫn chưa hiểu được tầm quan trọng của thực phẩm, trẻ kén ăn, quấy khóc, suy nhược và chậm lớn, thì giải pháp bổ sung dinh dưỡng từ các sản phẩm bổ sung có lẽ là điều cần thiết. Dòng sản phẩm Kids Smart từ Nature's Way cung cấp một loạt các chất bổ sung quan trọng dưới dạng hình thức thân thiện với trẻ em, giúp thu hẹp khoảng cách dinh dưỡng trong các vấn đề sức khỏe.\nGần 80 năm hình thành và phát triển, Nature's Way luôn hướng đến tự nhiên nhằm mang lại giá trị sống khỏe, hạnh phúc và tuyệt vời hơn. Mang lại những trải nghiệm khác biệt cho người sử dụng. Các sản phẩm của hãng luôn đặt mục tiêu chất lượng hàng đầu, dựa trên kiến ​​thức kết hợp từ nghiên cứu khoa học và nghiên cứu dinh dưỡng mới nhất cho đến hàng ngàn năm của y học cổ truyền và bản địa.\nThành phần của Viên nhai Nature's Way Kids Smart Vita Gummies Omega-3\nThông tin thành phần\nHàm lượng\nDầu cá\n132.9mg\nSucrose\nNước tinh khiết\nChất làm ẩm\nGlucose\nGelatin\nVitamin C\nHương tự nhiên\nChất chống oxy hóa\nCông dụng của Viên nhai Nature's Way Kids Smart Vita Gummies Omega-3\nKids Smart Vita Gummies Omega-3 DHA Fish Oil bổ sung omega 3 (EPA, DHA). Hỗ trợ sức khỏe não và mắt.\nCách dùng Viên nhai Nature's Way Kids Smart Vita Gummies Omega-3\nCách dùng\nSử dụng 3 viên mỗi ngày.\nĐối tượng sử dụng\nKids Smart Vita Gummies Omega-3 DHA Fish Oil thích hợp sử dụng cho trẻ em từ 2 tuổi trở lên.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 25 độ C, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00033517_KIDS_SMART_NATURE_S_WAY_VITA_GUMMIES_OMEGA_3_DHA_FISH_OIL_60_V_d1c1cede08.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/kids-smart-vita-gummies-omega-3-dha-fish-oil-60v-33633.html"
}