{
    "type": "product",
    "name": "Dung dịch Ferrodue 15ml Buona bổ sung sắt cho cơ thể, giảm nguy cơ thiếu máu ",
    "summary_content": {
        "Danh mục": "Bổ sung Sắt & Axit Folic",
        "Dạng bào chế": "Siro",
        "Quy cách": "Lọ x 15ml",
        "Xuất xứ thương hiệu": "Ý",
        "Nhà sản xuất": "Inpharma Spa",
        "Nước sản xuất": "Ý",
        "Mô tả ngắn": "Buona Ferrodue bổ sung sắt cho cơ thể, hỗ trợ tạo hồng cầu giúp giảm nguy cơ thiếu máu do thiếu sắt.",
        "Số đăng ký": "2289/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "215.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch Ferrodue\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nLựa chọn bổ sung sắt an toàn cho trẻ nhỏ\nBuona Ferrodue là sản phẩm bổ sung sắt hữu cơ của thương hiệu Buona. Đây là thương hiệu hàng đầu nước Ý chuyên sản xuất các dòng sản phẩm bảo vệ sức khỏe dành riêng cho trẻ nhỏ và trẻ sơ sinh. Với công thức độc đáo sắt II bisglycinate chelate (FeBC) lần đầu tiên có mặt tại Việt Nam. Đây cũng là dạng sắt dễ hấp thu hơn so với sắt vô cơ cùng với sinh khả dụng cao nên đem lại hiệu quả cao hơn so với các loại sắt III thông thường trên thị trường.\nSắt là thành phần cấu tạo nên hemoglobin trong hồng cầu có chức năng vận chuyển oxy từ phổi đến các cơ quan để thực hiện quá trình hô hấp. Do đó, sắt là yếu tố không thể thiếu trong quá trình tạo máu và chuyển hóa năng lượng. Đồng thời, sắt cũng tham gia vào quá trình tổng hợp collagen và một số chất dẫn truyền thần kinh.\nTrẻ bị thiếu máu thiếu sắt thường không có những triệu chứng rõ ràng ở giai đoạn đầu. Các biểu hiện thường gặp của thiếu sắt ở trẻ thường chỉ là chán ăn, mệt mỏi, giảm nhận thức, khả năng học hỏi tiếp thu hay chậm lên cân, chậm phát triển. Thực tế, thiếu sắt trong thời gian dài có thể dẫn đến các biến chứng nguy hiểm như giảm trí nhớ,\nrối loạn nhịp tim\nhay dễ mắc các bệnh nhiễm trùng do suy giảm sức đề kháng,…\nBên cạnh đó, thiếu máu thiếu sắt đôi khi không chỉ do chế độ ăn không đáp ứng đủ hay nhu cầu sắt của trẻ tăng cao ở những giai đoạn đầu đời. Trẻ sinh thiếu tháng hay sinh non cũng dễ mắc nguy cơ thiếu sắt. Chính vì thế, các bậc cha mẹ nên cân nhắc lựa chọn chế phẩm bổ sung sắt Buona Ferrodue với đầy đủ nghiên cứu lâm sàng về tính an toàn và hiệu quả để ngăn ngừa hậu quả nghiêm trọng của tình trạng\nthiếu máu thiếu sắt\n.\nHiệu quả dung nạp sắt tốt hơn các dạng sắt thông thường\nVới công thức chuyên biệt sắt II bisglycinate chelate, sản phẩm Buona Ferrodue được đánh giá cao về hiệu quả bổ sung sắt cho mọi đối tượng. So với các chế phẩm sắt III trên thị trường, Buona Ferrodue sẽ cho mức độ hấp thụ sắt tốt hơn cũng như dạng muối sắt dễ bảo quản hơn. Bên cạnh đó, mức khả dụng sinh học của sắt bisglycinate chelate cũng được nhiều chuyên gia dinh dưỡng đánh giá cao. Khi so sánh với sắt sulfate, một phần tư liều lượng của dạng sắt hữu cơ cũng đạt được hiệu quả tương đương. Vì thế, sắt bisglycinate chelate đang ngày một trở nên ưa chuộng dùng cho trẻ sinh non trong phòng ngừa và điều trị thiếu máu.\nThiết kế tiện lợi, mùi vị dễ chịu\nBuona Ferrodue được sản xuất dưới dạng dung dịch với mùi hương dễ chịu, xử lí tối đa các cảm giác khó chịu như khi sử dụng các chế phẩm bổ sung sắt thông thường. Sản phẩm cũng được thêm hương vị dâu nhằm át đi mùi hăng từ sắt. Điều này giúp việc\nbổ sung sắt cho trẻ nhỏ\ntrở nên thuận tiện hơn. Ngoài ra, dạng bào chế kèm đầu nhỏ giọt tiện dụng giúp đảm bảo chính xác lượng sử dụng cho người dùng, hạn chế tối đa nguy cơ lạm dụng sản phẩm.\nBuona là thương hiệu của những sản phẩm bảo vệ sức khỏe dành riêng cho trẻ sơ sinh và trẻ nhỏ của hãng dược phẩm Steve Jones (Ý). Ưu tiên hàng đầu của Buona là giải pháp khoa học, với trọng tâm là trẻ em. Vì vậy, mỗi sản phẩm của Buona đều hướng đến những tiêu chí cao nhất dành cho trẻ em. Dựa trên 4 nguyên tắc chính:\nÁp dụng những bằng sáng chế, đi đầu trong các liệu pháp điều trị mới nhằm đạt được hiệu quả cao nhất, an toàn nhất cho trẻ em.\nSản phẩm là sự kết hợp của các thành phần rõ ràng, được xác định chính xác. Thành phần thảo dược được chuẩn độ và chuẩn hóa theo bộ tiêu chuẩn cao nhất của châu Âu.\nPhân liều chính xác dựa trên độ tuổi và cân nặng của bé.\nThiết kế thân thiện với trẻ em: Hương vị thơm ngon, bao bì đẹp mắt, quy cách đóng gói tiện lợi,... tạo sự thích thú cho trẻ và tiện lợi cho sử dụng.\nThành phần của Dung dịch Ferrodue\nThành phần cho 10 giọt\nThông tin thành phần\nHàm lượng\nSắt\n10mg\nSắt II bisglycinate chelate:\nĐây là dạng sắt hữu cơ có tác dụng trong hỗ trợ điều trị các chứng bệnh gây thiếu sắt ở trẻ em hay trẻ sinh non tiềm ẩn nguy cơ thiếu sắt.\nCông dụng của Dung dịch Ferrodue\nBuona Ferrodue bổ sung sắt cho cơ thể, hỗ trợ tạo hồng cầu giúp giảm nguy cơ thiếu máu do thiếu sắt.\nCách dùng Dung dịch Ferrodue\nCách dùng\nTrẻ sinh non: 2 giọt/kg thể trọng mỗi ngày (từ tháng đầu đời).\nTrẻ sơ sinh từ 0 - 12 tháng: 1 giọt/kg thể trọng mỗi ngày.\nTrẻ em trên 1 tuổi và độ tuổi đi học: 10 giọt mỗi ngày.\nSử dụng ống nhỏ giọt có trong gói.\nĐối tượng sử dụng\nBuona Ferrodue dùng cho trẻ em trong các trường hợp:\nTrẻ bị thiếu máu do thiếu sắt.\nTrẻ có nhu cầu bổ sung do chế độ ăn thiếu sắt hoặc cơ thể tăng nhu cầu về sắt.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm không chứa gluten và lactose. Tốt cho người không dung nạp gluten và lactose.\nKhả năng dung nạp sắt bisglycinate tốt hơn sắt vô cơ.\nThực phẩm chức năng\nkhông nhằm thay thế cho một chế độ ăn uống cân bằng, đa dạng và một lối sống lành mạnh.\nKhông dùng vượt quá liều khuyến cáo hàng ngày.\nSự lắng đọng ở đáy lọ là bản chất của sản phẩm, điều này không ảnh hưởng đến chất lượng sản phẩm.\nĐể sử dụng đúng sản phẩm trong ba năm đầu đời, bạn nên nghe ý kiến của bác sĩ.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản ở nhiệt độ phòng được kiểm soát (không quá 25 độ C); tránh tiếp xúc với các nguồn nhiệt, ánh nắng mặt trời và tiếp xúc với nước.\nThuật ngữ hạn dùng đề cập đến sản phẩm được bảo quản đúng cách, trong bao bì chưa mở. Sau khi mở, sử dụng sản phẩm trong vòng 3 tháng.\nĐể xa tầm tay của trẻ em dưới 3 tuổi.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_03393_116f2aec35.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/buona-ferrodue-15-ml.html"
}