{
    "type": "product",
    "name": "Bông viên Niva YB1 làm sạch vết thương, thấm máu và dịch tiết (50 viên)",
    "summary_content": {
        "Danh mục": "Vệ sinh cá nhân",
        "Mô tả ngắn": "Bông viên Niva được làm từ 100% bông thiên nhiên​, có sợi sơ dài và chắc chắn nên khi sử dụng sẽ không bị đổ bụi. Sản phẩm được dùng để làm sạch vết thương, thấm máu và dịch tiết hoặc để thấm thuốc và bôi lên vết thương.",
        "Quy cách": "Túi",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "DILIGO HOLDINGS",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "18.500đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nBông viên Niva\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSợi bông thiên nhiên lành tính cho vết thương\nBông viên Niva Yb1\nđược làm từ 100% bông thiên nhiên​, sợi bông dài và chắc chắn nên khi sử dụng sẽ không bị đổ bụi và rơi rớt sợi. Sản phẩm rất lành tính để làm sạch vết thương, thấm máu và dịch tiết hoặc thấm thuốc và bôi lên vết thương.\nBông băng là một trong những\nsản phẩm chăm sóc cá nhân\nkhông thể thiếu trong tủ đồ y tế của mọi gia đình. Bông băng hỗ trợ hiệu quả trong quá trình sơ cứu vết thương, có thể giúp thấm sạch máu và dịch từ vết thương hở, giúp cầm máu và bôi thuốc lên vết thương. Bông mềm còn có nhiều công dụng khác như lau khô mặt, dùng trong trang điểm, làm đẹp,...\nBông kém chất lượng dễ bị đổ sợi trong lúc chăm sóc vết thương. Sợi bông mắc lại sẽ gây đau rát. Hơn nữa, nếu bông không đảm bảo độ tinh khiết và sạch khuẩn, vết thương rất có khả năng bị nhiễm trùng.\nSản phẩm bông viên Niva cam kết được làm hoàn toàn từ bông thiên nhiên hoàn toàn tinh khiết và lành tính, rất chắc chắn và không bị đổ bụi, rất phù hợp để chăm sóc và làm sạch vết thương, thấm máu hoặc thấm thuốc để bôi lên chỗ bị thương.\n100% bông thiên nhiên\nBông tự nhiên có độ thuần khiết và lành tính cao. Sợi bông dài, có màu trắng như sữa, độ chắc chắn cao hơn hẳn so với những loại bông nhân tạo khác.\nNgoài ra, bông thiên nhiên còn rất mềm mịn và êm ái, không đổ bụi hay đổ sợi, giúp cho quá trình chăm sóc vết thương diễn ra nhẹ nhàng, không gây đau rát và xây xát thêm. Sợi bông liền nhau, không để lại xơ bông trên bề mặt tiếp xúc. Miếng bông tròn có kết cấu chắc chắn, được quấn chặt rất khó rơi ra, không bị rụng lông và không bị xơ khi thấm nước.\nVì độ tinh khiết cao nên sản phẩm có thể dùng cho mọi đối tượng, kể cả việc chăm sóc trẻ sơ sinh như rửa và\nvệ sinh rốn\n.\nĐã được tiệt trùng\nBông viên Niva đã trải qua quá trình tiệt trùng làm sạch, do đó người dùng có thể an tâm về độ sạch khuẩn của sản phẩm. Sản phẩm an toàn khi dùng để\nchăm sóc vết thương hở\n.\nThấm hút cực tốt\nKhả năng thấm hút của bông thiên nhiên rất tốt, giúp ích cho quá trình thấm hút máu và dịch chảy ra từ vết thương, hỗ trợ cầm máu nhanh chóng. Bên cạnh đó, sản phẩm còn có thể dùng để thấm thuốc và bôi lên vết thương.\nBề mặt bông mịn màng, khi chạm vào da hoặc vết thương không gây ngứa hoặc đau rát.\nKích thước nhỏ gọn vừa phải\nBông viên Niva được chia thành từng viên nhỏ hình tròn. Mỗi viên có kích thước vừa phải, được căn chỉnh phù hợp với một lần dùng. Đường kính cụ thể của một viên bông là 27mm (±2mm).\nThiết kế tiện dụng\nBông được chia thành từng viên nhỏ và đựng trong túi nhựa trong suốt, đảm bảo tính vệ sinh và thẩm mỹ. Việc chia thành từng viên vừa tiện lợi cho quá trình sử dụng, vừa giúp tiết kiệm được sản phẩm, tránh lấy quá nhiều bông gây lãng phí. Rửa tay sạch sẽ trước khi lấy bông hoặc dùng dụng cụ dạng kẹp đã được tiệt trùng để lấy bông ra khỏi túi. Sau khi dùng xong, cất phần bông còn sạch vào túi và đóng kín miệng túi, tránh để thông khí vì vi khuẩn có thể xâm nhập vào bên trong.\nMiếng bông Niva hình tròn có thể sử dụng với nhiều mục đích khác nhau như:\nChăm sóc vết thương, thấm máu và dịch tiết, làm sạch các vết thương, thấm thuốc để bôi lên vết thương.\nSử dụng để bịt tai cho mẹ sau sinh.\nDùng để tẩy trang,\nvệ sinh cá nhân\n.\nNiva\nlà thương hiệu trực thuộc công ty Diligo Holdings Việt Nam, được biết đến với những sản phẩm chăm sóc cá nhân như viên bông thiên nhiên, tăm bông, nước rửa tay, khẩu trang,...\nCác sản phẩm chăm sóc cá nhân làm từ bông của Niva đều có nguồn gốc từ bông thiên nhiên thuần khiết, êm ái và mềm mại nhất. Sản phẩm của Niva có thành phần nguyên liệu cao cấp, chất lượng vượt trội cùng thiết kế đẹp mắt, đa dạng, được kiểm nghiệm chứng nhận bởi Cục quản lý Dược và Thực phẩm Hoa Kỳ - FDA và được viện Pasteur TP. Hồ Chí Minh chứng nhận.\nThành phần của Bông viên Niva\nThông tin thành phần\nHàm lượng\nBông tự nhiên\nCông dụng của Bông viên Niva\nSản phẩm giúp làm sạch vết thương, thấm máu và dịch tiết hoặc để thấm thuốc và bôi lên vết thương.\nCách dùng Bông viên Niva\nCách dùng\nDùng trong phòng khám, vệ sinh cá nhân, vệ sinh vết thương, tẩy trang.\nĐối tượng sử dụng\nDùng cho mọi đối tượng.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát. Tránh ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00029576_bong_vien_niva_50_vien_3081_62b9_large_4dc02b1745.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/bong-vien-niva-50-vien-29840.html"
}