{
    "type": "product",
    "name": "Kem Alvextra Skin Hydrating Cream Tanida dưỡng ẩm da tay, gót chân, giảm sạm da, vết thâm nám (50g)",
    "summary_content": {
        "Danh mục": "Dưỡng da bị khô, thiếu ẩm",
        "Quy cách": "Hộp",
        "Dạng bào chế": "Dạng kem",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Kem dưỡng da Alvextra có công dụng dưỡng ẩm, giúp tái tạo da, chống oxy hoá, bảo vệ tổn thương do tia UV, giảm sự mất nước qua thượng bì. Chất kem mỏng, dễ thấm, không tạo cảm giác rít da sau khi bôi, làn da của bạn sẽ được bảo vệ và cấp nước một cách hoàn hảo, đồng thời trở nên mịn, mượt, giảm nếp nhăn.",
        "Nhà sản xuất": "TANIDA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "68.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem Alvextra Skin Hydrating Cream\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ giữ ẩm và làm mềm da, ngừa khô da, lão hóa, sạm da\nKem Alvextra Tanida là kem dưỡng ẩm được sản xuất bởi công ty Tanida Pharma - Việt Nam. Với tác dụng dưỡng ẩm và tái tạo da, Alvextra Skin Hydrating hiện đang được nhiều người ưa chuộng trên thị trường. Kem dưỡng da Alvextra có tác dụng chống oxy hoá, bảo vệ tổn thương do tia cực tím, giảm sự mất nước qua thượng bì, sản phẩm thích hợp cho những\nlàn da khô\nrát, nám da do ánh nắng hoặc hơi nóng. Đặc biệt, Alvextra Tanida được khuyên dùng với những trường hợp bị nứt nẻ chân tay, chai đầu gối, rạn da.\nSản phẩm được bào chế dưới dạng kem bôi ngoài da với kết cấu mỏng nhẹ, dễ thấm, không tạo cho người dùng cảm giác nhờn rít sau khi sử dụng, làn da của bạn sẽ được chăm sóc, bảo vệ và cấp nước một cách hoàn hảo sẽ trở nên mịn màng, mềm mượt.\nDa khô là làn da dễ bị mất nước và khô ráp, khiến các tế bào da không giữ được màu sắc ban đầu và dễ biến màu. Vì vậy việc sử dụng các sản phẩm dưỡng ẩm cho da khô là rất cần thiết, giúp da đủ sức chống chọi các tác động của môi trường. Không chỉ cung cấp độ ẩm mà kem dưỡng ẩm còn tạo ra một lớp màng ngăn chặn sự thoát nước từ bên trong và chống xâm nhập các tác nhân gây hại từ bên ngoài. Bên cạnh đó cung cấp thêm các dưỡng chất thiết yếu để nuôi dưỡng tế bào, giúp làn da luôn khoẻ mạnh.\nKem dưỡng da Alvextra Skin Hydrating là sản phẩm mang đến công dụng dưỡng ẩm hiệu quả, giúp tái tạo da, chống oxy hoá, bảo vệ tổn thương do tia UV, giảm sự mất nước qua thượng bì. Chất kem của sản phẩm mỏng nhẹ, dễ thấm, không tạo cảm giác rít da sau khi bôi, làn da của bạn sẽ được bảo vệ và cấp nước một cách hoàn hảo, đồng thời trở nên mịn, mượt, giảm nếp nhăn.\nHiệu quả của kem Alvextra Skin Hydrating\nAlvextra Skin Hydrating giúp duy trì làn da tươi trẻ, ngăn ngừa\ntình trạng khô da\n, lão hóa da nhờ chứa thành phần vitamin E có tác dụng chống oxy hóa, ngăn cản sự tấn công của các gốc tự do đối với màng tế bào. Bên cạnh đó, vitamin E có trong sản phẩm còn giúp bảo vệ da khỏi những tác hại của tia cực tím như nám, tàn nhang,\nung thư da\n,... từ đó góp phần trong việc giảm hình thành các vết nhăn trên da và phòng ngừa các bệnh về da.\nAlvextra Skin Hydrating còn có thành phần Aloe Barbadensis extract hay còn gọi là lô hội. Trong dân gian, lô hội được xem là phương thuốc làm lành da tự nhiên một cách hữu hiệu. Các acid amin, vitamin (B1, B2, B5, B6, B12, acid folic), khoáng tố vi lượng có trong lô hội giúp tái tạo da, tái tạo các mô mới và giúp tẩy tế bào chết,...\nKem Alvextra Skin Hydrating có kết cấu mỏng nhẹ, không tạo cảm giác nhờn rít sau khi sử dụng. Sản phẩm có khả năng giảm sự mất nước qua thượng bì, giảm tình trạng khô da, làm tăng hấp thu qua da, làm mềm, giúp làm da trở nên mịn màng, từ đó giảm nếp nhăn đáng kể.\nƯu điểm nổi bật\nVới công thức kết hợp an toàn giữa vitamin E, chiết xuất nha đam và hoạt chất dưỡng ẩm, kem Alvextra Skin Hydrating giúp:\nDưỡng trắng, giữ ẩm và làm mềm da.\nHỗ trợ chống lão hoá.\nLàm tăng sự hấp thu các dưỡng chất qua da.\nGiúp cải thiện làn da khô, làm giảm các nếp nhăn, vết rạn da và tăng độ đàn hồi.\nAlvextra được sử dụng trong các trường hợp:\nDa bị khô.\nNứt gót chân, nước ăn chân.\nChai sần nơi đầu gối và khuỷ tay.\nThành phần hoạt chất\nAloe Barbadensis extract\n: Giữ ẩm và tái tạo da.\nVitamin E:\nChống oxy hóa, trung hòa các gốc tự do: giúp duy trì làn da tươi trẻ, ngăn ngừa khô da và ngừa\nlão hóa da\n. Bảo vệ da khỏi những tác hại của tia cực tím nên làm giảm sự hình thành sắc tố melanin do đó giúp phòng ngừa sạm da, da không bị lão hóa sớm, giảm sự hình thành nếp nhăn da.\nUrea:\nCó khả năng gắn kết với nước ở lớp thượng bì nên giữ ẩm và làm mềm da. Da trở nên mịn, mượt, giảm nếp nhăn,… Tác dụng giảm sự mất nước qua thượng bì, giảm tình trạng khô da. Làm tăng hấp thu qua da, do đó làm tăng\ntác dụng của Vitamin E\nvà Aloe.\\\nTanida Pharma được thành lập với mục tiêu trở thành Doanh Nghiệp Thương mại và Dịch vụ hàng đầu trong lĩnh vực Y tế, góp phần vào sự phát triển không ngừng của ngành Y tế Việt Nam.\nTanida Pharma hoạt động đa lĩnh vực trong ngành Y tế dựa trên nền tảng khoa học nhằm đem lại những giải pháp điều trị và chăm sóc sức khỏe tối ưu cho cộng đồng và đã sản xuất được một số thuốc hiếm tại Việt Nam, góp phần vào việc cung ứng thuốc hiếm cho nhu cầu bệnh viện.\nThành phần của Kem Alvextra Skin Hydrating Cream\nThông tin thành phần\nHàm lượng\nAloe\n10%\nUrea\n10%\nCetearyl Alcohol\nWater\nCeteareth 20\nCetyl alcohol\npropylen glycol\nPolysorbate\nMineral oil\nMethylparaben\nSodium Acrylate/ Sodium Acryloyldimethyl Taurate Copolymer\nCông dụng của Kem Alvextra Skin Hydrating Cream\nDưỡng da, giữ ẩm da, ngăn ngừa khô nứt da tay, gót chân, giảm sạm da, vết thâm nám.\nCách dùng Kem Alvextra Skin Hydrating Cream\nCách dùng\nThoa một lượng kem vừa đủ lên vùng da, xoa nhẹ cho đến khi lớp kem được hấp thu vào da.\nNên thoa trong vòng 5 phút sau khi tắm để có kết quả tốt hơn trong tình trạng da khô.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh xa tầm tay trẻ em.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_08337_b07e006ba5.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/alvextra-skin-hydrating-cream-tanida-50-g-kem-duong-am.html"
}