{
    "type": "product",
    "name": "Dung dịch xịt họng Sedagol Pro-Bio hỗ trợ bảo vệ vùng họng, giảm ho, viêm họng, dịu họng (30ml)",
    "summary_content": {
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai x 30ml",
        "Xuất xứ thương hiệu": "Ý",
        "Nhà sản xuất": "ERBEX S.R.L",
        "Nước sản xuất": "Ý",
        "Mô tả ngắn": "Xịt họng Sedagol Oral Spray bổ sung keo ong và chiết xuất các loại thảo mộc có tác dụng hỗ trợ bảo vệ vùng họng, giúp giảm ho, viêm họng, dịu họng, làm sạch họng.",
        "Số đăng ký": "3179/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "169.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDung dịch xịt họng Sedagol Pro-Bio\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nCảm nhận ngay sự khác biệt với xịt họng giảm ho Sedagol Oral Spray\nSedagol Oral Spray Pro-Bio mang đến cho bạn giải pháp làm giảm các cơn\nđau họng\n, ngứa cổ nhanh chóng, không mất nhiều thời gian như các sản phẩm hỗ trợ điều trị dạng viên uống. Giúp cổ họng êm dịu và ngăn ngừa viêm nhiễm.\nThời tiết chuyển mùa với không khí lạnh ùa về là thời điểm lý tưởng cho các loại virus, vi khuẩn tấn công đường hô hấp của bạn và gây ra các bệnh như\nviêm họng\n, cảm cúm. Các bệnh này gây những triệu chứng khó chịu như ho, đau họng, sốt cao,\nnghẹt mũi\n...\nViêm đường hô hấp khiến bạn mệt mỏi và gây trở ngại khi bạn giao tiếp với người khác. Đặc biệt với những ngành nghề cần phải tiếp xúc với khách hàng và phải sử dụng giọng nói thường xuyên như ca sĩ, giáo viên, diễn giả, nhân viên bán hàng,... thì việc bị viêm họng sẽ là một trở ngại lớn cho công việc. Không chỉ vậy, nó còn dễ dàng lây lan và ảnh hưởng đến sức khỏe của những người xung quanh.\nKhi không được điều trị hiệu quả, viêm họng hay\ncảm cúm\ncó thể biến chứng thành các căn bệnh khác nguy hiểm và khó điều trị. Do đó, ngay khi cơn đau họng hoặc những triệu chứng của bệnh vừa chớm, bạn nên tìm cách khắc phục ngay, tránh để bệnh nặng hơn.\nSedagol Oral Spray mang đến cho bạn giải pháp làm giảm các cơn đau họng, ngứa cổ nhanh chóng, không mất nhiều thời gian như các sản phẩm hỗ trợ điều trị dạng viên uống. Giúp cổ họng êm dịu và ngăn ngừa viêm nhiễm.\nThành phần thiên nhiên an toàn\nSedagol Oral Spray Pro-Bio với công thức độc quyền chứa 8 thành phần tự nhiên bao gồm keo ong và 7 loại thảo mộc giúp\ngiảm ho\n, đau rát cổ họng khi ho, làm sạch đường họng, sát khuẩn nhanh, giảm sưng viêm. Mang lại cảm giác tươi mát, thơm tho, dễ chịu cho vòm họng,\ntăng cường sức đề kháng\ntrực tiếp bảo vệ vùng họng khỏe mạnh và hỗ trợ tiêu diệt các tác nhân xấu từ bên ngoài.\nXịt họng giảm ho nhanh\nCác thành phần thảo dược trong Sedagol Oral Spray Pro-Bio được nghiên cứu và kết hợp theo công thức riêng biệt, hàm lượng từng chất chiết xuất với tỉ lệ chính xác tạo nên một dung dịch lành tính, hiệu quả, tác dụng nhanh và thân thiện khi sử dụng trực tiếp trong vòm họng.\nThiết kế tiện lợi\nSản phẩm thiết kế dạng xịt đưa dược chất dễ dàng đi sâu đến điểm viêm với liều lượng chính xác đem lại hiệu quả tối đa. Bên cạnh tính tiện lợi, dễ dàng mang đi sử dụng mọi lúc mọi nơi thì sản phẩm dạng xịt còn là bước cải tiến mới trong phương thức hỗ trợ làm giảm triệu chứng viêm họng, mang lại tác dụng tức thì, không tốn thời gian chờ đợi kết quả. Chỉ cần vài lần nhấn là bạn đã cảm nhận ngay sự khác biệt.\nXịt họng thảo dược Sedagol Oral Spray là sản phẩm của Ý, được phát triển bởi Pro-Bio Pharma. Sản phẩm của Pro-Bio Pharma được sản xuất với các đặc điểm sau:\nLựa chọn nghiêm ngặt các nguyên liệu thô tốt nhất từ ​​những nhà cung cấp đáng tin cậy.\nNguyên liệu thô được kiểm soát vi sinh, được kiểm tra lại bởi phòng thí nghiệm của bên thứ ba để đảm bảo chúng thực sự tuân thủ các tiêu chuẩn chất lượng của hãng.\nCông nghệ đạt đến độ tin cậy tuyệt đối.\nMôi trường sản xuất được kiểm soát không khí, nhiệt độ và độ ẩm để đảm bảo chất lượng nhất quán.\nQuy trình sản xuất tuân theo các tiêu chuẩn nghiêm ngặt về Thực hành Sản xuất Tốt (GMP) đối với thực phẩm chức năng do Tổ chức Y tế Thế giới (WHO) quy định.\nThành phần của Dung dịch xịt họng Sedagol Pro-Bio\nThành phần cho 12 lần xịt\nThông tin thành phần\nHàm lượng\nChiết xuất cây cối xay\n90mg\nChiết xuất Marshmallow\n90mg\nChiết xuất Keo ong\n60mg\nChiết xuất Ice-land Moss\n70mg\nChiết xuất cỏ xạ hương\n40mg\nChiết xuất cây móng mèo\n20mg\nDầu cây trà\n4.5mg\nTinh dầu bạc hà\n1.8mg\nKeo ong:\nKháng sinh tự nhiên, chống viêm, ngừa sâu răng, cải thiện chức năng tiêu hóa.\nChiết xuất cây cối xay:\nCó tác dụng thanh nhiệt, giải độc, long đờm và lợi tiểu, làm dịu kích thích.\nChiết xuất marshmallow:\nĐiều trị đau họng và ho, giúp bôi trơn cổ họng, giảm cảm giác kích ứng, giảm\nsưng hạch bạch huyết\n.\nChiết xuất Ice-land Moss:\nHỗ trợ trong điều trị của ho,\nviêm phế quản\n.\nChiết xuất cỏ xạ hương:\nGiảm ho và các triệu chứng của viêm phế quản cấp.\nChiết xuất cây\nmóng mèo\n:\nChống sưng viêm, nhiễm trùng, kích thích hệ miễn dịch phát triển khỏe mạnh\nDầu cây trà:\nĐược sử dụng từ thời cổ đại như một chất khử trùng mạnh nên thường dùng trong điều trị cảm ho, nghẹt mũi.\nTinh dầu bạc hà:\nCó tính sát khuẩn, thanh trùng, thoái viêm nên giúp thông cổ, giảm đau họng và chữa trị ho rất hiệu quả.\nCông dụng của Dung dịch xịt họng Sedagol Pro-Bio\nXịt họng Sedagol Oral Spray b\nổ sung\nkeo ong\nvà chiết xuất các loại thảo mộc có tác dụng hỗ trợ bảo vệ vùng họng, giúp giảm ho, viêm họng, dịu họng, làm sạch họng\n.\nCách dùng Dung dịch xịt họng Sedagol Pro-Bio\nCách dùng\nLắc kỹ trước khi dùng.\nXịt vào khoang miệng và cổ họng với 2 - 3 xịt mỗi lần sử dụng. Giữ lại vài giây và sau đó nuốt.\nSử dụng 3 - 4 lần/ngày.\nChỉ ăn uống sau khi xịt họng > 30 phút.\nĐối tượng sử dụng\nXịt họng giảm ho, sạch họng Sedagol Oral Spray\nthích hợp sử dụng cho người lớn và trẻ em trên 3 tuổi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng Xịt họng Sedagol Oral Spray trong các trường hợp:\nNgười có tiền sử dị ứng keo ong.\nTrẻ em dưới 36 tháng tuổi.\nTránh tiếp xúc với mắt.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/sedagol-pro-bio-30ml-23092.html"
}