{
    "type": "product",
    "name": "Viên uống Active Liver Plus New Nordic hỗ trợ tăng cường chức năng gan (2 vỉ x 15 viên)",
    "summary_content": {
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ thương hiệu": "Thụy Điển",
        "Nhà sản xuất": "LEGOSAN AB",
        "Nước sản xuất": "Thụy Điển",
        "Thành phần": "Nghệ",
        "Mô tả ngắn": "Active Liver Plus hỗ trợ tăng cường chức năng gan, hỗ trợ bảo vệ, giải độc gan, cung cấp dưỡng chất cho gan.",
        "Số đăng ký": "4056/2023/ĐKSP"
    },
    "original_price": null,
    "discount_price": "420.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Active Liver Plus\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nThúc đẩy chức năng và bảo vệ gan\nActive Liver Plus được bào chế dựa trên sự kết hợp các chiết xuất thảo dược từ atiso, cây kế sữa, nghệ, giúp cung cấp dưỡng chất cho gan, hỗ trợ\ntăng cường chức năng gan\n, bảo vệ và giải độc gan hiệu quả.\nLà nơi đảm nhiệm cả vai trò nội tiết và ngoại tiết nên gan rất quan trọng, nếu không biết cách bảo vệ khiến cho chức năng gan suy giảm thì sẽ dẫn đến nhiều bệnh lý nguy hiểm và ảnh hưởng đến sức khỏe cũng như chất lượng cuộc sống. Vì vậy, thực phẩm chức năng bảo vệ sức khỏe gan dần ra đời với mục tiêu nâng cao sức khỏe gan cũng như phòng ngừa một số bệnh lý về gan.\nActive Liver Plus là sản phẩm chăm sóc lá gan mỗi ngày từ các thảo dược tự nhiên đến từ Thụy Điển. Sản phẩm giúp\nlàm mát gan\n, hỗ trợ giải độc gan, tăng cường sức khỏe lá gan trong trường hợp: Người có chức năng gan kém, tổn thương gan do thường xuyên uống bia rượu, dùng thuốc tây chữa bệnh.\nCung cấp dưỡng chất cho gan mỗi ngày\nNắm giữ nhiều vai trò trọng yếu khiến gan dễ bị quá tải, tổn thương do thói quen ăn uống không lành mạnh và sinh hoạt thiếu khoa học. Việc bồi bổ dưỡng chất cho gan sẽ giúp bộ máy gan hoạt động trơn tru và hiệu quả.\nActive Liver Plus được bào chế từ các dược liệu có tác dụng bổ gan, thân thiện với sức khỏe, từ đó giúp hỗ trợ lá gan khỏe mạnh. Các thành phần trong sản phẩm được chọn lọc, làm khô và chiết xuất trong quy trình khép kín đảm bảo giữ trọn dưỡng chất, mang đến hiệu quả cải thiện sức khỏe tốt nhất.\nTăng cường chức năng gan\nKhông một bộ phận nào trên cơ thể là không giữ vai trò quan trọng với sức khỏe. Tuy nhiên, gan là cơ quan nội tạng lớn nhất, đảm nhiệm nhiều nhiệm vụ cùng lúc để duy trì sức khỏe như: Thanh lọc và giải độc, tiêu hóa thức ăn, chuyển hóa dưỡng chất,\ntăng cường miễn dịch\n, dự trữ dưỡng chất và máu. Chính vì vậy, gan cần được cung cấp dưỡng chất mỗi ngày để được bảo vệ và duy trì tốt chức năng của mình.\nActive Liver Plus cung cấp các dưỡng chất có lợi cho gan từ chiết xuất tự nhiên sẽ giúp tăng cường các chức năng gan.\nHỗ trợ bảo vệ, giải độc gan\nĐộc tố từ các loại thực phẩm đi vào cơ thể sẽ được gan thanh lọc và chuyển hóa mỗi ngày. Nhờ đó các bộ phận khác trong cơ thể giảm thiểu được tác động xấu của các chất gây hại.\nActive Liver Plus với các thành phần thảo dược từ thiên nhiên đã được chứng minh có tác dụng giải độc gan sẽ giúp thanh lọc và đào thải độc tố gan, hỗ trợ sửa chữa các tổn thương và kích thích sự phát triển của các tế bào gan mới, bảo vệ tế bào gan luôn khỏe mạnh.\nActive Liver Plus là sản phẩm của New Nordic. Gần 30 năm hoạt động với mục tiêu nâng cao chất lượng sống bằng những dược liệu thuần tự nhiên, các sản phẩm từ New Nordic ngoài việc mang giá trị sức khỏe đến người sử dụng còn đạt được các cam kết như:\nSản phẩm thuần chay, không chứa thành phần từ sữa.\nKhông gluten.\nKhông chứa thành phần biến đổi gen.\nKhông thử nghiệm trên động vật.\nKhông hương liệu, phẩm màu và chất bảo quản.\nThành phần của Viên uống Active Liver Plus\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtisô\n222mg\nKế sữa\n200mg\nNghệ\n150mg\nChiết xuất hoa atisô (Cynara scolymus L.):\nAtiso được sử dụng trong y học thảo dược để kích thích gan tiết mật. Trong rễ, thân, lá và hoa atiso có silymarin và cynarin, hai hoạt chất chống oxy hóa có khả năng giảm độc tố và loại bỏ chúng ra khỏi gan. Hỗ phục hồi và trợ tái phát triển các tế bào gan bị tổn thương. Atiso rất hữu ích cho người\nviêm gan\n, suy giảm chức năng gan,...\nChiết xuất\ncây kế sữa\n(Silybum marianum L.):\nSilybum marianum hay còn được gọi là cây Kế sữa có nguồn gốc từ Địa Trung Hải. Đặc tính chống oxy hóa cao, kháng virus và chống viêm, làm lành các tế bào gan bị tổn thương và tăng trưởng các tế bào gan mới, hỗ trợ chức năng gan, thúc đẩy một lá gan khỏe mạnh.\nChiết xuất củ nghệ vàng (Curcuma longa L.):\nCó tác dụng hỗ trợ tiêu hóa, tăng bài tiết mật của gan. Nghệ cung cấp chất chống oxy hóa có lợi cho sức khỏe, bảo vệ tế bào gan.\nCông dụng của Viên uống Active Liver Plus\nActive Liver Plus hỗ trợ tăng cường chức năng gan.\nHỗ trợ bảo vệ, giải độc gan, cung cấp dưỡng chất cho gan.\nCách dùng Viên uống Active Liver Plus\nCách dùng\nNgày uống 01 viên, uống trong lúc ăn hoặc sau khi ăn no.\nĐối tượng sử dụng\nActive Liver Plus thích hợp dùng cho các trường hợp sau:\nNgười chức năng gan kém.\nNgười thường xuyên dùng thuốc tây, uống nhiều rượu bia gây hại cho gan.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông thích hợp dùng cho trẻ em dưới 12 tuổi.\nPhụ nữ mang thai và cho con bú, các đối tượng đang được giám sát y tế hoặc đang sử dụng thuốc nên tham khảo ý kiến chuyên gia chăm sóc sức khỏe trước khi sử dụng.\nKhông sử dụng cho các đối tượng bị mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông sử dụng nếu vỉ (giấy bạc bên trong) bị hỏng hoặc giả mạo.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/1_f209eff67b.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-tang-cuong-chuc-nang-gan-active-liver-plus-new-nordic-2-x15.html"
}