{
    "type": "product",
    "name": "Kem bôi Fuginex Cream Dizigone 25g Terrapharm giúp làm sạch, kháng khuẩn, làm dịu da",
    "summary_content": {
        "Danh mục": "Viêm da cơ địa",
        "Quy cách": "Hộp",
        "Dạng bào chế": "Kem",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Kem bôi nấm ngứa Fuginex Cream Dizigone là sản phẩm bôi da giúp làm sạch, kháng khuẩn, làm dịu da khi bị: Viêm da, mẩn ngứa do khô rát, bong tróc da, vảy da,... Sản phẩm góp phần dưỡng ẩm da, kích thích quá trình tái tạo tế bào da mới, cho làn da mềm mại và mịn màng hơn.",
        "Nhà sản xuất": "CÔNG TY TNHH TERRAPHARM VIỆT NAM",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "140.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem bôi Fuginex Cream Dizigone 25g\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDịu mẩn ngứa, sạch vảy nấm\nKem bôi nấm ngứa Fuginex Cream Dizigone là sản phẩm chuyên biệt được thiết kế để hỗ trợ điều trị các vấn đề về da như nấm ngứa, viêm da tiết bã, mẩn ngứa và kích ứng da. Với công thức tiên tiến kết hợp từ các hoạt chất kháng nấm thế hệ mới và các dưỡng chất nuôi dưỡng da, Fuginex Cream Dizigone giúp làm sạch, dưỡng ẩm và phục hồi vùng da bị tổn thương. Sản phẩm không chỉ giảm nhanh tình trạng ngứa ngáy, đỏ rát mà còn hỗ trợ phòng ngừa tái phát.\nDa là lớp bảo vệ quan trọng của cơ thể nhưng cũng dễ bị tổn thương bởi nhiều yếu tố bên ngoài và bên trong. Các vấn đề da liễu như nấm ngứa, viêm da tiết bã, mẩn ngứa và kích ứng da là những tình trạng phổ biến, gây phiền toái và ảnh hưởng lớn đến chất lượng cuộc sống của người bệnh. Để khắc phục những vấn đề này, việc hiểu rõ nguyên nhân và tìm kiếm sản phẩm điều trị hiệu quả là vô cùng cần thiết.\nKem bôi nấm ngứa Fuginex Cream Dizigone với thành phần kháng khuẩn vượt trội và khả năng làm dịu da hiệu quả, Fuginex Cream Dizigone được xem là một trong những giải pháp đáng tin cậy để cải thiện tình trạng da liễu. Sản phẩm hiện có sẵn trong hộp 25g, dễ sử dụng và hiệu quả, là lựa chọn đáng tin cậy cho tất cả mọi người gặp các vấn đề về nấm da.\nHiệu quả Fuginex Cream Dizigone mang lại\nKem bôi nấm ngứa Fuginex Cream Dizigone được nhiều người tin dùng nhờ vào các hiệu quả nổi bật sau:\nKháng khuẩn vượt trội: Thành phần của kem có khả năng tiêu diệt các loại vi khuẩn gây nấm ngứa, giúp làm dịu và giảm ngứa tức thì.\nLàm sạch và làm dịu da: Kem giúp làm sạch vùng da bị tổn thương, loại bỏ tế bào chết và các chất bẩn, đồng thời làm dịu da bị kích ứng.\nHỗ trợ tái tạo da: Kem kích thích quá trình tái tạo tế bào da mới, giúp da nhanh chóng phục hồi và trở nên khỏe mạnh hơn.\nNgăn ngừa tái phát: Sử dụng kem đều đặn giúp ngăn ngừa tình trạng nấm ngứa tái phát.\nƯu điểm nổi bật\nFuginex Cream Dizigone chứa các hoạt chất kháng nấm và kháng khuẩn mạnh mẽ, giúp giảm nhanh các triệu chứng ngứa, mẩn đỏ và viêm da ngay từ những lần sử dụng đầu tiên.\nFuginex Cream không chỉ điều trị nấm ngứa mà còn hiệu quả cho nhiều vấn đề da liễu khác như viêm da tiết bã, mẩn ngứa, và kích ứng da, mang lại giải pháp toàn diện cho người dùng.\nBên cạnh đó, Fuginex Cream còn chứa các dưỡng chất giúp dưỡng ẩm, làm dịu và phục hồi vùng da bị tổn thương, ngăn chặn tình trạng khô, bong tróc.\nFuginex Cream Dizigone được sản xuất từ các thành phần tự nhiên, an toàn cho da, ít gây kích ứng.\nSản phẩm có kết cấu kem mịn, thẩm thấu nhanh mà không gây nhờn rít, giúp việc bôi kem trở nên dễ dàng và thuận tiện.\nThành phần hoạt chất\nPiroctone olamine và Climbazole:\nĐây là hai hoạt chất kháng nấm mạnh mẽ, giúp tiêu diệt các loại nấm gây ngứa, hắc lào và các bệnh nhiễm trùng da khác.\nAcid Salicylic:\nCó tác dụng tẩy tế bào chết, làm sạch lỗ chân lông, giảm viêm và bong tróc da.\nChiết xuất tràm trà và rễ cam thảo:\nCung cấp khả năng kháng khuẩn, chống viêm, làm dịu da và giảm mẩn đỏ.\nAllantoin:\nGiúp làm mềm da, thúc đẩy quá trình tái tạo tế bào da mới, làm lành các tổn thương.\nTerrapharm Việt Nam được thành lập từ năm 2015, là doanh nghiệp tiên phong ứng dụng khoa học công nghệ tiên tiến từ Châu Âu vào các sản phẩm có chất lượng vượt trội. Các lĩnh vực Terrapharm Việt Nam tập trung phát triển như: Thuốc, thực phẩm chức năng và các sản phẩm thiết bị y tế.\nTerrapharm đang từng bước xây dựng hệ thống phân phối rộng khắp, chuyên nghiệp, tin cậy. Cung cấp cho thị trường sản phẩm chất lượng, an toàn và được kiểm chứng khoa học.\nThành phần của Kem bôi Fuginex Cream Dizigone 25g\nThông tin thành phần\nHàm lượng\nPurified water\nUrea\nPropylene glycol\nCetyl Alcohol Glyceryl Stearate\nSteareth-20\nCeteth-20\nPeg-75 Stearate\nCyclopentasiloxane\nPolysorbate 20\nHydrogenated\nGlycerin\nCông dụng của Kem bôi Fuginex Cream Dizigone 25g\nKem bôi da giúp làm sạch, kháng khuẩn, làm dịu da khi bị: Viêm da, mẩn ngứa do khô rát, bong tróc da, vảy da,...\nGóp phần dưỡng ẩm da, kích thích quá trình tái tạo tế bào da mới, cho làn da mềm mại và mịn màng hơn.\nCách dùng Kem bôi Fuginex Cream Dizigone 25g\nCách dùng\nLàm sạch, thấm khô và thoa một lượng vừa đủ kem Dizigone Fuginex vào vùng da bị tổn thương.\nSử dụng ngày 3 - 4 lần hoặc nhiều hơn.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nNơi khô mát, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_04233_bbb9abbd79.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-boi-nam-ngua-fuginex-cream-dizigone-terrapharm-25-g.html"
}