{
    "type": "product",
    "name": "Kem dưỡng tái tạo Sebamed Anti-Redness Regenerating Intensive Care cho da nhạy cảm, da dễ bị đỏ (50ml)",
    "summary_content": {
        "Danh mục": "Sữa dưỡng thể, kem dưỡng thể",
        "Quy cách": "Tuýp x 50ml",
        "Dạng bào chế": "Dạng kem",
        "Xuất xứ thương hiệu": "Đức",
        "Mô tả ngắn": "Kem dưỡng Sebamed Anti-Redness Regenerating Intensive Care giúp làm giảm các vết đỏ trên da khi sử dụng thường xuyên. Sản phẩm có công thức chăm sóc cung cấp độ ẩm chuyên sâu. Độ pH 5.5 hỗ trợ chức năng rào cản tự nhiên của lớp phủ axit của da và ngăn ngừa kích ứng trên da.",
        "Nhà sản xuất": "SEBAPHARMA",
        "Nước sản xuất": "Đức"
    },
    "original_price": null,
    "discount_price": "655.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem dưỡng tái tạo Anti-Redness\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nChống mẫn đỏ, tái tạo và chăm sóc da chuyên sâu\nHệ thống chăm sóc Sebamed bao gồm ba sản phẩm mới được thiết kế riêng phù hợp với nhu cầu của làn da rất nhạy cảm, dễ mẫn đỏ và bệnh Rosacea bao gồm: Sửa rửa mặt tạo bọt làm sạch dịu nhẹ, kem dưỡng nhẹ ban ngày và kem dưỡng chăm sóc chuyên sâu tái tạo da.\nKem dưỡng Sebamed Anti-Redness Regenerating Intensive Care là sản phẩm chuyên dành cho cho làn da siêu nhạy cảm và dễ mẫn đỏ. Sản phẩm giúp ngăn ngừa sự hình thành các vết mẫn đỏ mới khi sử dụng thường xuyên và giảm các vết mẫn đỏ hiện có trên làn da. Sở hữu công thức dịu nhẹ, sản phẩm mang đến hiệu quả làm mát ngay lập tức, xua tan cảm giác nóng trên da một cách đáng kể sau khi sử dụng.\nLàn da nhạy cảm và dễ bị kích ứng, mẫn đỏ hơn do hàng rào bảo vệ da bị xáo trộn và các sợi thần kinh rất nhạy cảm. Hậu quả là tình trạng đỏ da liên tục, cảm giác nóng và căng trên mặt. Sự giãn nở của các mạch máu trên da có thể gây mẫn đỏ dai dẳng.\nBổ sung kem dưỡng ẩm được xem là một bước không thể thiếu trong chu trình chăm sóc da hàng ngày. Vì vậy, việc lựa chọn đúng kem dưỡng ẩm sẽ giúp da mịn màng, rạng rỡ hơn từ đó góp phần chống lão hóa về lâu dài, đặc biệt là đối với làn da dễ mẫn đỏ.\nThấu hiểu điều đó, Sebamed - Thương hiệu dược mỹ phẩm hàng đầu tại Đức mang đến sản phẩm kem dưỡng Sebamed Anti-Redness Regenerating Intensive Care với công thức chăm sóc da và cung cấp độ ẩm mạnh mẽ. Sebamed Anti-Redness Regenerating Intensive Care thích hợp sử dụng như một loại kem dưỡng chăm sóc ban đêm để tái tạo làn da bị đỏ.\nHiệu quả của Kem dưỡng Sebamed Anti-Redness Regenerating Intensive Care\nKem dưỡng Sebamed Anti-Redness Regenerating Intensive Care có khả năng tương thích da rất tốt đã được xác nhận lâm sàng về da liễu: 82% người thử nghiệm xác nhận rằng liệu pháp chăm sóc chuyên sâu giúp thư giãn da và giảm cảm giác khô (thử nghiệm ứng dụng Deutsche Rosazea Help eV, Hamburg, 2020/2021).\nSản phẩm mang đến hiệu quả làm mát và giữ ẩm nhờ công thức chăm sóc da cung cấp độ ẩm mạnh mẽ, giúp cảm giác nóng trên da được giảm một cách đáng kể. Đồng thời, Sebamed Anti-Redness Regenerating Intensive Care giúp tăng cường mạch máu và thích hợp sử dụng như một loại kem dưỡng da ban đêm nhờ phức hợp chăm sóc với chiết xuất của cây lý gai có tác dụng tăng cường mạch máu và tái tạo làn da bị đỏ.\nVới một phức hợp hoạt chất sáng tạo, các sản phẩm chống mẫn đỏ Sebamed có tác dụng gấp 4 lần chống lại các nguyên nhân và triệu chứng của bệnh Rosacea. Độ pH 5.5 giúp củng cố hàng rào bảo vệ da tự nhiên và ngăn ngừa kích ứng thêm.\nƯu điểm nổi bật\nCác ưu điểm nổi bật của Kem dưỡng Sebamed Anti-Redness Regenerating Intensive Care:\nCông thức chăm sóc cung cấp độ ẩm chuyên sâu.\nSản phẩm giúp làm giảm đi cảm giác nóng trên da.\nPhức hợp chăm sóc với chiết xuất Physalis pubescens có tác dụng củng cố mạch máu.\nKem có thành phần dịu nhẹ, giúp làn da được hấp thụ dưỡng chất nhanh chóng.\nĐộ pH 5.5 giúp ổn định lớp màng acids tự nhiên của làn da, gia tăng hàng rào bảo vệ và ngăn ngừa kích ứng thêm.\nĐã được da liễu/thử nghiệm lâm sàng.\nSebamed là thương hiệu dược mỹ phẩm hàng đầu của Đức, thuộc tập đoàn Sebapharma. Sebamed đại diện cho một trong những thương hiệu chuyên chăm sóc da với pH 5.5 lý tưởng cho một làn da khỏe mạnh. Tất cả các sản phẩm của Sebamed đều chứa các hoạt chất chất lượng cao giúp làm sạch và nuôi dưỡng làn da mà không phá hủy lớp màng bảo vệ axit tự nhiên.\nVới hơn 120 công trình nghiên cứu khoa học, kiểm nghiệm da liễu và kiểm nghiệm lâm sàng, Sebamed đã khẳng định giá trị thương hiệu, chất lượng sản phẩm và uy tín trong lĩnh vực chăm sóc sức khỏe cộng đồng. Hiện tại sản phẩm Sebamed đã được 80 nước trên thế giới lựa chọn và tin dùng.\nSebamed hiểu được tầm quan trọng của việc chăm sóc da để có làn da luôn khỏe mạnh, phòng chống các bệnh ngoài da, các sản phẩm được đặc chế cho từng loại da, từng độ tuổi nhằm đáp ứng nhu cầu chuyên biệt cho từng thành viên trong gia đình.\nThành phần của Kem dưỡng tái tạo Anti-Redness\nThông tin thành phần\nHàm lượng\nBenzyl alcohol\nSorbic Acid\nCitric Acid\nSodium Chloride\nXanthan gum\nhydroxypropyl methylcellulose\nCaprylic/capric triglyceride\nAllantoin\nTocopherol\nDIETHYLHEXYL SYRINGYLIDENEMALONATE\nCENTELLA ASIATICA LEAF EXTRACT\nPHYSALIS PUBESCENS FRUIT JUICE\nSODIUM OLEANOLATE\nSODIUM URSOLATE\n4-T-BUTYLCYCLOHEXANOL\n1,2-Hexanediol\nDisodium Cetearyl Sulfosuccinate\nGlyceryl stearate\nEthylhexyl Stearate\nButyrospermum Parkii Butter\nTocopheryl acetate\nPentylene Glycol\nCetearyl Alcohol\nZea mays starch\nSODIUM CARBOXYMETHYL STARCH\nPropylheptyl Caprylate\nPropylene glycol\nDicaprylyl Ether\nGlycerin\nDIBUTYL ADIPATE\nAqua\nCông dụng của Kem dưỡng tái tạo Anti-Redness\nKem dưỡng Sebamed Anti-Redness Regenerating Intensive Care dành cho da rất nhạy cảm và da dễ bị đỏ do tình trạng da khô.\nGiúp bổ sung độ ẩm cho da, giúp dưỡng da đồng thời giúp bảo vệ da trước tác hại của ánh nắng mặt trời, có thể dùng kem làm lớp nền trước khi trang điểm.\nCách dùng Kem dưỡng tái tạo Anti-Redness\nCách dùng\nLấy một lượng vừa đủ cho vào lòng bàn tay, mát xa nhẹ nhàng lên da.\nĐối tượng sử dụng\nThích hợp cho làn da rất nhạy cảm và da dễ bị đỏ.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nBảo quản\nNơi khô ráo thoáng mát.\nDược sĩ Đại học Đỗ Viết Chung\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, nhiều năm đảm nhiệm vị trí tư vấn dược phẩm và sức khỏe. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502799_kem_duong_ban_dem_cho_da_sieu_nhay_cam_de_man_do_sebamed_anti_redness_regenerating_intensive_care_50ml_9871_6391_large_612cf07f80.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-duong-ban-dem-cho-da-sieu-nhay-cam-de-man-do-sebamed-anti-redness-regenerating-intensive-care-50ml-37113.html"
}