{
    "type": "product",
    "name": "Kem bôi cho trẻ em bị chàm sữa Kutieskin giảm ngứa, kháng viêm, cải thiện bong tróc da (30g)",
    "summary_content": {
        "Danh mục": "Giải pháp làn da",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Kem bôi Atopic Dermatitis Baby Cream Kutieskin cho trẻ bị chàm sữa 30g giúp giảm ngứa, kháng viêm, cải thiện bong tróc da, tái tạo da,ngăn ngừa hình thành lớp vảy trên da. Sản phẩm phù hợp với các đối tượng trẻ sơ sinh và trẻ nhỏ gặp các vấn đề về da như: Chàm sữa, mụn sữa, viêm da cơ địa, ngứa ngáy,...Kutieskin là sản phẩm kem bôi da trẻ em có nguồn gốc thiên nhiên, không chứa bất kì chất tạo màu, chất tạo mùi, hay chất bảo quản nào có thể gây hại cho bé, dịu nhẹ ngay với làn da nhạy cảm của trẻ sơ sinh thiếu tháng, và phù hợp với tính chất của bệnh chàm sữa.",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN CVI MIỀN NAM",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "225.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem bôi cho trẻ em bị chàm sữa\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiảm khô ngứa, dưỡng ẩm và tái tạo làn da\nKem bôi Kutieskin Atopic Dermatitis Baby Cream cho trẻ bị\nchàm sữa\nlà sản phẩm dành riêng cho trẻ sơ sinh và trẻ nhỏ đang gặp phải các vấn đề da liễu như\nviêm da cơ địa\n, viêm sưng ngoài da, chàm sữa, mụn sữa,... Sản phẩm nhanh chóng khắc phục các triệu chứng khó chịu, dịu vết sưng đỏ, đồng thời dưỡng ẩm, làm mềm, thúc đẩy phục hồi vùng da hư tổn. Kem chàm sữa Kutieskin cam kết không chứa các thành phần có hại cho da em bé như Corticoid hoặc Paraben.\nCứ 10 đứa trẻ sinh ra đời thì sẽ có 2 bé gặp tình trạng chàm sữa trên da. Căn bệnh này có thể kéo dài đến khi trẻ 2 tuổi vừa mất thẩm mỹ vừa gây nên sự khó chịu, đau đớn và ảnh hưởng lớn đến sức khỏe của trẻ. Các vùng da mẩn đỏ, bong vảy, chảy dịch do chàm sữa mang lại làm bé ngứa ngáy, bứt rứt không yên, nhất là trong điều kiện khí hậu khô hanh đang đến tới gần. Ngoài ra, thời tiết khô hanh, nóng ẩm thất thường, trẻ tiếp xúc nhiều xà phòng, khói thuốc lá,... sẽ làm cho bệnh tiến triển nặng hơn.\nNếu cha mẹ chăm sóc vùng da bị chàm nẻ không đúng cách sẽ làm cho chỗ chàm nẻ bị nhiễm vi khuẩn, nhiễm nấm gây nên hệ quả vết chàm nẻ bị nặng và khó chữa trị hơn, có thể dẫn đến bội nhiễm, sẹo.\nKutieskin là sản phẩm kem bôi da trẻ em giúp cải thiện chàm sữa, bong tróc, viêm da và giúp da mềm mại, mịn màng. Sản phẩm có nguồn gốc thiên nhiên, không chứa bất kì chất tạo màu, chất tạo mùi, hay chất bảo quản nào có thể gây hại cho bé, dịu nhẹ ngay cả với làn da nhạy cảm của trẻ sơ sinh thiếu tháng, và phù hợp với tính chất của bệnh chàm sữa. Sản phẩm được sản xuất dưới dây chuyền đạt tiêu chuẩn CGMP - ASEAN kiểm định khắt khe về chất lượng sản phẩm do Bộ Y tế cấp duyệt.\nHiệu quả của Kem bôi Kutieskin cho trẻ bị chàm sữa\nVới thành phần chính là bộ tứ kháng viêm thảo dược: Chiết xuất Yến mạch, Bơ shea Đức, Nano bạc, Chiết xuất nghệ trắng Nano THC là giải pháp thiên nhiên hiệu quả cho bé. Sản phẩm giúp dưỡng ẩm, làm mềm, làm dịu mát da và phục hồi vùng da tổn thương.\nKem chàm sữa Kutieskin có thành phần thảo dược thiên nhiên nhập khẩu châu Âu, không chứa không chứa corticoid và paraben. Chứng nhận bởi Ecocert là sản phẩm an toàn và lành tính với da trẻ sơ sinh và trẻ nhỏ, là giải pháp thiên nhiên giúp khắc phục tình trạng chàm sữa, mụn sữa, viêm da một cách an toàn và hiệu quả. Hiệu quả sau 3 - 5 ngày sử dụng.\nƯu điểm nổi bật Kem chàm sữa Kutieskin\nKem chàm sữa Kutieskin sở hữu những hiệu quả nổi trội trong việc giải quyết các vấn đề da liễu thường gặp ở trẻ nhỏ như:\nLàm dịu da và giảm ngay các tình trạng ngứa ngáy, sưng đỏ, bong tróc vảy trên da do chàm sữa, viêm da cơ địa,\nmụn nước\n, nẻ, khô da gây nên.\nCấp ẩm, nuôi dưỡng da, giúp da luôn mềm mại và dịu mát.\nKích thích đẩy nhanh quá trình sản sinh các tế bào da với nhằm chữa lành các tổn thương và phục hồi những vùng da bị ảnh hưởng.\nThành phần hoạt chất\nChiết xuất Yến mạch:\nGiảm ngứa nhanh, dịu vết sưng đỏ, cải thiện tình trạng bong tróc da gây\nngứa ngáy\nkhó chịu khi bị chàm sữa, viêm da, khô ngứa, nứt nẻ, mụn nước, cân bằng\npH cho da\n.\nBơ Shea Đức:\nChất kháng viêm, kháng khuẩn tự nhiên, thúc đẩy quá trình tái tạo tế bào da mới và phục hồi vùng da bị tổn thương, dưỡng ẩm sâu, làm mềm dịu mát da.\nTinh chất nghệ trắng Nano THC:\nChất kháng viêm tự nhiên, thúc đẩy phục hồi vùng da bị tổn thương.\nNano bạc:\nGiúp kháng viêm, hiệu quả trong làm lành vết thương.\nDầu quả bơ, Dầu hạnh nhân, Vitamin E, Phức hệ Aquaxyl:\nDưỡng ẩm, làm mềm dịu mát da, làm mát da.\nCVI Pharma có tên đầy đủ là Công ty Cổ phần Dược Mỹ phẩm CVI. Được ra đời vào năm 2013, đến nay, CVI Pharma được biết đến là một trong các công ty Dược hàng đầu tại Việt Nam ứng dụng công nghệ cao trong sản xuất. Dòng sản phẩm chính mà Công ty cổ phần dược mỹ phẩm CVI hướng tới sản xuất và phân phối chính là thực phẩm chức năng, hỗ trợ giảm triệu chứng và cải thiện sức khỏe cho người bệnh.\nCVI Pharma liên tục cho ra nhiều sản phẩm chất lượng cao từ thảo dược như: CumarGold Kare, Heposal, Decumar, CumarGold,... cùng hàng chục mỹ phẩm, chiết xuất 100% thảo dược thiên nhiên, phù hợp với mọi lứa tuổi.\nKutieskin là thương hiệu chăm sóc làn da dành riêng cho bé được Công ty Dược phẩm CVI phối hợp cùng các nhà khoa học cho ra đời. Kutieskin là dòng sản phẩm kem bôi da trẻ em có nguồn gốc thiên nhiên không chứa Corticoid và Paraben, hoặc chất bảo quản nào có thể gây hại cho bé. Đây là giải pháp thiên nhiên an toàn cho các vấn đề trên da thường gặp ở trẻ sơ sinh và trẻ nhỏ.\nThành phần của Kem bôi cho trẻ em bị chàm sữa\nThông tin thành phần\nHàm lượng\nPurified water\nVaseline\nAnhydroxylitol\nXylitol\nHạnh nhân\nButyrospermum Parkii Butter\nYến Mạch\nPeg-40 Hydrogenated Castor Oil\nSodium Acrylate/ Sodium Acryloyldimethyl Taurate Copolymer\nIsohexadecane\nPolysorbata 60\nNano Silver\nHydroxyethyl Acrylate\nbeta-Sitosterol\n2-phenoxyethanol\nLô hội\nVitamin E\nDipotassium Glycyrrhizinate\nFragrance\no-Cymen-5-ol\nDầu quả bơ\nD-panthenol\nEthoxydiglycol\nNano THC\nCông dụng của Kem bôi cho trẻ em bị chàm sữa\nKem bôi Atopic Dermatitis Baby Cream Kutieskin cho trẻ bị chàm sữa góp phần giảm ngứa nhanh, dịu vết sưng đỏ, ngăn ngừa hình thành lớp vảy trên da, cải thiện tình trạng bong tróc da gây ngứa ngáy khó chịu khi bị chàm sữa, viêm da, khô ngứa, nứt nẻ, mụn nước.\nDưỡng ẩm, làm mềm, làm dịu mát da.\nThúc đẩy nhanh quá trình tái tạo tế bào da mới và phục hồi vùng da bị hư tổn.\nCách dùng Kem bôi cho trẻ em bị chàm sữa\nCách dùng\nVệ sinh da bé sạch sẽ, lau khô, thoa lớp kem mỏng đều lên vùng da bị ảnh hưởng với tần suất 3 - 5 lần/ngày tùy tình trạng tổn thương da.\nLưu ý: Nên sử dụng cùng kem dưỡng ẩm Kutieskin để đạt hiệu quả tốt nhất.\nNên dùng ngay khi có dấu hiệu tổn thương da, hỗ trợ ngăn viêm ngứa, nhiễm trùng và sự lan rộng.\nĐối tượng sử dụng\nKem dưỡng ẩm Kutieskin cho trẻ bị chàm sữa thích hợp cho trẻ sơ sinh (từ 5 ngày tuổi trở lên) và trẻ nhỏ: Hay gặp các vấn đề tổn thương trên da như muỗi đốt, côn trùng cắn,\nrôm sảy\n, mẩn ngứa, chàm sữa, hăm da.\nCó thể sử dụng cho người lớn gặp các vấn đề trên.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm bôi ngoài da, tránh tiếp xúc với mắt. Nếu bị dính vào mắt cần rửa ngay bằng nước sạch.\nKhông sử dụng khi đã hết thời hạn sử dụng in trên bao bì.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát. Tránh tiếp xúc trực tiếp với ánh nắng mặt trời.\nĐậy kín nắp sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00029178_kutieskin_kem_boi_cho_tre_bi_cham_sua_30g_1724_62cf_large_45b46baa22.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kutieskin-kem-boi-cho-tre-bi-cham-sua-30g-29425.html"
}