{
    "type": "product",
    "name": "Hoạt Huyết Thông Mạch Foripharm hỗ trợ hoạt huyết, thông mạch, cải thiện tuần hoàn máu não (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Hoạt huyết",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG 3",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Ích mẫu",
        "Mô tả ngắn": "Hoạt Huyết Thông Mạch hỗ trợ hoạt huyết, thông mạch. Hỗ trợ giảm nguy cơ hình thành cục máu đông. Hỗ trợ giúp tăng cường lưu thông máu, cải thiện tuần hoàn máu não giúp giảm các triệu chứng: Suy giảm trí nhớ, đau đầu, hoa mắt, chóng mặt, mất ngủ, tê bì, nhức mỏi chân tay do lưu thông máu kém. Hỗ trợ giảm triệu chứng sau tai biến mạch máu não do tắc mạch.",
        "Số đăng ký": "2107/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "95.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nHoạt Huyết Thông Mạch\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Hoạt Huyết Thông Mạch\nThông tin thành phần\nHàm lượng\nÍch mẫu\n225mg\nThục địa\n200mg\nNgưu tất\n200mg\nHồng hoa\n200mg\nXuyên khung\n100mg\nXích thược\n100mg\nbột đương quy\n225mg\nCao khô bạch quả\n30mg\nCông dụng của Hoạt Huyết Thông Mạch\nHoạt Huyết Thông Mạch hỗ trợ hoạt huyết, thông mạch.\nHỗ trợ giảm nguy cơ hình thành cục máu đông.\nHỗ trợ giúp tăng cường lưu thông máu, cải thiện tuần hoàn máu não giúp giảm các triệu chứng:\nSuy giảm trí nhớ\n, đau đầu, hoa mắt, chóng mặt, mất ngủ, tê bì, nhức mỏi chân tay do lưu thông máu kém.\nHỗ trợ giảm triệu chứng sau\ntai biến mạch máu não\ndo tắc mạch.\nCách dùng Hoạt Huyết Thông Mạch\nCách dùng\nNgày uống 2 lần, mỗi lần 2 viên.\nNên uống trước bữa ăn 30 phút hoặc sau bữa ăn 1 giờ.\nĐối tượng sử dụng\nHoạt Huyết Thông Mạch thích hợp dùng cho các trường hợp sau:\nNgười lưu thông máu kém, thiểu năng tuần hoàn não.\nNgười sau tai biến mạch máu não do tắc mạch.\nNgười có nguy cơ hình thành cục máu đông.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông sử dụng sản phẩm cho người dưới 12 tuổi, phụ nữ có thai, phụ nữ đang cho con bú, người đang chảy máu, người có hội chứng máu chậm đông.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/hoat-huyet-thong-mach-tw-3-foripharm-3-x10.html"
}