{
    "type": "product",
    "name": "Kem chống nắng Sunplay Skin Aqua Tone Up UV Essence SPF50+ PA++++ giữ ẩm, dưỡng sáng dành cho mọi loại da (50g) ",
    "summary_content": {
        "Danh mục": "Kem chống nắng da mặt",
        "Quy cách": "Tuýp x 50g",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Kem chống nắng Sunplay Skin Aqua Tone Up UV Essence với SPF50+ PA++++ dạng tinh chất chống nắng hiệu quả với các thành phần chống nắng ưu việt, giúp bảo vệ da suốt nhiều giờ liền. Đặc biệt, với công thức độc đáo, sản phẩm sẽ hiệu chỉnh sắc da nhờ sắc tím hóa Lavender giúp che phủ tự nhiên, nâng tông da sáng hồng, tràn đầy sức sống cho những làn da bị hư tổn.",
        "Nhà sản xuất": "CÔNG TY TNHH ROHTO-MENTHOLATUM (VIỆT NAM)",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "199.000đ",
    "discount_price": "169.150đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem chống nắng Sunplay\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSữa chống nắng nâng tông da sáng hồng, trong suốt\nKem chống nắng Sunplay Skin Aqua Tone Up UV Essence SPF50+ PA++++ sở hữu 3 tác dụng chỉ trong một sản phẩm: Khả năng chống nắng hiệu quả với\nchỉ số SPF\n50+ PA++++, giữ ẩm và dưỡng sáng da, đồng thời hiệu chỉnh sắc da và nâng tông da sáng hồng, trong suốt. Sản phẩm thích hợp dùng hằng ngày cho da mặt với kết cấu dạng tinh chất mỏng nhẹ, không nhờn rít giúp da luôn ẩm mượt.\nKem chống nắng luôn là ưu tiên hàng đầu của phái đẹp để bảo vệ làn da khỏi tác động gây hại từ môi trường dù bất kể thời tiết nào. Do đó, khi chọn kem chống nắng, bạn cần ưu tiên lựa chọn các chỉ số bảo vệ giúp ngăn chặn các loại tia UV gây hại cho da một cách hiệu quả. Đặc biệt, UVA trong\ntia cực tím\ncó bước sóng dài để xuyên qua lớp kính, tường và tấn công da. Bên cạnh đó, kem chống nắng cũng cần tích hợp thêm một số chức năng thân thiện và dễ sử dụng nhằm đáp ứng nhu cầu chăm sóc da.\nNếu đang tìm kiếm một sản phẩm vừa mang lại hiệu quả chống nắng, vừa có thể làm đẹp da một cách tự nhiên bằng cách che phủ khuyết điểm nhẹ nhàng và làm sáng màu da, kem chống nắng Sunplay Skin Aqua Tone Up UV Essence SPF50+ PA++++ chính là lựa chọn phù hợp cho bạn. Công thức độc đáo của sản phẩm cho khả năng bảo vệ cao và hiệu chỉnh sắc da nhờ sắc tím hóa\nLavender\ngiúp che phủ tự nhiên, điều này không chỉ giúp làn da khỏe mạnh mà còn luôn tươi tắn và tràn đầy sức sống sau khi sử dụng.\nHiệu quả của Sunplay Skin Aqua Tone Up UV Essence SPF50+ PA++++\nSunplay Skin Aqua Tone Up UV Essence sở hữu chỉ số chống nắng tối ưu với chỉ số SPF50+ giúp ngăn ngừa tia UVB gây rát da và cháy nắng, kết hợp với PA++++ tăng cường chống lại tia UVA - tác nhân gây đen sạm, nám, nếp nhăn, đốm nâu,\ntàn nhang\n,...\nBên cạnh đó, sản phẩm Sunplay Skin Aqua Tone Up UV Essence\ncòn là bí quyết cho làn da sáng hồng, trong suốt. Sữa chống nắng có khả năng hiệu chỉnh sắc da bằng cách hòa quyện sắc xanh và sắc hồng độc đáo để tạo ra sắc tím Lavender. Màu sắc này có thể hiệu chỉnh sắc da vàng, tối màu, cho độ che phủ tự nhiên và nâng tông da sáng hồng, mướt mịn.\nSản phẩm có khả năng tạo hiệu ứng trong suốt 3D nhờ công thức có chứa các hạt ngọc trai siêu mịn, có thể phản chiếu ánh sáng đa chiều tạo cho làn da vẻ rạng rỡ, tỏa sáng ngay sau khi sử dụng.\nSunplay Skin Aqua Tone Up UV Essence còn có khả năng dưỡng sáng tự nhiên và kiểm soát dầu trên da. Các hạt phấn siêu mịn giúp kiềm dầu hiệu quả, kết hợp với thành phần dưỡng ẩm Hyaluronic Acid giúp duy trì độ ẩm tự nhiên, kết hợp Vitamin C dưỡng da sáng mịn, khỏe khoắn.\nƯu điểm nổi bật\nSunplay Skin Aqua Tone Up UV Essence SPF50+ PA++++ có kết cấu dạng tính chất mỏng nhẹ, thấm nhanh và không gây bết dính. Để lại trên da lớp nền hoàn hảo, sáng màu. Do đó rất thích hợp để làm lớp lót trang điểm.\nSunplay Skin Aqua Tone Up UV Essence có độ che phủ tự nhiên, có khả năng chịu nước và mồ hôi cao, giúp duy trì khả năng chống UV, bảo vệ da trong suốt nhiều giờ liền.\nĐộ an toàn:\nKhông chứa cồn.\nKhông gây khô da.\nDịu nhẹ cho da nhạy cảm.\nDùng hàng ngày, có thể dùng làm lớp trang điểm.\nThành phần hoạt chất\nZinc Oxide, Octinoxate, Titanium Dioxide:\nBảo vệ da chống tia UVA và UVB hiệu quả.\nHyaluronic Acid:\nDưỡng ẩm, ngăn ngừa tình trạng da bị khô.\nNiacinamide\n:\nCải thiện tình trạng lỗ chân lông to, màu da không đồng đều, nếp nhăn.\nVitamin C:\nChống oxy, giúp da mịn, sáng và khỏe mạnh.\nPearl Powder:\nThấm hút dầu và tạo hiệu ứng da rạng rỡ.\nSunplay là nhãn hiệu chống nắng của Công ty Rohto - Mentholatum ra mắt tại Việt Nam vào năm 2000. Trong suốt lịch sử phát triển, Sunplay luôn khẳng định vị thế dẫn đầu trong lĩnh vực chống nắng tại Việt Nam khi giới thiệu thành công nhiều dòng sản phẩm chống nắng, cải tiến công nghệ và tích hợp nhiều tác dụng khác vào sản phẩm, đáp ứng đa dạng nhu cầu và loại da của người dùng.\nThành phần của Kem chống nắng Sunplay\nThông tin thành phần\nHàm lượng\nWater\nethylhexyl methoxycinnamate\nButylene glycol\nPhenyl Trimethicone\nTitanium dioxide\nDiethylamino hydroxybenzoyl hexyl benzoate\nMethyl Methacrylate Crosspolyme\nSodium hyaluronate\nMagnesium Ascorbyl Phosphate\nPearl Powder\nBIS-PEG-18 METHYL ETHER DIMETHYL SILANE\nAcrylates Copolymer\nPolyglyceryl-2 Triisostearate\nacrylates/C10-30 alkyl acrylate crosspolymer\nPolystyrene\nGlycol Dimethacrylate Crosspolymer\nSilica\nAlumina\nsynthetic flourphlogopite\nTin Oxide\nBis-ethylhexyloxyphenol Methoxyphenyl Triazine\nPolysorbate 60\nAmmonium Acryloyldimethyltaurate/VP Copolymer\nCopolymer\nPEG-12 Dimethicone\nPolyvinyl alcohol\ntriethanolamine\nXanthan gum\nDisodium EDTA\nPhenoxyethanol\nEthylhexylglycerin\nBHT\nFragrance\nCl 42090\nCl 73360\nCông dụng của Kem chống nắng Sunplay\nHiệu chỉnh sắc da: Sự hòa quyện sắc xanh và sắc hồng độc đáo tạo nên sắc tím hoa lavender giúp hiệu chỉnh sắc da vàng, che phủ tự nhiên, nâng tông da sáng hồng, mượt mịn.\nTạo hiệu ứng trong suốt 3D: Các hạt ngọc trai siêu mịn phản chiếu ánh sáng đa chiều cho da trong suốt, rạng rỡ.\nGiữ ẩm và dưỡng sáng da: Thành phần dưỡng ẩm Hyaluronic Acid giúp duy trì độ ẩm tự nhiên, kết hợp vitamin C dưỡng da sáng mịn.\nCách dùng Kem chống nắng Sunplay\nCách dùng\nThoa đều sản phẩm trước khi ra nắng. Dùng hàng ngày để bảo vệ da tốt nhất. Sau khi ra mồ hôi nhiều, thoa lại để có hiệu quả tốt hơn.\nĐối tượng sử dụng\nMọi loại da, đặc biệt sắc da vàng, tối màu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông thoa lên vết thương hở hoặc bị bỏng. Ngưng sử dụng và tham khảo ý kiến bác sĩ nếu có dấu hiệu dị ứng như nổi mẩn đỏ, sưng, ngứa.\nKhông ở ngoài nắng quá lâu ngay cả khi đang sử dụng sản phẩm chống nắng.\nBảo quản\nNơi khô mát, tránh ánh nắng trực tiếp.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00101_1e83c71ad4.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/sunplay-tone-up-uv-essence-rohto-50-g-tinh-chat-chong-nang-nang-tong-da-sang-hong-trong-suot.html"
}