{
    "type": "product",
    "name": "Kem chống nắng Transino Whitening UV Protector hỗ trợ dưỡng trắng, dưỡng ẩm (30ml)",
    "summary_content": {
        "Danh mục": "Chống nắng toàn thân",
        "Quy cách": "Hộp x 30ml",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Kem chống nắng trắng sáng Transino UV Protector (30ml) là sản phẩm kết hợp 5 tính năng trong 1: Dưỡng trắng – dưỡng ẩm – chống nắng – kem lót – che phủ lỗ chân lông, giúp mang tới vẻ đẹp rạng rỡ tự nhiên và bảo vệ da khỏi tác hại của tia UV với công nghệ chống nắng tiên tiến nhất của Nhật Bản. Ngoài ra, sản phẩm chứa thành phần tập trung bảo vệ da dưới tác hại của bụi mịn PM2.5. Công thức chống thấm nước, mồ hôi mạnh mẽ, phòng ngừa suy giảm công năng của sản phẩm và giúp làm đều màu da.",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": null,
    "discount_price": "720.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem chống nắng Whitening UV Protector\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKhả năng chống nắng với chỉ số SPF 50+ PA++++\nKem chống nắng trắng sáng Transino UV Protector SPF50+/PA++++ là sản phẩm chăm sóc và bảo vệ da phiên bản mới đến từ thương hiệu Daiichi Sankyo - Nhật Bản. Sản phẩm được tích hợp 5 chức năng trong một sản phẩm bao gồm: Dưỡng trắng - dưỡng ẩm - chống nắng - kem lót trang điểm – che phủ lỗ chân lông.\nNhờ thành phần chiết xuất từ thiên nhiên kết hợp các hoạt chất dưỡng trắng vượt trội, sản phẩm giúp ngăn chặn và bảo vệ da trước tác hại của các tia cực tím, hỗ trợ điều trị sạm nám và\ntàn nhang\n, dưỡng da sáng hồng từ bên trong. Kem chống nắng trắng sáng Transino UV Protector có chỉ số chống nắng SPF 50+ PA++++ giúp bảo vệ da trước các loại tác nhân gây hại từ môi trường.\nKem chống nắng và kem dưỡng da là hai bước quan trọng trong quy trình dưỡng da hằng ngày, giúp cung cấp đầy đủ các dưỡng chất cần thiết cho da, đồng thời tạo nên một lớp màng ngoài cùng bảo vệ da trước các tác động từ môi trường bên ngoài. Tuy nhiên, việc sử dụng hai lớp kem trên làn da cùng một lúc khiến nhiều chị em dễ gặp tình trạng bí bách, khó chịu vì các lớp trên bề mặt da quá dày. Thậm chí, đối với một số làn da nhạy cảm, các lớp kem dưỡng dày còn khiến da dễ bị nổi mụn.\nKem dưỡng da chống nắng Transino UV Protector SPF50+/PA++++ ra đời sẽ là giải pháp dành cho bạn. Đây là một bước đột phá trong nghiên cứu sản phẩm của người Nhật Bản. Với công thức đặc biệt giúp làm trắng da, mờ nám, tàn nhang từ bên trong kết hợp với thành phần chống nắng ngăn ngừa tia UVA, UVB, kem Transino Whitening UV Protector SPF50+/PA++++ cực kỳ tiện dụng giúp chị em vừa dưỡng da, vừa chống nắng hiệu quả.\nTransino UV Protector là sản phẩm nằm trong dòng\nTransino\ntrắng da trị nám hàng đầu Nhật Bản, chứa thành phần chính là Tranexamic-acid đã được chứng minh có tác dụng làm sáng da, hỗ trợ điều trị nám hiệu quả. Nổi bật trong dòng sản phẩm này là sự kết hợp các chức năng như chống nắng, bảo vệ da, dưỡng trắng, dưỡng ẩm, cải thiện làn da xỉn màu, che phủ khuyết điểm giúp thuận tiện trong quá trình sử dụng.\nHiệu quả của kem chống nắng trắng sáng Transino UV Protector\nKhả năng chống nắng mạnh mẽ, bảo vệ làn da vượt trội nhờ chỉ số SPF50+/PA++++. Sản phẩm chứa các hoạt chất có khả năng chống nắng vật lí như: Zinc oxide, Titanium dioxide có khả năng phản xạ lại các\ntia UV\n, không cho tia UV xuyên qua da. Ngoài ra, sản phẩm còn chứa thành phần Axit Tranexamic giúp làm trắng da, nâng tông màu da rõ rệt, cải thiện vùng da xỉn màu, đốm nâu, tàn nhang. Kết hợp cùng các chất dưỡng ẩm như Butylene glycol, Glycerin giúp da mềm mịn, củng cố hàng rào dưỡng ẩm, ngăn ngừa tình trạng mất nước và gây khô da.\nKem chống nắng dưỡng trắng da Transino UV Protector giúp kiểm soát tốt tình trạng bã nhờn, mồ hôi, giúp cân bằng pH cho da, cải thiện kết cấu da, ngăn ngừa các dấu hiệu lão hóa.\nƯu điểm nổi bật\nMột số ưu điểm nổi bật của kem chống nắng trắng sáng Transino UV Protector:\nLàm dịu da và giảm kích ứng hay đỏ rát, cháy nắng khi phải tiếp xúc trực tiếp với mặt trời.\nKem chống nắng Transino còn giúp kích thích sản sinh collagen, tăng độ săn chắc, đàn hồi cho da.\nSản phẩm có độ che phủ cao giúp tạo lớp nền trang điểm mượt mà, tự nhiên.\nCó thể dùng để thay thế lớp kem lót trang điểm với khả năng thấm nhanh, chịu nước và mồ hôi. Và tạo cảm giác nhẹ nhàng không gây bí da, khó chịu, khô rát da.\nSử dụng được cho mọi loại da, kể cả làn da nhạy cảm nhất.\nSử dụng được cho phụ nữ có thai và đang trong thời kỳ cho con bú.\nThành phần hoạt chất\nAxit Tranexamic:\nGiúp làm trắng da hiệu quả.\nTranexamic-acid:\nỨc chế sự kích hoạt của sự phân cấp tổng hợp fibrin và melanin. Nó có đặc tính chống viêm và đặc tính làm sáng da, làm mờ vết thâm sạm.\nGlycerin\n, Butylene Glycol:\nDưỡng ẩm, làm mềm da, chống oxy hóa và ngăn ngừa quá trình lão hóa, giúp da căng bóng và đàn hồi tốt.\nChiết xuất Botan, chiết xuất Kouki, chiết xuất rễ Scutellaria:\nMang đến khả dưỡng ẩm gấp đôi, bảo vệ làn da trước tác hại của tia UV và các loại bụi mịn.\nSPF50+, PA++++:\nKhả năng chống tia cực tím mạnh nhất.\nBột đa chiều:\nKhuếch tán ánh sáng và giúp da sáng hơn.\nTransino là thương hiệu chăm sóc da thuộc công ty Daiichi Sankyo Healthcare, một thành viên trực thuộc Tập đoàn Daiichi Sankyo - nhà sản xuất dược phẩm nổi tiếng với tuổi đời hơn 120 năm tại Nhật. Cái tên Transino xuất phát từ việc sử dụng thành phần Acid Tranexamic do công ty Daiichi Sankyo Healthcare nghiên cứu thành công vào năm 1965, được biết đến với công dụng hỗ trợ loại bỏ các vết thâm, nám, tàn nhang, giúp bạn có được làn da trắng hồng, mịn màng tự nhiên.\nCác sản phẩm thương hiệu Transino được sản xuất trên dây chuyền công nghệ hiện đại cùng những hoạt chất dưỡng trắng da, hỗ trợ điều trị nám da, tăng cường sức đề kháng cho làn da một cách hiệu quả nhất.\nThành phần của Kem chống nắng Whitening UV Protector\nThông tin thành phần\nHàm lượng\nHydrated silica\nPOLYPHOSPHORYLCHOLINE GLYCOL ACRYLATE\nENGELHARDTIA CHRYSOLEPIS LEAF EXTRACT\nSODIUM TREHALOSE SULFATE\nScutellaria Baicalensis Root Extract\nTranexamic acid\nAluminum hydroxide\nTrimethylsiloxysilicate\nPeg-10 dimethicone\nGlycerin\nPhenoxyethanol\nMethyl Methacrylate Crosspolymer\nPEG-32\nDimethicone\nButylene glycol\nHydrogen Dimethicone\nNylon-9\nDIPHENYLSILOXY PHENYL TRIMETHICONE\nLauryl PEG-9 Polydimethylsiloxyethyl\nPEG-6\nTitanium dioxide\nAqua/ Water\nCyclopentasiloxane\nPAEONIA SUFFRUTICOSA ROOT EXTRACT\nTocopherols\nSilica\nEthylhexylglycerin\nZinc oxide\nCông dụng của Kem chống nắng Whitening UV Protector\nKết hợp 5 tính năng trong 1: Dưỡng trắng – dưỡng ẩm – chống nắng – kem lót – che phủ lỗ chân lông, giúp mang tới vẻ đẹp rạng rỡ tự nhiên và bảo vệ da khỏi tác hại của tia UV với công nghệ chống nắng tiên tiến nhất của Nhật Bản. Ngoài ra, sản phẩm chứa thành phần tập trung bảo vệ da dưới tác hại của bụi mịn PM2.5. Công thức chống thấm nước, mồ hôi mạnh mẽ, phòng ngừa suy giảm công năng của sản phẩm và giúp làm đều màu da.\nKhông kích ứng. Không chứa hương liệu. Không chứa chất tạo màu.\nCách dùng Kem chống nắng Whitening UV Protector\nCách dùng\nLấy một lượng kem chống nắng vừa đủ ra lòng bàn tay và thoa đều lên mặt, cổ và toàn thân. Nhẹ nhàng thoa đều để kem thẩm thấu hoàn toàn vào da. Bôi kem chống nắng trước khi tiếp xúc với ánh nắng mặt trời.\nCó thể sử dụng cho cả mặt và cơ thể vào mỗi sáng và thoa lại nếu tiếp xúc với ánh nắng mặt trời trong thời gian dài.\nNên sử dụng kết hợp cùng các sản phẩm Transino để đạt hiệu quả tốt.\nĐối tượng sử dụng\nSản phẩm thích hợp cho mọi loại da.\nSử dụng được cho phụ nữ có thai và đang trong thời kỳ cho con bú.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nNgưng sử dụng khi có dấu hiệu kích ứng. Sản phẩm dùng an toàn cho vùng da quanh mắt, nhưng tránh tiếp xúc vào mắt. Nếu lỡ dính vào mắt, nên rửa ngay với nước sạch.\nBảo quản\nNhiệt độ phòng, thoáng mát, sạch sẽ, tránh ánh nắng mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/1_d93fff7473.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-chong-nang-duong-trang-da-transino-whitening-uv-protector-30ml-37229.html"
}