{
    "type": "product",
    "name": "Viên uống Omega 3-6-9 Pharmekal hỗ trợ giảm nguy cơ xơ vữa động mạch (100 viên)",
    "summary_content": {
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 100 Viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "PHARMEKAL",
        "Nước sản xuất": "Hoa Kỳ",
        "Mô tả ngắn": "Omega 3-6-9 Pharmekal hỗ trợ giảm nguy cơ xơ vữa động mạch, giúp duy trì hệ thống tim mạch khoẻ mạnh và hỗ trợ giảm nguy cơ mắc bệnh về tim.",
        "Số đăng ký": "2924/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "290.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Omega 3-6-9\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ bảo vệ tim mạch\nOmega 3-6-9 Pharmekal\nlà sản phẩm giúp hỗ trợ sáng mắt, bảo vệ tim mạch, chống oxy hóa cao, giúp duy trì trí nhớ, ổn định tâm lý, tăng cường miễn dịch. Sản phẩm được bào chế dưới dạng viên nang mềm và đóng gói theo quy cách hộp 100 viên nang mềm.\nOmega 3-6-9 là cách nói tổng hợp từ 3 loại omega 3, omega 6, omega 9 có tỷ lệ thành phần tương ứng khác nhau. Tuy nhiên, omega 3 và 6 là những chất béo cơ thể con người không tự tổng hợp được. Riêng omega 9, cơ thể có thể tự tổng hợp với khả năng tổng hợp rất ít. Do đó, cả 3 loại omega khi kết hợp lại với nhau giúp cơ thể bổ sung một cách dễ dàng và đầy đủ dưỡng chất nhất khi cần thiết. Bất cứ độ tuổi hay giới tính nào cũng đều cần bổ sung omega 3-6-9, chúng phù hợp với tất cả mọi người trong mọi trường hợp.\nOmega 3-6-9 Pharmekal được tổng hợp với hàm lượng cao chứa trong dầu hạt lanh và dầu cá có nhiều công dụng với mắt và tim mạch. Sản phẩm thích hợp dùng cho người trưởng thành cần nâng cao chức năng hoạt động của tim mạch, người có nguy cơ xơ vữa động mạch.\nHỗ trợ giảm nguy cơ bệnh tim mạch, nâng cao sức khỏe của tim\nTrong dầu\nhạt lanh\nvà hạt lanh có chứa axit alpha-linolenic có lợi cho những người mắc bệnh tim, giảm huyết áp cao. Giống như hạt lanh, dầu hạt lanh chứa nhiều axit béo omega-3 tốt cho tim, một dạng axit béo omega-3 được chuyển đổi thành các dạng hoạt động của omega-3, như EPA và DHA. Theo chuyên gia dinh dưỡng, nam giới cần bổ sung cho cơ thể ít nhất 1.600 mg axit béo ALA omega-3 mỗi ngày và ở nữ giới là 1.100 mg.\nBên cạnh đó, Omega 3-6-9 Pharmekal chứa dầu cá chủ yếu là axit docosahexaenoic (DHA), axit eicosa-pentaenoic (EPA). Đã có nhiều nghiên cứu khoa học cũng chỉ ra các lợi ích tuyệt vời của dầu cá đối với sức khỏe con người. Dùng Omega 3-6-9 Pharmekal hàng ngày sẽ giảm nguy cơ máu vón cục vì các acid béo EPA và DHA có trong omega 3, omega 6 làm giảm cholesterol và triglyceride trong máu, giúp giảm thiểu hình thành máu đông trong thành mạch, do đó giảm đáng kể nguy cơ mắc các\nbệnh tim mạch\n.\nOmega 9 chứa trong Omega 3-6-9 Pharmekal giúp tăng HDL (cholesterol tốt) và giảm LDL (cholesterol xấu) kiểm soát đường huyết, tăng năng lượng và cải thiện tâm trạng, hỗ trợ điều trị bệnh Alzheimer mỗi ngày, làm giảm các triệu chứng của suy yếu thể lực, chứng rối loạn tâm thần vì thế rất tốt cho những người có trạng thái tinh thần không ổn định.\nBồi dưỡng mô võng mạc mắt, giúp sáng mắt, giảm mỏi mắt.\nDầu cá giúp bổ sung vitamin A, D. Trong đó, vitamin A rất cần thiết cho việc tạo ra các mô, da, võng mạc, là vitamin quan trọng giúp thị giác hoạt động tốt hơn.\nRất nhiều nghiên cứu khoa học chứng minh tác dụng làm sáng mắt của dầu cá, cụ thể, dầu cá chứa DHA - loại acid béo không no tồn tại với hàm lượng lớn trong võng mạc. DHA trong cơ thể bị thiếu hụt sẽ dẫn đến thiếu hụt DHA trong võng mạc. Từ nguyên nhân này khiến chức năng của các tế bào nhạy sáng bị sụt giảm, tăng nguy cơ mắc các bệnh về thị lực. Đặc biệt phổ biến đó là thoái hóa điểm vàng - yếu tố phổ biến nhất gây mù lòa ở người cao tuổi. Vì vậy, việc cung cấp đầy đủ dầu cá cho cơ thể đồng nghĩa với việc hỗ trợ hoạt động của các tế bào trên võng mạc và giúp mắt sáng hơn.\nThành phần DHA trong Omega 3-6-9 Pharmekal giúp bồi dưỡng mô võng mạc mắt, giúp sáng mắt, giảm mỏi mắt, cho mắt sáng khỏe. Bổ sung các dưỡng chất thiết yếu cho đôi mắt tránh nguy cơ mắc phải các tật ở mắt như cận thị, loạn thị. Ngăn ngừa chứng thoái hóa điểm vàng ở người già, bảo vệ võng mạc khỏi các bệnh lý như cườm nước,\nđục thủy tinh thể\n.\nOmega 3-6-9 Pharmekal là sản phẩm của thương hiệu Pharmekal nổi tiếng của Mỹ. Pharmekal hoạt động và phát triển với mục tiêu giúp người tiêu dùng cải thiện sức khỏe toàn diện từ bên trong lẫn bên ngoài và đang giúp mọi người trên khắp thế giới có cuộc sống khỏe mạnh hơn. Vì vậy, Pharmekal luôn phát triển các sản phẩm cao cấp bằng cách sử dụng nguồn nguyên liệu chất lượng cao từ khắp nơi trên thế giới. Tất cả các sản phẩm đều được sản xuất tại các cơ sở cGMP ở Hoa Kỳ.\nThành phần của Viên uống Omega 3-6-9\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nDầu hạt lanh\n1200mg\nDầu cá\n800mg\nEPA\n144mg\nCông dụng của Viên uống Omega 3-6-9\nOmega 3-6-9 Pharmekal hỗ trợ giảm nguy cơ xơ vữa động mạch, giúp duy trì hệ thống tim mạch khoẻ mạnh và hỗ trợ giảm nguy cơ mắc bệnh về tim.\nCách dùng Viên uống Omega 3-6-9\nCách dùng\nUống 1 viên/lần x 1 - 2 viên/ngày, tốt hơn dùng với bữa ăn, hoặc tham khảo ý kiến tư vấn y tế.\nĐối tượng sử dụng\nOmega 3-6-9 Pharmekal dùng cho người trưởng thành cần nâng cao chức năng hoạt động của tim mạch, người có nguy cơ\nxơ vữa động mạch\n.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người bị dị ứng với hải sản, người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nTham khảo ý kiến bác sĩ trước khi sử dụng nếu như bạn đang dùng thuốc.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00005529_dau_ca_omega_369_my_5744_63d7_large_2e69b98de7.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/dau-ca-omega-369-my-89.html"
}