{
    "type": "product",
    "name": "Viên uống BoniGut Botania giảm nồng độ acid uric trong máu, hỗ trợ điều trị bệnh gout (60 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ điều trị gout",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "BONI",
        "Nước sản xuất": "Canada",
        "Hỗ trợ": "Gút",
        "Thành phần": "Kim sa",
        "Mô tả ngắn": "BoniGut+ chống oxy mạnh bảo vệ các khớp bị tổn thương bởi các gốc tự do có hại. Giúp chống viêm, giảm đau nhức các khớp xương hỗ trợ điều trị bệnh gout",
        "Số đăng ký": "644/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "405.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống BoniGut\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nXóa tan nỗi lo bệnh gout\nBoniGut+\ndòng thực phẩm chức năng được chiết xuất từ 12 loại thảo dược có nguồn gốc tự nhiên. Sản phẩm mang đến tác động giảm chỉ số\nacid uric\ntrong máu cũng như giảm các cơn đau do bệnh gout gây ra.\nGout\nlà một trong những căn bệnh về xương khớp phổ biến hiện nay. Theo thống kê cho thấy thì tỷ lệ mắc bệnh này ngày càng tăng và đang dần trẻ hóa. Tuy\nbệnh gout\nkhông nguy hiểm tới tính mạng nhưng lại khiến bạn đau đớn khó chịu với các cơn đau nhức kéo dài, các khớp khô ráp, tím, bong tróc và ngứa cùng với các hạt tophi mọc ở khắp các khớp ngón tay, cổ tay, bàn tay, khuỷu tay, ngón chân, bàn chân, đầu gối.\nĐể điều trị và phòng ngừa tránh bệnh gout cần có chế độ sinh hoạt phù hợp, ăn uống khoa học, kết hợp với dòng thực phẩm chức năng giảm tải nồng độ acid uric trong máu. Sản phẩm BoniGut+ được làm từ các thảo dược thiên nhiên quý hiếm, mang đến nhiều công dụng hiệu quả cho việc điều trị bệnh gout.\nGiảm viêm sưng, hạn chế acid uric và hỗ trợ điều trị bệnh gout\nBoniGut+\ncó các thành phần thảo dược tự nhiên an toàn như lá\nhúng tây\n, bạc hà, gừng, tầm ma, kim sa có tác dụng giúp giảm đau chống viêm. Các thành phần quả anh đào đen, chiết xuất hạt nhãn, hạt cần tây có tác dụng trung hòa và giúp ức chế sự hình thành acid trong máu. Nhóm trạch tả, mã đề, bách xù, ngưu bàng tử có tác dụng lợi tiểu làm tăng đào thải tinh thể acid ở trong khớp xương do đó làm giảm nồng độ acid uric có trong máu. Từ đó, sản phẩm BoniGut+ giúp chống viêm sưng, hạn chế acid uric và\nhỗ trợ điều trị bệnh gout\nhiệu quả.\nTăng cường chức năng thận, bàng quang, sức khỏe đường tiết niệu\nNgoài các công dụng trên, BoniGut+ còn tăng cường chức năng của thận, bàng quang, sức khỏe đường tiết niệu. Trong sản phẩm có chứa các thảo dược như rễ cây tầm ma điều trị tiểu tiện ban đêm, đau tiểu và bàng quang khó chịu. Cùng với hạt mã đề có hàm lượng canxi cao nên giúp bổ thận,\nmát gan\n, tăng cường chức năng đào thải độc tố.\nBên cạnh đó, thành phần cây trạch tả có tác dụng trong điều trị lợi tiểu, làm tăng lượng nước tiểu, natri và ure từ đó tăng bài tiết ure, nước tiểu và clorua. Đồng thời, nước sắc từ trạch tả có thể làm giảm hàm lượng canxi trong thận và sự hình thành các tinh thể canxi oxalat trong ống thận, ngăn ngừa hình thành sỏi thận hiệu quả.\nBoniGut+\nđược sản xuất bởi\ncông ty Viva Pharmaceutical Inc\nnhập khẩu chính hãng từ Mỹ và Canada. Được thành lập vào tháng 4 năm 1994, Viva được coi là nhà sản xuất dược phẩm và thực phẩm tự nhiên được chứng nhận GMP lớn nhất tại British Columbia, Canada. Công ty luôn nỗ lực cải tiến không ngừng các cơ sở vật chất hiện đại để đảm bảo rằng tất cả các sản phẩm đều được sản xuất bằng thiết bị sản xuất tiên tiến ở tất cả các giai đoạn của quy trình sản xuất từ ​​nghiên cứu đến đóng gói.\nNhà máy Viva đã được chứng nhận đạt tiêu chuẩn GMP-WHO, Bộ Y tế Canada và FDA Hoa Kỳ (Cục Quản lý Thực phẩm và Dược phẩm Hoa Kỳ).\nThành phần của Viên uống BoniGut\nThông tin thành phần\nHàm lượng\nKim sa\n50mg\nRễ cây tầm ma\n50mg\nHạt mã đề\n50mg\nTrạch tả\n50mg\nNgưu bàng tử\n50mg\nChiết xuất lá bạc hà\n50mg\nChiết xuất hạt Cần tây\n250mg\nLá húng tây\n100mg\nQuả anh đào đen\n60mg\nGừng\n50mg\nKim sa:\nSử dụng để điều trị\nviêm khớp\n, giảm viêm trong vết bầm tím, bong gân, vết thương, mụn, nhọt, mẩn ngứa.\nRễ cây tầm ma:\nSử dụng để điều trị tiểu tiện ban đêm, tiểu quá nhiều, đau tiểu, không có khả năng đi tiểu và bàng quang khó chịu, bệnh khớp.\nHạt mã đề:\nGiúp bổ thận, mát gan, tăng cường chức năng đào thải độc tố trong cơ thể.\nTrạch tả:\nDược liệu có tác dụng điều trị gout nhờ cơ chế lợi tiểu, làm tăng bài tiết ure, nước tiểu và clorua.\nNgưu bàng tử:\nThành phần giúp tăng dòng nước tiểu, giết mầm bệnh, giảm sốt và làm sạch máu.\nChiết xuất lá bạc hà:\nThành phần giúp tăng cường hệ thống miễn dịch, giảm các triệu chứng ho, cảm lạnh.\nChiết xuất hạt cần tây:\nChống lại những cơn đau và kiểm soát hàm lượng acid uric trong máu, giúp loại bỏ các gốc tự do,\nhạ huyết áp\n, ngăn ngừa ung thư và kiểm soát lượng mỡ trong máu.\nLá húng tây:\nCó tác dụng điều trị đau bụng, tiêu chảy, viêm khớp, đau họng và nhiều bệnh khác.\nCông dụng của Viên uống BoniGut\nBoniGut+\ngiúp ức chế sự hình thành acid uric trong máu, lợi tiểu, tăng đào thải tinh thể acid uric ở quanh khớp xương do đó làm giảm nồng độ acid uric trong máu.\nChống oxy hóa mạnh bảo vệ các khớp xương, hỗ trợ điều trị bệnh gout.\nGiúp chống viêm, giảm đau nhức các khớp khỏi bị tổn thương bởi các gốc tự do có hại.\nTăng cường chức năng của thận, bàng quang, sức khỏe đường tiết niệu.\nCách dùng Viên uống BoniGut\nCách dùng\nUống 1 - 3 viên x 2 lần/ngày, nên uống trước khi ăn 30 phút và sau khi ăn 1 giờ.\nNên dùng liên tục 2 - 4 tháng để có kết quả tốt nhất.\nĐối tượng sử dụng\nBoniGut+ dùng cho người lớn bị gout, bị tăng acid uric máu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00009798_bonigut_xoa_tan_noi_lo_benh_gut_3345_6351_large_028318ca66.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/bonigut-xoa-tan-noi-lo-benh-gut-137.html"
}