{
    "type": "product",
    "name": "Viên uống An Dạ Kingphar hỗ trợ giảm chứng đau rát vùng thượng vị, xung huyết hang vị (60 viên)",
    "summary_content": {
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "KINGPHAR",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Viêm xung huyết hang vị dạ dày",
        "Thành phần": "Mộc hương",
        "Mô tả ngắn": "Viên uống An Dạ Kingphar hỗ trợ làm giảm các triệu chứng đau rát vùng thượng vị, xung huyết hang vị, ợ nóng, ợ chua, trào ngược dạ dày - thực quản, giúp làm lành các tổn thương tại đường tiêu hóa.",
        "Số đăng ký": "3581/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": "181.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống An Dạ\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ điều trị đau dạ dày, tăng cường chức năng tiêu hóa\nAn Dạ Kingphar\ngiúp giảm các biểu hiện của đau dạ dày và tăng cường bảo vệ lớp niêm mạc dạ dày, ngăn chặn tình trạng bệnh diễn tiến nặng hơn và hỗ trợ phục hồi các chức năng dạ dày. Sản phẩm phù hợp với người đang có tổn thương ở dạ dày hoặc có biểu hiện của các bệnh lý về dạ dày, viêm đại tràng cấp và mạn tính.\nĐau dạ dày\nlà hiện tượng lớp niêm mạc dạ dày bị tổn thương, khiến người bệnh đối mặt với các cơn đau kéo dài và các triệu chứng khó chịu như ợ nóng, ợ chua, khó tiêu, chướng bụng, đau rát vùng thượng vị,...\nNguyên nhân gây đau dạ dày rất đa dạng, có thể bởi một hoặc sự kết hợp các yếu tố như: vi khuẩn HP; thói quen ăn uống sinh hoạt không lành mạnh, sử dụng thực phẩm bẩn hoặc nạp nhiều chất kích thích như rượu, bia, thuốc lá; lạm dụng thuốc giảm đau và kháng sinh; thường xuyên căng thẳng,...\nĐau dạ dày nếu không thể điều trị dứt điểm có thể gây ra nhiều biến chứng như loét dạ dày, xuất huyết dạ dày, thủng dạ dày, hẹp môn vị, thậm chí là\nung thư dạ dày\n.\nAn Dạ Kingphar hỗ trợ phục hồi tổn thương dạ dày\nAn Dạ chứa hoạt chống chống viêm giảm đau tự nhiên từ thảo dược giúp giảm triệu chứng viêm đau dạ dày. Thúc đẩy sản xuất chất nhầy bảo vệ niêm mạc, ngăn sự kích thích của acid dịch vị gây\nloét dạ dày\n, đồng thời bảo vệ các vết viêm loét, hỗ trợ se vết loét, giúp chúng mau chóng được phục hồi.\nGiảm trừ nguyên nhân gây hại dạ dày\nCác hoạt chất sinh học từ nấm đầu khỉ và nghệ đen hỗ trợ ức chế sự phát triển của khuẩn HP - một trong những nguyên nhân hàng đầu gây bệnh dạ dày. Bên cạnh đó, sản phẩm còn giúp trung hòa acid dịch vị, giảm tối đa tác động gây bào mòn niêm mạc, không chỉ giúp\ngiảm ợ chua\n, ợ nóng, làm chậm diễn tiến của đau dạ dày mà còn ngăn ngừa bệnh dạ dày ở người có nguy cơ cao.\nHỗ trợ hoạt động tiêu hóa\nHệ tiêu hóa khỏe là nền tảng cho một sức khỏe vững vàng, giúp cơ thể nhận đầy đủ dinh dưỡng, ăn uống tốt hơn và tăng cường hoạt động miễn dịch. An Dạ thúc đẩy hoạt động tiêu hóa thức ăn diễn ra thuận lợi hơn, giảm tình trạng\năn uống khó tiêu\n, hấp thu kém.\nDược phẩm Kingphar\n- một trong những công ty tiên phong tại Việt Nam trong lĩnh vực chăm sóc sức khỏe cộng đồng bằng các sản phẩm có nguồn gốc dược liệu tự nhiên chọn lọc. Bên cạnh nền tảng kinh nghiệm cây thuốc từ dân gian, Kingphar Việt Nam còn ra sức tìm tòi nghiên cứu dựa trên những minh chứng khoa học để phát triển thật sâu tác dụng của cây thuốc, vừa khẳng định hiệu quả, vừa đảm bảo an toàn khi sử dụng. Kingphar Việt Nam luôn nỗ lực khẳng định tiêu chí thương hiệu \"Đỉnh vàng chất lượng\".\nThành phần của Viên uống An Dạ\nThông tin thành phần\nHàm lượng\nMộc hương\n120mg\nNấm đầu khỉ Hericium erinaceus\n100mg\nHương phụ\n80mg\nĐương quy\n80mg\nHoàng kỳ\n100mg\nLá khôi tía\n90mg\nTá dược vừa đủ\nTinh bột nghệ đen\n150mg\nCam thảo\nNghệ đen:\nChứa hoạt chất có đặc tính kháng khuẩn cao, ngăn sự phát triển của vi khuẩn gây hại dạ dày. Tinh dầu trong nghệ đen có tác dụng tăng tiết mật nhưng không làm tăng nồng độ acid dịch vị, giúp ổn định dạ dày và hỗ trợ hoạt động tiêu hóa.\nMộc hương:\nChứa các hợp chất gọi là tecpen có thể giảm đau và chống viêm. Mộc hương cũng có tác dụng tăng tháo rỗng dạ dày đối với người bị trào ngược dạ dày thực quản.  Tinh dầu\nmộc hương\nlàm sạch đường tiêu hóa và thúc đẩy tiêu hóa thức ăn diễn ra tốt hơn.  Hoạt chất costunolide trong dịch chiết mộc hương còn giúp chống loét mạnh.\nNấm đầu khỉ:\nGiúp bảo vệ lớp màng nhầy trong dạ dày nên có thể giúp cải thiện các triệu chứng viêm dạ dày tủy mạn tính hoặc loét dạ dày. Chất hetero-polysaccharide (họ beta-glucan) trung hòa lượng acid dạ dày, giúp các vết loét mau lành. Kế đó là giảm tác động của các COX-2, cytokin để ngừa viêm dạ dày trong tương lai. Hợp chất sinh học gồm hericenones, axit sialic, erinacines kết hợp với các sterol (ergosterol và betasitosterol) sẽ giúp tiêu diệt vi khuẩn HP đang ngủ đông ẩn nấp trong dạ dày của bạn.\nĐương quy:\nHỗ trợ tiêu hóa\n, chống lại bệnh dạ dày và bổ sung một số chất dinh dưỡng quan trọng như vitamin B12, thiamin, magie, sắt, riboflavin và kali.\nHương phụ:\nChữa đau dạ dày do thần kinh, giảm tình trạng ăn không tiêu, chữa nôn mửa, đau bụng, đi lỵ.\nHoàng kỳ:\nTăng cường hoạt động miễn dịch, hỗ trợ kháng viêm, chống khuẩn.\nLá khôi tía:\nChống viêm, làm se vết loét, làm liền sẹo và giảm sự gia tăng acid dạ dày.\nCam thảo:\nỨc chế tiết acid dịch vị và histamin, giúp vết loét chóng lành. Các hợp chất có nguồn gốc từ cam thảo có thể làm tăng nồng độ prostaglandin trong hệ thống tiêu hóa, thúc đẩy bài tiết chất nhầy từ dạ dày, đồng thời sản xuất tế bào mới trong niêm mạc dạ dày.\nCông dụng của Viên uống An Dạ\nViên uống An Dạ Kingphar hỗ trợ làm giảm các triệu chứng đau rát vùng thượng vị, xung huyết hang vị, ợ nóng, ợ chua, trào ngược dạ dày - thực quản, giúp làm lành các tổn thương tại đường tiêu hóa.\nCách dùng Viên uống An Dạ\nCách dùng\nNgày uống 2 - 3 lần, mỗi lần 1 viên.\nUống trước bữa ăn 1 giờ, hoặc sau khi ăn 1 - 2 giờ.\nNên dùng thường xuyên 3 - 6 tháng.\nĐối tượng sử dụng\nViên uống An Dạ Kingphar thích hợp dùng cho người có các tổn thương tại dạ dày tá tràng, xung huyết hang vị liên quan đến vi khuẩn H.Pylori, viêm đại tràng cấp và mạn tính.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng trong các trường hợp:\nTrẻ em dưới 5 tuổi.\nPhụ nữ có thai hoặc cho con bú, trong kỳ kinh nguyệt, rong kinh.\nNgười đang xuất huyết.\nNgười mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30⁰C, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00028630_an_da_kingphar_60v_7740_63aa_large_52dbd4b38e.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/an-da-kingphar-60v-28933.html"
}