{
    "type": "product",
    "name": "Sữa rửa mặt Cetaphil Oily Skin Cleanser 125ml Cetaphil dành cho da dầu nhạy cảm",
    "summary_content": {
        "Danh mục": "Sữa rửa mặt (Kem, gel, sữa)",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Canada",
        "Mô tả ngắn": "Sữa rửa mặt Centaphil Oily Skin Cleanser là sữa rửa mặt giúp làm sạch nhẹ nhàng, thích hợp cho da dầu nhạy cảm.",
        "Nhà sản xuất": "G PRODUCTION INC",
        "Nước sản xuất": "Canada"
    },
    "original_price": null,
    "discount_price": "175.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa rửa mặt Centaphil Oily Skin Cleanser 125ml\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSữa rửa mặt dịu lành cho da dầu nhạy cảm\nSữa rửa mặt Cetaphil Oily Skin Cleanser là sản phẩm mới của Cetaphil được thiết kế đặc biệt dành cho làn da dầu nhạy cảm. Công thức dạng gel ít bọt, thành phần dịu nhẹ, hoàn toàn không chứa xà phòng, lành tính và an toàn khi sử dụng. Cetaphil Gentle Skin Cleanser luôn được các chuyên gia da liễu khuyên dùng và bởi mang nhiều tiện ích và đảm bảo an toàn với làn da. Sau mỗi lần sử dụng, da mặt sẽ khô thoáng, mềm mịn và căng mướt hơn. Sữa rửa mặt Cetaphil Gentle Skin Cleanser là lựa chọn lý tưởng cho những ai có làn da nhờn và gặp phải vấn đề về mụn.\nViệc chọn đúng sữa rửa mặt phù hợp với làn da là điều vô cùng quan trọng, đặc biệt là đối với tình trạng da mụn. Bởi lẽ, nếu bước làm sạch được thực hiện tốt thì da mặt mới có thể hấp thu hiệu quả các dưỡng chất ở những bước kế tiếp. Tuy nhiên, với thị trường mỹ phẩm đa dạng như hiện nay, đã vô tình gây trở ngại cho người sử dụng trong việc lựa chọn sản phẩm sữa rửa mặt phù hợp. Nếu bạn đang tìm kiếm một sản phẩm chăm sóc da có thành phần dịu nhẹ, an toàn cho da dầu nhạy cảm, thì sữa rửa mặt Cetaphil Gentle Skin Cleanser là một đề xuất lý tưởng đến bạn.\nSữa rửa mặt Cetaphil Oily Skin Cleanser là sản phẩm mới được đánh giá rất cao bởi sự lành tính, khả năng làm sạch tốt, đồng thời hạn chế bị kích ứng, giảm thiểu tình trạng viêm nhiễm trên da mụn. Với có công thức dịu nhẹ, lành tính, lý tưởng cho cho da dầu, da hỗn hợp thiên dầu nhạy cảm, sản phẩm giúp làm sạch sâu, loại bỏ bụi bẩn, thu nhỏ lỗ chân lông và duy trì màng ẩm tự nhiên của da. Đối với dung tích 125ml, sữa rửa mặt Cetaphil Gentle Skin Cleanser có dạng nắp bật tiện lợi, thuận tiện lấy sản phẩm ra ngoài mà vẫn đảm bảo vệ sinh.\nHiệu quả của sữa rửa mặt Cetaphil Oily Skin Cleanser\nSữa rửa mặt Cetaphil Oily Skin Cleanser với công thức khoa học dịu lành cho làn da nhạy cảm với thành phần làm sạch gốc dầu dừa tạo bọt nhẹ, bảo vệ da khỏi các dấu hiệu da nhạy cảm. Đồng thời, phức hợp Panthenol (pro-vitamin B5) và Niacinamide (vitamin B3) có trong sản phẩm giúp hỗ trợ củng cố hàng rào bảo vệ tự nhiên của da, ngăn ngừa 5 dấu hiệu nhạy cảm của da bao gồm khô, kích ứng, thô ráp, căng kích và hàng rào bảo vệ da bị suy yếu. Công thức đã được bác sĩ da liễu thử nghiệm và được chứng minh lâm sàng là an toàn cho làn da nhạy cảm.\nCetaphil Oily Skin Cleanser có độ PH tương đồng với độ pH tự nhiên của da. Vì thế, khi sử dụng sản phẩm để vệ sinh da mặt thường xuyên, bạn không cần phải lo lắng làn da sẽ mất cân bằng độ pH hoặc độ ẩm, lớp dầu nhờn tự nhiên bảo vệ da cũng không bị ảnh hưởng.\nCông thức dạng gel ít bọt giúp làm sạch sâu da, loại bỏ bụi bẩn, dầu thừa và lớp trang điểm mà không làm mất đi độ ẩm tự nhiên của da, đồng thời hỗ trợ giảm thiểu sự xuất hiện của lỗ chân lông. Da mặt sau khi được rửa sạch sẽ khô thoáng và mềm mịn hơn nhiều. Sản phẩm không chứa cồn, hương liệu, chất bảo quản... thích hợp dùng cho da dầu nhạy cảm.\nƯu điểm nổi bật\nSữa rửa mặt Cetaphil Gentle Skin Cleanser sở hữu các điểm nổi bật như sau:\nKhả năng làm sạch da dịu nhẹ, loại bỏ nhanh chóng tạp chất, bụi bẩn, bã nhờn dư thừa tích tụ trên bề mặt da mà không gây kích ứng hoặc dị ứng.\nBổ sung dưỡng ẩm cho da mềm mịn, không bị căng tức hoặc khô rát sau khi rửa mặt.\n95% người dùng cảm thấy sản phẩm giúp làm sạch da dịu nhẹ.\nSe khít lỗ chân lông rõ rệt sau 28 ngày.\nCetaphil Gentle Skin Cleanser đã đoạt giải thưởng Allure Best of Beauty Awards năm 2021.\nThành phần hoạt chất\nPanthenol (Pro-Vitamin B5):\nLàm mềm mịn và phục hồi da.\nNiacinamide (Vitamin B3):\nCủng cố hàng rào bảo vệ da khỏe mạnh.\nGlycerin:\nCấp ẩm và hạn chế tình trạng khô da.\nNước:\nThành phần chính của Cetaphil, không bổ sung khoáng chất.\nCetaphil Gentle Skin Cleanser là sản phẩm của Galderma Laboratories - công ty dược nổi tiếng hàng đầu châu Âu với 5 trung tâm nghiên cứu da liễu R&D và hơn 34 chi nhánh độc quyền trên toàn thế giới.\nVới đội ngũ chuyên gia bác sĩ hàng đầu, Galderma Laboratories đã cho ra đời hàng loạt sản phẩm giúp nuôi dưỡng và chăm sóc toàn diện mọi loại da. Các sản phẩm của Galderma Laboratories luôn đảm bảo đạt các tiêu chuẩn về y tế và da liễu với thành phần an toàn, không chứa chất độc hại.\nCetaphil chính thức gia nhập thị trường mỹ phẩm Việt Nam từ năm 2006 và chỉ sau 3 năm, Cetaphil đã trở thành sản phẩm chăm sóc da bán chạy nhất. Đến nay, các sản phẩm Cetaphil luôn được mọi người ưa chuộng và tin dùng.\nThành phần của Sữa rửa mặt Centaphil Oily Skin Cleanser 125ml\nThông tin thành phần\nHàm lượng\nAqua\nGlycerin\nCocamido Propyl Belaine\nDisodium Laureth Sulfosuccinate\nSodium cocoamphoacetate\nSodium benzoate\nParfum\nAmyl cinnamal\nCitronellol\nGeraniol\nHydroxycitronellal\nLinalool\nSodium Chloride\nCitric Acid\nCông dụng của Sữa rửa mặt Centaphil Oily Skin Cleanser 125ml\nSữa rửa mặt làm sạch nhẹ nhàng, thích hợp cho da dầu nhạy cảm.\nCách dùng Sữa rửa mặt Centaphil Oily Skin Cleanser 125ml\nCách dùng\nHòa gel với nước để tạo bọt nhẹ rồi rửa mặt. Rửa sạch lại với nước.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐóng nắp ngay sau khi sử dụng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/TUK_05784_a5a1480a0a.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/sua-rua-mat-cho-da-dau-nhay-cam-cetaphil-oily-skin-cleanser-125-ml-1.html"
}