{
    "type": "product",
    "name": "Viên uống Đào Hồng Đơn Venus Nafaco hỗ trợ cải thiện thiếu hụt nội tiết tố nữ (60 viên)",
    "summary_content": {
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "TRUNG TÂM CHUYỂN GIAO KHCN và PT DƯỢC LIỆU - Viện Dược Liệu",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Mãn kinh nữ",
        "Thành phần": "Saw palmetto",
        "Mô tả ngắn": "Đào Hồng Đơn Venus hỗ trợ cải thiện tình trạng thiếu hụt nội tiết tố nữ, giúp ngực căng chắc. Hỗ trợ giảm nám da, sạm da do thiếu hụt nội tiết tố nữ.",
        "Số đăng ký": "5341/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "571.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Đào Hồng Đơn\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nĐẹp da, khỏe dáng, đời sống thăng hoa\nĐào Hồng Đơn Venus với chiết xuất estrogen thực vật cùng những thành phần thiên nhiên khác có khả năng cải thiện nội tiết tố nữ, làm săn chắc ngực, làm đẹp da,\nlàm chậm quá trình lão hoá\n, giúp cơ thể khỏe mạnh từ bên trong, cho phụ nữ thêm xuân và ngày càng quyến rũ.\nSở hữu vòng 1 khiêm tốn là nỗi khổ của không ít chị em vì đôi khi chúng ta không thể mặc những món đồ mà mình yêu thích. Ngoài ra, với phụ nữ sau sinh thì vòng 1 chính là bộ phận dễ bị xuống cấp nhất. Thông thường, sau khi sinh con, vòng 1 của chúng ta thường có dấu hiệu chảy xệ, không còn căng và săn chắc như xưa. Vì vậy, nhiều người vẫn có cảm giác tự ti về cơ thể của mình.\nChúng ta có thể cải thiện độ săn chắc của vòng 1 ngay tại nhà bằng cách:\nKiểm soát và duy trì cân nặng ở một mức độ phù hợp, không được để bản thân rơi vào tình trạng thừa cân\nbéo phì\n.\nUống nhiều nước.\nThực hiện các bài tập thể dục để làm săn chắc ngực.\nBổ sung đủ chất, đặc biệt là protein, canxi, khoáng chất và các loại vitamin.\nMát xa ngực thường xuyên.\nTránh các thói quen làm ngực chảy xệ như: Hút thuốc, mặc áo ngực không đúng kích cỡ, không mặc áo ngực khi vận động hoặc tập thể dục.\nĐào Hồng Đơn Venus ra đời với mong muốn giúp chị em phụ nữ trở nên tự tin hơn nhờ khả năng cải thiện vóc dáng. Với 100% các thành phần chính được chiết xuất từ thiên nhiên, viên uống đã được kiểm định về độ an toàn nên vô cùng lành tính đối với sức khỏe người dùng.\nLàm săn chắc ngực, cải thiện số đo vòng 1\nĐào Hồng Đơn Venus chứa thành phần rễ củ sắn dây từ Thái Lan (pueraria mirifica). Đây là một thành phần vàng với công dụng tăng kích thước vòng 1. Pueraria mirifica có tác dụng làm cho ngực phát triển đồng đều, tăng độ săn chắc và giúp ngực nở to ra nhờ khả năng tác động lên phần dây chằng nối các núm vú, làm tăng hệ thống ống sữa, thuỳ và các mô đệm mỡ trong ngực.\nLàm chậm quá trình lão hoá, trẻ hoá và làm đẹp da\nNano curcumin từ chiết xuất củ nghệ là một hoạt chất có khả năng chống oxy hoá vô cùng hiệu quả, có tác dụng chống lại các tác động của gốc tự do, làm chậm\nlão hoá da\nvà lão hoá cơ thể. Bên cạnh đó, hoạt chất pueraria mirifica cũng có tác dụng bổ sung hormone sinh dục tự nhiên giúp trẻ hoá da, đánh bay các vết sạm nám, tàn nhang, giúp da sáng mịn hồng hào.\nCải thiện các triệu chứng tiền mãn kinh\nKhi bước vào độ tuổi tiền mãn kinh, hàm lượng hormone estrogen trong cơ thể sẽ giảm dần theo thời gian, từ đó gây ra hàng loạt các triệu chứng như mất ngủ, bốc hỏa, căng thẳng thường xuyên, loãng xương, rụng tóc. Đào Hồng Đơn Venus hỗ trợ cân bằng đời sống giai đoạn tiền mãn kinh bằng việc bổ sung isoflavone thực vật từ mầm đậu nành và các thành phần thiên nhiên như saw palmetto, pueraria mirifica có tác dụng tương tự như estrogen nội sinh, giúp cải thiện chức năng sinh lý, giảm bớt các triệu chứng khó chịu ở thời kỳ này. Để phụ nữ sống thật trọn vẹn và thăng hoa trong mọi khoảnh khắc cuộc sống.\nĐào Hồng Đơn Venus được nghiên cứu và sản xuất tại Trung tâm Chuyển giao Khoa học Công nghệ và Phát triển Dược liệu - Viện Dược liệu Trung Ương. Ngoài các nhiệm vụ chuyên môn, Viện Dược liệu còn tổ chức sản xuất và giới thiệu các sản phẩm là kết quả nghiên cứu khoa học công nghệ của Viện. Ký kết các hợp đồng sản xuất, gia công với các cơ sở sản xuất, kinh doanh thuốc và nguyên liệu làm thuốc nhằm nâng cao hiệu quả hoạt động của Trung tâm.\nThành phần của Viên uống Đào Hồng Đơn\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCurcumin phytosome\n20mg\nTá dược vừa đủ\nSaw palmetto\n10mg\nĐương quy\n10mg\nTinh chất mầm đậu nành\n150mg\nRễ củ sắn dây\n200mg\nDamiana Leaf\n100mg\nPueraria mirifica:\nCòn được biết đến là cây sắn dây Thái Lan. Loại thảo dược này có rất nhiều công dụng tốt đối với sức khỏe của chị em phụ nữ vì có tác dụng gấp 3000 lần tinh chất mầm đậu nành. Ngoài khả năng làm tăng kích thước vòng 1 và săn chắc ngực ra thì pueraria mirifica còn giúp bổ sung estrogen, cân bằng nội tiết tố, giúp làm chậm quá trình lão hoá, cải thiện các vết thâm nám, tàn nhang mang lại làn da trắng sáng, mịn màng.\nTinh chất mầm đậu nành:\nMầm đậu nành có khả năng bổ sung hormone tự nhiên giúp phòng ngừa các bệnh ung thư, đặc biệt là ung thư vú - căn bệnh có tỷ lệ mắc cao ở phụ nữ. Bên cạnh đó, mầm đậu nành còn cung cấp canxi cho cơ thể, ngăn ngừa loãng xương và bảo vệ tim mạch.\nDamiana leaf:\nChứa nhiều hoạt chất giúp duy trì vóc dáng thon thả và có khả năng cải thiện chức năng sinh dục giúp tăng cảm xúc thăng hoa cho người sử dụng.\nRễ đương quy:\nCó hàm lượng vitamin và các loại axit amin rất cao. Do đó, thành phần này có khả năng ổn định tim mạch, hệ thần kinh, giảm\nđau bụng kinh\nvà bổ trợ sức khỏe.\nNano curcumin:\nĐây là một chiết xuất đến từ nghệ - một loại thực vật nổi tiếng với công dụng chống oxy hóa, bảo vệ các tế bào khỏi tác động của gốc tự do. Từ đó giúp bảo vệ cơ thể khỏi nguy cơ ung thư và các bệnh lý nghiêm trọng khác. Không chỉ vậy, curcumin còn giúp làm đẹp da, hỗ trợ phục hồi vóc dáng sau sinh.\nSaw palmetto:\nChính là chiết xuất từ cây cọ lùn với tác dụng bổ sung estrogen thực vật, bồi bổ khí huyết giúp phòng tránh nguy cơ ung thư.\nCông dụng của Viên uống Đào Hồng Đơn\nĐào Hồng Đơn Venus hỗ trợ cải thiện tình trạng thiếu hụt nội tiết tố nữ, giúp ngực căng chắc.\nHỗ trợ giảm nám da, sạm da do thiếu hụt nội tiết tố nữ.\nCách dùng Viên uống Đào Hồng Đơn\nCách dùng\nNgày uống 2 viên, chia 2 lần.\nNên dùng tối thiểu 2 - 3 tháng. Để đạt hiệu quả tối đa, có thể dùng lâu hơn.\nĐối tượng sử dụng\nĐào Hồng Đơn Venus dùng trong các trường hợp:\nPhụ nữ thời kỳ\nmãn kinh\n, tiền mãn kinh, suy giảm nội tiết tố nữ với biểu hiện bốc hỏa, sinh lý suy giảm.\nPhụ nữ muốn chăm sóc làm đẹp ngực, da.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng cho người có\nu xơ tuyến vú\n, u xơ tử cung.\nKhông dùng quá liều khuyến cáo hằng ngày.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00009817_vien_uong_no_nguc_dao_hong_don_60_vien_5283_5cf8_large_bcd2987619.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-no-nguc-dao-hong-don-60-vien-813.html"
}