{
    "type": "product",
    "name": "Miếng dán mụn Somaderm - Spot Young Chemical Vina hỗ trợ làm lành vết thương (18 miếng)",
    "summary_content": {
        "Danh mục": "Kem trị mụn, gel trị mụn",
        "Quy cách": "Hộp 18 miếng",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Mô tả ngắn": "Miếng dán mụn Somaderm - Spot 18 miếng là sản phẩm giúp làm giảm khả năng để lại sẹo do mụn và hỗ trợ tái tạo da, lành vết thương. Sản phẩm được sản xuất với nguyên liệu nhập khẩu và công nghệ Hàn Quốc. Sở hữu thiết kế nhỏ, hình tròn khó nhìn thấy khi dán trên mặt, đồng thời sản phẩm không gây kích ứng an toàn khi sử dụng cho da nhạy cảm.",
        "Nhà sản xuất": "YOUNG CHEMICAL",
        "Nước sản xuất": "Hàn Quốc"
    },
    "original_price": null,
    "discount_price": "39.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nMiếng dán mụn Somaderm - Spot\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nLàm lành vết thương, giảm khả năng tạo sẹo do mụn\nMiếng dán mụn Somaderm Spot giúp giảm khả năng tạo sẹo do mụn và hỗ trợ nhanh tái tạo da, lành vết thương thuộc thương hiệu Young Chemical – Hàn Quốc. Sản phẩm được sản xuất với nguyên liệu nhập khẩu và công nghệ Hàn Quốc. Với chất liệu băng PU dẻo, không thấm nước, chất tạo độ dính được tiệt trùng và thành phần từ Hydrocolloid, miếng dán mụn Somaderm Spot giúp hút mụn nhưng không gây\nkích ứng da\n, duy trì độ ẩm cho da. Bên cạnh đó, sản phẩm còn giúp hỗ trợ\ntrị sẹo do mụn\nvà hỗ trợ nhanh lành vết thương.\nKhi da có mụn, hành động đưa tay sờ và\ntự nặn mụn\nlà việc làm không được khuyến khích. Vì thế, việc sử dụng miếng dán mụn là phương pháp hiệu quả nhất, giúp hạn chế tối đa vi khuẩn, khói bụi, các tác nhân gây hại ngoài môi trường xâm nhập. Bạn có thể che chắn cho những nốt mụn làm bạn thiếu tự tin khi ra ngoài bằng miếng dán mụn.\nMiếng dán mụn Somaderm Spot là sản phẩm chuyên dụng dùng để đặc trị cho\nda đang bị mụn\n, giúp che lấp các nốt mụn và giúp giảm tình trạng sưng viêm nặng hơn. Sở hữu thiết kế dạng tròn nhỏ, màu trùng với da, dễ dàng che giấu khi bị mụn. Sản phẩm an toàn, không gây kích ứng, ngay cả những làn da nhạy cảm.\nHiệu quả của Miếng dán mụn Somaderm\nMiếng dán trị mụn Somaderm Spot cấu tạo từ băng PU dẻo, kháng nước, được vô trùng bằng Ethylene Oxide. Trong sản phẩm chứa thành phần Hydrocolloid có công dụng hấp thu dịch mô và tự chữa lành vết thương. Không làm nốt mụn bị chai cứng, cung cấp độ ẩm làm nhanh lành các tổn thương trên bề mặt da do mụn. Kích thích sản sinh tái tạo tế bào mới cho da và ngăn ngừa các vết thâm hay vết sẹo. Sản phẩm được khuyên dùng là một phần trong quá trình chăm sóc các vấn đề về mụn trên da mặt.\nƯu điểm nổi bật của sản phẩm\nMột số ưu điểm của miếng dán hỗ trợ trị mụn Somaderm Spot:\nGiảm khả năng tạo sẹo do mụn và hỗ trợ nhanh tái tạo da, lành vết thương.\nDuy trì độ ẩm trên vết thương, ngăn không cho xuất hiện phần chai cứng, ngăn ngừa sẹo thô co cứng.\nThiết kế nhỏ, hình tròn, khó thấy che giấu mụn và miếng dán khi dùng.\nSản phẩm không gây kích ứng, an toàn sử dụng cho\nda nhạy cảm\n.\nHydrocolloid có công dụng hấp thụ dịch mô và duy trì độ ẩm trên vết thương ngăn không cho xuất hiện phần chai cứng, giảm thiểu khả năng hình thành sẹo và hỗ trợ nhanh làm lành vết thương.\nThiết kế nhỏ hình tròn khó nhìn thấy khi dán trên mặt, đồng thời sản phẩm không gây kích ứng an toàn khi sử dụng cho da nhạy cảm.\nThành phần hoạt chất\nHydrocolloid:\nLà thành phần thường thấy nhất trong hầu hết các loại miếng dán trị mụn. Thành phần này cũng rất quen thuộc trong y tế vì chuyên để dán vết thương nhằm hút dịch mủ. Đồng thời còn có công dụng kháng viêm và diệt khuẩn cũng như ngăn vi khuẩn xâm nhập.\nThương hiệu Young Chemical được thành lập năm 1986 tại Hàn Quốc, chuyên về vật tư y tế và không ngừng nỗ lực phát triển công nghệ và sản xuất dựa trên niềm tự hào \"Băng sơ cứu là Young Chemical\". Young Chemical được công nhận trong ngành vật liệu bảo vệ vết thương, chẳng hạn như băng dùng một lần và\nbăng y tế\n. Với sự ủng hộ của các khách hàng trong và ngoài nước cùng sự nỗ lực của các thành viên, Young Chemical đã trở thành nhà sản xuất và cung cấp băng y tế lớn nhất và tốt nhất tại Hàn Quốc. Đặc biệt, là kết quả của nỗ lực nhắm đến thị trường toàn cầu ngay từ những ngày đầu thành lập, Young Chemical đã xuất khẩu sản phẩm của mình đến hơn 40 quốc gia trên thế giới.\nThành phần của Miếng dán mụn Somaderm - Spot\nThông tin thành phần\nHàm lượng\nThành phần khác\nCông dụng của Miếng dán mụn Somaderm - Spot\nSử dụng cho các vết mụn hoặc vế thương nhỏ.\nHydrocolloid có công dụng hấp thu dịch mô và duy trì độ ẩm trên vết mụn, hỗ trợ nhanh làm lành da, ngăn ngừa khả năng hình thành vết thâm, vết sẹo.\nCách dùng Miếng dán mụn Somaderm - Spot\nCách dùng\nLàm sạch và khô vị trí xung quanh vết mụn hoặc vết thương trước khi dán sản phẩm.\nTháo bỏ bao bì và lớp giấy bảo vệ, dùng nhíp lấy miếng dán và dán trực tiếp lên vết mụn hoặc vết thương.\nVuốt nhẹ miếng dán để dính chắc.\nThay miếng dán khi cần thiết, miếng dán chỉ sử dụng một lần.\nTác dụng phụ\nNgưng sử dụng và hỏi ý kiến của bác sĩ trong trường hợp, vết thương, vết mụn trở nên nghiêm trọng hơn sau khi sử dụng băng dán (đỏ, sưng, đau hoặc chuyển sang màu vàng).\nLưu ý\nHạn chế dùng cho trẻ em dưới 3 tuổi.\nNếu\ndị ứng nổi đỏ\nphải dừng ngay.\nBảo quản\nKhu vực bảo quản được vệ sinh sạch sẽ để tránh chịu bẩn, ẩm ướt và ô nhiễm từ môi trường.\nTránh đế sản phẩm tiếp xúc trực tiếp với ánh sáng mặt trời, bảo quản sản phẩm ở nơi khô ráo, thoáng mát (1\no\nC - 30\no\nC).\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00033861_mieng_dan_mun_somaderm_spot_18_mieng_8824_62c7_large_488737e9fd.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/mieng-dan-mun-somaderm-spot-18-mieng-33951.html"
}