{
    "type": "product",
    "name": "Viên uống Hoàng Tố Nữ Hose Hoa Sen bổ trung ích khí, sinh tân, chỉ khát (60 viên)",
    "summary_content": {
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "HOA SEN",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Rối loạn kinh nguyệt",
        "Thành phần": "Kim anh (Quả)",
        "Mô tả ngắn": "Hoàng Tố Nữ được chiết xuất từ các thảo dược thiên nhiên như bạch truật, đẳng sâm, bán hạ chế, trần bì, khiếm thực, liên nhục, kim anh… hỗ trợ điều trị khí hư bạch đới (huyết trắng) ở phụ nữ hiệu quả và an toàn.",
        "Số đăng ký": "2498/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "130.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Hoàng Tố Nữ\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ điều trị khí hư bạch đới ở phụ nữ\nĐược chiết xuất từ các dược liệu có tác dụng ngăn ngừa vi khuẩn xâm nhập vào cơ thể, Hoàng Tố Nữ là dòng sản phẩm có tác dụng giúp bổ sung ích khí, sinh tân, chỉ khát, giảm khí hư bạch đới đối với phụ nữ.\nKhí hư hay còn gọi là dịch tiết âm đạo là hiện tượng sinh lý bình thường xảy ra ở bất cứ người phụ nữ nào. Tuy nhiên, khi khí hư ra nhiều bất thường chính là dấu hiệu cho thấy bạn đang gặp phải một số vấn đề về phụ khoa. Khí hư bất thường nếu không được điều trị kịp thời và đúng cách sẽ gây ra nhiều hậu quả khôn lường. Không những gây cản trở đến sinh hoạt hàng ngày, khí hư bất thường còn gây ảnh hưởng đến khả năng sinh sản và tâm lý của chị em phụ nữ.\nVới sự kết hợp giữa các loại thảo dược có tác dụng tăng cường sức khỏe, điều hòa khí huyết, Hoàng Tố Nữ chính là sự lựa chọn phù hợp dành cho những chị em không may bị khí hư bạch đới, hoàng đới do mắc phải các bệnh lý như viêm niêm mạc cổ tử cung và tử cung, nhiễm trùng, nấm, trùng roi, viêm phần phụ hoặc do vấn đề nội tiết tố bên trong. Đặc biệt, Hoàng Tố Nữ đã đạt danh hiệu Hàng Việt Nam Chất Lượng Cao do người tiêu dùng bình chọn.\nBổ sung ích khí, sinh tân, chỉ khát\nTheo quan niệm của Đông y, bổ sung ích khí tức là “bổ cái hư” và “ích cái tổn”, nghĩa là bổ sung chính khí của cơ thể bị suy nhược về khí huyết, âm dương. Trong khi đó, sinh tân chỉ khát tức là giải âm hư nội nhiệt, bổ huyết, thanh nhiệt cơ thể.\nThành phần đẳng sâm có trong Hoàng Tố Nữ có tính mát, vị ngọt quy vào các kinh Phế, Tỳ. Đẳng sâm có tác dụng cân bằng tỳ vị, bổ trung, sinh tân chỉ khát, bổ phế, lợi khí. Bên cạnh đó, sự có mặt của Kim anh sẽ giúp ích tinh tủy, sinh tân dược, bồi bổ ngũ tạng và dưỡng khí huyết.\nGiảm khí hư bạch đới đối với phụ nữ\nKhí hư bạch đới chính là một dấu hiệu cảnh báo điển hình cho các bệnh phụ khoa. Nguyên nhân dẫn đến khí hư bạch đới là do các vi sinh vật và virus gây nên các bệnh viêm nhiễm ở vùng kín từ ngoài vào trong. Từ đó sẽ làm ảnh hưởng đến các cơ quan sinh sản quan trọng như tử cung và buồng trứng.\nSự kết hợp giữa các thành phần như bạch truật, kim anh, trần bì… có trong Hoàng Tố Nữ sẽ giúp ngăn ngừa vi khuẩn xâm nhập vào cơ thể, tăng cường sức khỏe, kháng khuẩn, điều hòa khí huyết và hỗ trợ điều trị bệnh lý huyết trắng.\nTrong đó, bạch truật (giúp ngăn ngừa vi khuẩn xâm nhập vào bên trong cơ thể); Kim anh (chứa nhiều khoáng chất giúp tăng cường và nâng cao sức khỏe, kháng khuẩn, điều hòa khí huyết cũng như bệnh lý huyết trắng); Đẳng sâm (bổ khí huyết); Trần bì (tiêu diệt vi khuẩn, chống dị ứng, ức chế cơ trơn của tử cung); Khiếm thực (vị thuốc bổ dành cho các bệnh lý như đau lưng, khí hư ở nữ giới); Liên nhục (điều hòa kinh nguyệt, an thần, ngăn ngừa bệnh lý viêm nhiễm phụ khoa); Bán hạ chế (giải độc cơ thể)...\nAn toàn, lành tính\nHoàng Tố Nữ được chiết xuất từ những thành phần thảo dược thiên nhiên. Sản phẩm được nghiên cứu và bào chế bởi đội ngũ dược sĩ hàng đầu và đã được kiểm định chặt chẽ bởi Công ty Dược phẩm Hoa Sen. Hoàng Tố Nữ luôn đạt tiêu chí vừa an toàn, vừa hiệu quả, không gây ảnh hưởng tới sức khỏe lại rất phù hợp với thể trạng của phụ nữ Việt Nam. Sản phẩm đã được Cục An toàn Thực phẩm kiểm định và cấp giấy phép lưu hành ở trên thị trường.\nHoàng Tố Nữ được nghiên cứu, sản xuất bởi các chuyên gia hàng đầu về Đông dược. Đây là một trong số những sản phẩm tiêu biểu của Công ty Cổ phần Dược phẩm Hoa Thiên Phú - đơn vị sở hữu nhiều nhãn hàng nổi tiếng tiêu biểu như Finomas, Sắc Ngọc Khang… Trải qua nhiều năm hình thành và phát triển, đến nay Dược phẩm Hoa Thiên Phú đã ngày càng khẳng định được vị thế hàng đầu của mình trong việc sản xuất và phân phối các dòng thực phẩm chức năng và dược mỹ phẩm. Các sản phẩm mà công ty phân phối đều là những sản phẩm cho chất lượng và hiệu quả cao được sản xuất bởi nhà máy hiện đại đạt tiêu chuẩn GMP. Đấy cũng chính là lý do mà các dòng sản phẩm của Hoa Thiên Phú được đông đảo khách hàng tin tưởng lựa chọn sử dụng.\nThành phần của Viên uống Hoàng Tố Nữ\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nKim anh (Quả)\n90mg\nLiên Nhục\n90mg\nKhiếm thực\n90mg\nTrần bì\n40mg\nBán hạ chế\n40mg\nĐảng Sâm\n90mg\nBạch truật\nBạch truật:\nTăng cường khả năng miễn dịch. tăng lượng bạch cầu có ở trong cơ thể, ngăn ngừa sự xâm nhập của các loại vi khuẩn, đem lại hiệu quả cao trong hỗ trợ điều trị bệnh huyết trắng, ngăn ngừa ung thư cổ tử cung.\nĐẳng sâm:\nCó tính kháng viêm mạnh, ngăn ngừa sự xâm nhập của vi khuẩn gây viêm nhiễm phụ khoa và lở loét.\nBán hạ chế:\nGiảm co thắt cơ trơn và kích thích co bóp tử cung với liều thấp.\nTrần bì:\nTăng khả năng chống dị ứng, kháng khuẩn, ức chế cơ trơn ở tử cung, chống loét, kháng viêm hiệu quả.\nLiên nhục:\nKháng viêm, điều hòa kinh nguyệt, ổn định nhịp tim và an thần.\nKim anh:\nKháng khuẩn, ức chế hoạt động của một số loại vi khuẩn gây hại. Bên cạnh đó, vị thuốc này còn giúp hỗ trợ điều trị chứng khí hư bất thường ở phụ nữ.\nCông dụng của Viên uống Hoàng Tố Nữ\nHoàng Tố Nữ giúp bổ sung ích khí, sinh tân, chỉ khát.\nGiảm khí hư bạch đới đối với phụ nữ.\nCách dùng Viên uống Hoàng Tố Nữ\nCách dùng\nNgày uống 2 lần, mỗi lần 3 viên.\nĐối tượng sử dụng\nHoàng Tố Nữ dùng cho phụ nữ bị khí hư bạch đới, hoàng đới.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/hoang-to-nu-711.html"
}