{
    "type": "product",
    "name": "Gel chấm mụn chứa bùn hoạt tính Dermacos Anti-Ance Anti Imperfection Spot Gel giảm và ngăn ngừa mụn (15ml)",
    "summary_content": {
        "Danh mục": "Kem trị mụn, gel trị mụn",
        "Quy cách": "Hộp x 15ml",
        "Xuất xứ thương hiệu": "Ba Lan",
        "Mô tả ngắn": "Dermacos Anti Acne Anti Imperfection Spot Gel dùng để chấm tác dụng nhanh trên da mụn, làm dịu nhẹ các kích ứng, mẩn đỏ da, giúp làm mờ vết thâm và giúp giảm nguy cơ để lại sẹo do mụn trứng cá. Sản phẩm dành cho da bị mụn trứng cá.",
        "Nhà sản xuất": "FARMONA",
        "Nước sản xuất": "Ba Lan"
    },
    "original_price": null,
    "discount_price": "232.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel chấm mụn Anti-Ance\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiảm viêm, kích ứng, tấy đỏ mụn\nSản phẩm chấm mụn trứng cá Dermacos Anti Acne Anti Imperfection Spot Gel có tác dụng nhanh trên da mụn, làm dịu nhẹ các kích ứng, mẩn đỏ da, làm mờ vết thâm và giảm nguy cơ để lại sẹo do mụn trứng cá. Sản phẩm chấm dứt nỗi lo mụn trứng cá cho mọi cô nàng.\nLàn da mụn nếu như không được chăm sóc đúng cách thì sẽ khiến cho mụn ngày càng sưng lên và khó lành. Chưa kể, việc thường xuyên nặn mụn sẽ để lại vết sẹo trên da hoặc mụn bị viêm còn gây nhiễm trùng. Lúc này, việc trị sẹo không hề đơn giản một chút nào.\nVì thế, việc tìm kiếm phương pháp điều trị mụn được nhiều chị em quan tâm và kem trị mụn chính là lựa chọn hàng đầu. Đây chính là phương pháp mang lại kết quả nhanh, tiết kiệm cả thời gian và tiền bạc cho mọi người. Sản phẩm chấm mụn trứng cá Dermacos Anti Acne Anti Imperfection Spot Gel giúp làm giảm, ngăn ngừa tình trạng mụn, kích ứng trên da.\nHiệu quả của Dermacos Anti-Acne Anti Imperfection Spot Gel\nGel chấm mụn trứng cá Dermacos Anti-Acne Anti Imperfection Spot Gel giúp làm dịu nhẹ tình trạng viêm, kích ứng, tấy đỏ và ngăn ngừa hình thành tổn thương da, sẹo do mụn. Với các thành phần chính Colloidal Silver, Kaolin giúp chống viêm sưng, se mụn nhanh, làm mỏng và bóng các nút sừng, làm thông thoáng và se khít lỗ chân lông.\nNgoài ra, sản phẩm kem chấm mụn còn giúp chống oxy hóa, củng cố hệ miễn dịch làm bớt nhạy cảm và bị kích ứng, hạn chế tác động của các tia cực tím, kích thích tổng hợp Collagen và Elastin, cải thiện và gia tăng độ đàn hồi của da, làm chậm quá trình lão hóa da. Từ đó, hạn chế tình trạng mất nước qua da, dưỡng ẩm da săn chắc, mịn màng và tươi sáng hơn.\nƯu điểm nổi bật\nMột số ưu điểm của Dermacos Anti-Acne Anti:\nGel chấm mụn trứng cá Dermacos Anti-Acne Anti làm giảm và ngăn ngừa mụn hiệu quả hơn các dòng kem trị mụn thông thường.\nSản phẩm được chiết xuất hoàn toàn từ thảo dược thiên nhiên, rất lành tính và an toàn cho da.\nKết cấu dạng gel, thấm nhanh trên da mà không gây bết dính hay khó chịu cho người dùng.\nThiết kế gel trị mụn dạng tuýp nhỏ gọn, dễ dàng sử dụng và mang theo bên mình khi sử dụng.\nThành phần hoạt chất\nColloidal Silver\n: Có tác dụng tích cực cho làn da mụn, viêm, chàm, làn da bị kích ứng, làn da đang tổn thương cần hồi phục.\nKaolin\n: Thành phần giúp loại bỏ dầu nhờn trên da mặt, giảm tình trạng sưng, viêm, đau tấy do mụn hoặc viêm gây ra.\nAHA\n: Thành phần giúp loại bỏ đi các tế bào chết trên da, làm sạch các lỗ chân lông của. Khi đó lỗ chân lông được thông thoáng và hạn chế sự hình thành của mụn.\nSalix Alba Bark\n: Làm sạch lỗ chân lông nhờ thành phần Salicylic Acid có khả năng tẩy nhẹ, giúp loại bỏ tế bào chết, bụi bẩn, bã nhờn.\nGlycerin\n: Có khả năng kháng viêm, kháng khuẩn Glycerin còn có thể giúp ngăn ngừa vi khuẩn, chống lại khả năng gây mụn trứng cá.\nPCA\n: Có tác dụng kháng viêm cho da, làm giảm sự sinh sôi của vi khuẩn gây mụn. Từ đó, giúp giảm viêm da hơn, dưỡng ẩm, duy trì vẽ ẩm mịn của làn da.\nHamamelis Virginiana (Witch Hazel) Extract\n: Giúp điều trị mụn, làm chậm quá trình lão hóa da và chống viêm, thu nhỏ lỗ chân lông trên da.\nPeat Extract\n: Ngăn ngừa sự hình thành và hỗ trợ điều trị mụn trứng cá. Làm mờ vết thâm, sẹo do mụn trứng cá để lại.\nGel chấm mụn trứng cá Dermacos Anti-Acne Anti là dòng sản phẩm đến từ Farmona - thương hiệu dược mỹ phẩm thiên nhiên nổi tiếng của Balan. Thương hiệu thành lập vào 1997 tại Krakow. Tên tuổi và thương hiệu Farmona nhanh chóng được lan rộng khắp cộng đồng Balan.\nCác sản phẩm chăm sóc da của Farmona được chiết xuất hoàn toàn từ thảo dược thiên nhiên, lành tính và an toàn trong quá trình sử dụng và làm đẹp. Trải qua hơn 20 năm phát triển, Farmona được biết đến như một người đi đầu về việc kết hợp những giá trị tự nhiên mang đến vẻ đẹp toàn diện cho phái nữ. Không chỉ các sản phẩm mỹ phẩm, thương hiệu này còn cung cấp đến khách hàng các dòng chăm sóc da, chăm sóc tóc.\nThành phần của Gel chấm mụn Anti-Ance\nThông tin thành phần\nHàm lượng\nColloidal silver\nKaolin\nAHA\nSalix alba bark\nGlycerin\nNấm men Saccharomyces boulardii\nPCA\nHamamelis Virginiana (Witch Hazel) Extract\nPeat Extract\nCông dụng của Gel chấm mụn Anti-Ance\nGel chấm mụn chứa Than Bùn (Peat Extract) & Đất Sét Trắng (Kaolin) ngừa và giảm mụn. Zinc PCA giúp làm mờ vết thâm, giúp giảm nguy cơ để lại sẹo do mụn trứng cá. Nước cây Phỉ (Hamamelis Virginiana Water) làm dịu nhẹ các kích ứng và mẩn đỏ da. Sản phẩm dành cho da bị mụn trứng cá, da dầu, da hỗn hợp & da nhạy cảm có khuynh hướng bị nổi sẩn, mụn.\nCách dùng Gel chấm mụn Anti-Ance\nCách dùng\nChấm trực tiếp lên mụn nhiều lần trong ngày để đạt hiệu quả giảm mụn tốt nhất.\nĐối tượng sử dụng\nDermacos Anti-Ance Anti Imperfection Spot Gel dành cho da bị trứng cá, da bị ảnh hưởng bởi ô nhiễm môi trường, da dầu, da nhờn và da hỗn hợp.\nCục Quản Lý Dược khuyến cáo không dùng cho trẻ dưới 3 tuổi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp tiếp xúc với mắt, rửa mắt ngay bằng nước sạch nhiều lần.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_02748_25253cbf3e.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dermacos-anti-acne-anti-imperfextion-spot-gel-15ml-14328.html"
}