{
    "type": "product",
    "name": "Viên uống Ginkgo Plus 6000 With Q10 50mg Vitatree hỗ trợ cải thiện trí nhớ (60 viên)",
    "summary_content": {
        "Danh mục": "Bổ não - cải thiện trí nhớ",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Úc",
        "Nhà sản xuất": "B.PURE AUSTRALIA PTY LTD",
        "Nước sản xuất": "Úc",
        "Hỗ trợ": "Suy giảm trí nhớ",
        "Mô tả ngắn": "Vitatree Ginkgo Plus 6000 With Q10 hỗ trợ cải thiện trí nhớ, tăng sự tập trung. Hỗ trợ chống oxy hóa, bảo vệ cơ thể khỏi tác hại của các gốc tự do.",
        "Số đăng ký": "7948/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": "600.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Ginkgo Plus 6000 With Q10 50mg\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường lưu thông tuần hoàn máu não\nVitatree Ginkgo Plus 6000 With Q10 là giải pháp hiệu quả cho những người đang phải ‘vật lộn’ với chứng tuần hoàn máu não kém. Chỉ với 2 thành phần chính là cao lá bạch quả và coenzyme Q10, Vitatree Ginkgo Plus 6000 With Q10 tập trung sức mạnh tăng cường lưu thông máu đến não. Sức khỏe của bạn sẽ được cải thiện hơn về thể chất lẫn tinh thần. Sản phẩm xuất xứ từ Úc.\nĐau đầu, chóng mặt,\nmất ngủ\n, luôn trong trạng thái căng thẳng… là những dấu hiệu khiến cho cuộc sống của bạn thêm nặng nề. Một buổi sáng thức dậy với cơn đau đầu không báo trước, cả ngày chóng mặt, hoa mắt làm tâm trạng bạn luôn trong trạng thái căng thẳng. Và bạn biết được mình không thể để tình trạng này kéo dài lâu.\nCác triệu chứng của tuần hoàn kém có thể không quá nghiêm trọng. Tuy nhiên, dù các triệu chứng rõ ràng hay không, tuần hoàn máu não kém vẫn gây nguy hiểm. Và một khi chúng đã diễn ra sẽ gây ra nhiều ảnh hưởng đến chất lượng cuộc sống của bạn.\nĐể chấm dứt tình trạng này thì ngoài việc thực hiện chữa trị theo hướng dẫn của bác sĩ, bạn hoàn toàn có thể chủ động ngăn ngừa bệnh hình thành và tái phát bằng cách bổ sung các thực phẩm chức năng giúp tăng cường\ntuần hoàn máu\nnão.\nThương hiệu dược phẩm nổi tiếng của Australia đã phát triển viên uống tăng tuần hoàn não Vitatree Ginkgo Plus 6000 With Q10 với chiết xuất từ cây bạch quả kết hợp coenzyme Q10, giúp điều hòa dòng chảy của máu, hỗ trợ tăng cường máu lên não, mang lại nhiều lợi ích cho sức khỏe. Vì thế sản phẩm đặc biệt rất tốt cho người cao tuổi, vì càng lớn tuổi số lượng tế bào não bị lão hóa ngày càng nhiều dễ dẫn đến đãng trí, hay quên và thường hay mệt mỏi, đau đầu. Bên cạnh đó, những người làm việc trí óc nhiều cũng cần thường xuyên bổ sung dưỡng chất cho não bộ độ để giảm sự căng thẳng, mệt mỏi và tăng khả năng tập trung, ghi nhớ.\nCải thiện các hoạt động não bộ\nVitatree Ginkgo Plus 6000 With Q10 với hàm lượng chiết xuất bạch quả cao, lên đến 6000mg sẽ phát huy hiệu quả tối đa trong việc tăng tuần hoàn máu não, giúp tăng hiệu suất sử dụng oxy của tế bào não. Nhờ đó giúp giảm các triệu chứng đau nửa đầu, rối loạn tiền đình và\ncải thiện trí nhớ\n, giảm tình trạng hay quên, đãng trí.\nLưu thông tuần hoàn máu não tốt cũng giúp bạn dễ dàng đi sâu vào giấc ngủ và có được một giấc ngủ ngon hơn để cơ thể được phục hồi, cũng như hoạt động trong trạng thái tinh thần tốt nhất, có thể ngăn chặn cảm giác bồn chồn, lo lắng và mệt mỏi do thần kinh suy nhược.\nHỗ trợ tăng cường thị lực\nVitatree Ginkgo Plus 6000 With Q10 không chỉ tăng lượng máu lưu thông đến não mà giúp cải thiện toàn bộ chức năng tuần hoàn. Khi tuần hoàn máu tốt ở khu vực vùng mắt, sẽ làm giảm tình trạng nhức mỏi mắt khi phải làm việc liên tục, hỗ trợ tăng cường thị lực. Bên cạnh đó, còn làm chậm tiến triển của thoái hóa điểm vàng thường gặp ở người lớn tuổi.\nHỗ trợ chống oxy hóa, bảo vệ tế bào\nTác động của gốc tự do làm suy yếu tế bào, dẫn đến các hoạt động trong cơ thể cũng không còn hoạt động trơn tru. Cả 2 thành phần\nbạch quả\nvà coenzyme Q10 đều được biết đến với khả năng chống oxy hóa, giảm thiểu thiệt hại do gốc tự do gây ra đối với cơ thể. Hơn nữa, coenzyme Q10 còn tham gia hỗ trợ tạo năng lượng bên trong tế bào. Vì thế giúp các chức năng não hoạt động ổn định và làm chậm diễn tiến của\nbệnh Alzheimer\n, cũng như duy trì sức khỏe tốt.\nTuần hoàn máu não tốt là chìa khóa cho một bộ não khỏe mạnh và một cơ thể tràn đầy năng lượng. Vitatree Ginkgo Plus 6000 With Q10 bổ sung các dưỡng chất cho não, giúp bạn có được tinh thần thoải mái, trí nhớ dài lâu và sự tập trung cao trong công việc.\nVitatree\nlà thương hiệu của các dòng thực phẩm chức năng được sản xuất hoàn toàn tại Úc. Các sản phẩm của Vitatree sử dụng nguyên liệu tự nhiên, được sản xuất với công nghệ cao cấp, trải qua quá trình kiểm soát chất lượng gắt gao và đạt chuẩn của Úc, có đầy đủ các giấy phép kiểm định của cơ quan chức năng. Khi nhập về Việt Nam, sản phẩm của Vitatree được Cục An toàn Thực phẩm Bộ Y tế cấp phép.\nThành phần của Viên uống Ginkgo Plus 6000 With Q10 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGinkgo biloba extract\n6000mg\nCoenzym Q10\n50mg\nTá dược vừa đủ\n1Viên\nCao bạch quả (Ginkgo biloba extract):\nGiúp tăng lưu lượng máu bằng cách cải thiện sự giãn nở của các mạch máu, tăng cường sức khỏe não bộ, cải thiện trí nhớ, phòng chống sa sút trí tuệ và ngăn ngừa nguy cơ đột quỵ.\nUbidecarenon (Coenzyme Q10):\nTạo ra Adenosine triphosphate (còn gọi là ATP) và tham gia vào quá trình truyền năng lượng trong tế bào. Nó cũng hoạt động như một chất chống oxy hóa bảo vệ tế bào trước tác hại của oxy hóa. Nồng độ coenzyme Q10 cao nhất được tìm thấy ở các cơ quan có nhu cầu sử dụng năng lượng lớn nhất như tim, phổi, gan, thận.\nCông dụng của Viên uống Ginkgo Plus 6000 With Q10 50mg\nVitatree Ginkgo Plus 6000 With Q10 giúp tăng cường lưu thông máu, tăng cường tuần hoàn não.\nGiảm các triệu chứng của thiểu năng tuần hoàn não như: Đau đầu, chóng mặt, mất ngủ, căng thẳng.\nCách dùng Viên uống Ginkgo Plus 6000 With Q10 50mg\nCách dùng\nDùng 1 viên mỗi ngày sau khi ăn hoặc theo sự hướng dẫn của chuyên gia y tế.\nĐối tượng sử dụng\nVitatree Ginkgo Plus 6000 With Q10 thích hợp dùng cho người trưởng thành với tình trạng suy giảm tuần hoàn não gây đau đầu, chóng mặt, mất ngủ, căng thẳng, tê bì tay chân.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng trong các trường hợp:\nPhụ nữ có thai.\nPhụ nữ trong kỳ kinh, rong kinh.\nNgười huyết áp cao, xuất huyết, người chuẩn bị phẫu thuật.\nNgười mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00020662_vitatree_ginkgo_plus_6000_q10_60v_kingphar_9173_5fa0_large_bdb6549d68.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vitatree-ginkgo-plus-6000-q10-60v-kingphar-21024.html"
}