{
    "type": "product",
    "name": "Viên uống SkillMax OCAVILL hỗ trợ tăng cường thị lực, cải thiện các triệu chứng khô mắt (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Bổ mắt, bảo vệ mắt",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Nhà sản xuất": "PHYTOPHARMA LTD",
        "Nước sản xuất": "Bulgaria",
        "Thành phần": "Lutein",
        "Mô tả ngắn": "SkillMax Ocavill hỗ trợ tăng cường thị lực, hỗ trợ cải thiện các triệu chứng khô mắt, mỏi mắt. Hỗ trợ giảm nguy cơ đục thủy tinh thể và thoái hóa điểm vàng.",
        "Số đăng ký": "9658/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "670.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống SkillMax\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ sung dưỡng chất giúp mắt sáng khỏe\nSkillMax Ocavill\nvới thành phần chính là dầu nhuyễn cá chứa dồi dào các axit béo giúp bổ sung dưỡng chất hỗ trợ tăng cường thị lực hiệu quả. Sản phẩm được bào chế dưới dạng viên nang giúp dễ dàng sử dụng, đặc biệt là trẻ em.\nMắt là cơ quan nhỏ bé nhưng lại có vai trò vô cùng quan trọng đối với đời sống con người. Chức năng chính của mắt là thực hiện quan sát, thu nhận hình ảnh sự vật, màu sắc để chuyển đến bộ não xử lý và lưu trữ. Mắt còn là một cơ quan giúp con người giao tiếp phi ngôn ngữ. Thông qua ánh mắt, con người có thể liên hệ, ra hiệu, trao đổi thông tin với nhau thay cho lời nói.\nĐể có một đôi mắt sáng khỏe, cần bổ sung chế độ ăn tốt cho mắt, tránh hoạt động mắt trong thời gian dài, tránh tổn thương mắt, thường xuyên massage, tập thể dục cho mắt, đồng thời bổ sung thêm một số thực phẩm chức năng giúp bảo vệ đôi mắt của bạn.\nSkillMax Ocavill\nlà sản phẩm giúp tăng cường chức năng mắt cho người suy giảm thị lực. Sản phẩm sử dụng được cho người lớn và trẻ em trên 6 tuổi có các triệu chứng\nkhô mắt\n, mỏi mắt, hoặc có nguy cơ đục thủy tinh thể,\nthoái hóa điểm vàng\n.\nHỗ trợ tăng cường thị lực\nKhác với những loại dầu cá bổ mắt thông thường, SkillMax sử dụng dầu nhuyễn thể. Đây là dầu chiết xuất từ các loài nhuyễn thể hay giáp xác nhỏ, là thức ăn tự nhiên của các sinh vật biển khác, có thành phần vượt trội hơn so với dầu cá và cho khả năng hấp thu tốt hơn. Thành phần dầu nhuyễn thể bao gồm phức hợp omega-3 (trong đó có DHA, EPA), phospholipids dễ hấp thu, chất chống oxy hóa astaxanthin, đều là các hoạt chất cần thiết cho thị lực, giúp mắt sáng khỏe hơn và hỗ trợ cải thiện các triệu chứng khô mắt, mỏi mắt trong một ngày làm việc và học tập căng thẳng.\nGiảm nguy cơ đục thủy tinh thể và thoái hóa điểm vàng\nĐục thủy tinh thể\nlà bệnh phổ biến ở người già. Vì nguyên nhân nguyên phát hoặc thứ phát dẫn đến thủy tinh thể bị mờ không còn trong suốt khiến ánh sáng khó đi qua và không hội tụ được tại võng mạc từ đó làm cho thị lực bị giảm, nhìn mờ và thậm chí có nguy cơ gây mù lòa.\nThoái hóa điểm vàng là sự thoái hóa các tế bào điểm vàng, làm mắt mất khả năng nhìn chi tiết ở vùng trung tâm làm giảm thị giác, hình ảnh nhìn thấy bị mờ,biến dạng méo mó. Thoái hóa điểm vàng không gây ra mù hoàn toàn, tầm nhìn xung quanh vẫn còn bình thường nhưng khả năng đọc, lái xe, sự tương phản, nhận dạng màu sắc lại bị suy yếu nghiêm trọng.\nNgoài ra, luteine và zeaxanthin giảm còn liên quan chặt chẽ đến việc xuất hiện thoái hóa hoàng điểm. Bên cạnh cung cấp một lượng lớn omega-3 tăng cường DHA, sản phẩm còn chứa tổ hợp lutein và zeaxanthin giúp bảo vệ võng mạc trước những thành phần có hại trong ánh sáng mặt trời. Mặt khác, các thành tố chống oxy hoá của 2 sắc tố này còn có thể trung hòa được các gốc tự do, được sản sinh ra trong các phản ứng quang hoá tại mắt, từ đó giúp giảm nguy cơ đục thủy tinh thể, hỗ trợ cải thiện hiệu suất thị giác giúp mắt sáng khỏe hơn.\nSkillMax Ocavill\nđược sản xuất bởi\nPhytopharma Ltd\nđược thành lập vào năm 1998 tại Bulgaria. Từ khi thành lập cho đến ngày nay, Phytopharma sản xuất viên nang gelatin mềm dựa trên vitamin, khoáng chất, chiết xuất thực vật và tinh dầu. Thiết bị sản xuất là hệ thống tự động hiện đại, đáp ứng các yêu cầu về chất lượng và an toàn của GMP. Để đảm bảo và kiểm soát chất lượng, hệ thống HACCP cũng đã được áp dụng và được tuân thủ nghiêm ngặt bởi đội ngũ chuyên gia có trình độ cao của công ty. Các sản phẩm do Phytopharma sản xuất luôn tuân thủ hoàn toàn luật pháp hiện hành của Bulgaria và Châu Âu trong lĩnh vực thực phẩm và phụ gia thực phẩm, đảm bảo cung cấp một liều lượng hiệu quả, an toàn và không có tác dụng phụ.\nThành phần của Viên uống SkillMax\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDầu nhuyễn thể\n1000mg\nLutein\n10mg\nZeaxanthin\n2mg\nVitamin A\n0.04mg\nEicosapentaenoic acid\n120mg\nAstaxanthin\n0.2mg\nPhospholipids\n440mg\nOmega-3\n:\nBổ sung dưỡng chất cho mắt, giúp mắt tinh anh, khỏe mạnh, đặc biệt giúp giảm nguy cơ thoái hóa điểm vàng.\nPhospholipids:\nLà thành phần cấu tạo cơ bản của màng tế bào võng mạc. Các lớp màng lipid kép này được cơ thể tổng hợp đảm bảo tính thấm và tự nhân lên của tế bào.\nAstaxanthin:\nCó khả năng bảo vệ võng mạc chống lại các tác nhân oxy hóa, chống lại sự hao hụt các tế bào cảm thụ quang, có thể làm giảm nguy cơ\nthoái hoá hoàng điểm\n.\nLutein\nvà zeaxanthin:\nGiảm đáng kể nguy cơ mắc các bệnh về mắt như đục thể thuỷ tinh, thoái hóa điểm vàng.\nVitamin A\n:\nCó tác dụng hỗ trợ thị lực vào ban đêm, đảm bảo ngưỡng bình thường cho một loại sắc tố cần thiết để dẫn truyền tín hiệu thị giác.\nCông dụng của Viên uống SkillMax\nSkillMax Ocavill\nhỗ trợ tăng cường thị lực, hỗ trợ cải thiện các triệu chứng khô mắt, mỏi mắt. Hỗ trợ giảm nguy cơ đục thủy tinh thể và thoái hóa điểm vàng.\nCách dùng Viên uống SkillMax\nCách dùng\nNgười lớn và trẻ em từ 6 tuổi trở lên: Uống 1 viên/ngày vào buổi sáng ngay sau bữa ăn hoặc tham khảo tư vấn của chuyên gia chăm sóc sức khỏe.\nTrẻ dưới 6 tuổi: Tham khảo tư vấn của chuyên gia chăm sóc sức khỏe.\nĐối tượng sử dụng\nSkillMax Ocavill dùng trong các trường hợp sau:\nNgười suy giảm thị lực, người có các triệu chứng khô mắt, mỏi mắt.\nNgười có nguy cơ đục thủy tinh thể, thoái hóa điểm vàng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nNếu bạn đang có thai hoặc đang cho con bú, tham khảo bác sĩ trước khi sử dụng.\nNếu bạn bị dị ứng tham khảo bác sĩ trước khi sử dụng.\nSản phẩm không thay thế chế độ ăn đa dạng và cân bằng.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00500121_vien_uong_ho_tro_thi_luc_skillmax_ocavill_3x10_8091_628b_large_b696c1d7be.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-ho-tro-thi-luc-skillmax-ocavill-3x10-34203.html"
}