{
    "type": "product",
    "name": "Viên uống Ginkgo Biloba 120mg tăng cường lưu thông máu não (100 viên)",
    "summary_content": {
        "Danh mục": "Tuần hoàn máu",
        "Quy cách": "Hộp 100 viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "PURITAN'S PRIDE",
        "Nước sản xuất": "Hoa Kỳ",
        "Mô tả ngắn": "Viên uống Ginkgo Biloba Standardized Extract 120mg Puritan's Pride tăng cường lưu thông máu não, hỗ trợ chức năng bình thường của não bộ.",
        "Số đăng ký": "13100/2015/ATTP-XNCB"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Ginkgo Biloba\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Viên uống Ginkgo Biloba\nChiết xuất\nGinkgo Biloba\n(lá): 120 mg\nThành phần khác: Rice Flour, Gelatin, Contains <2% of: Silica, Vegetable Magnesium Stearate.\nCông dụng của Viên uống Ginkgo Biloba\nViên uống Ginkgo Biloba Standardized Extract 120mg Puritan's Pride\ntăng cường lưu thông máu não, hỗ trợ chức năng bình thường của não bộ.\nCách dùng Viên uống Ginkgo Biloba\nCách dùng\nNgười lớn: Uống 1 viên mỗi ngày, trong hoặc sau bữa ăn.\nViên nang có thể được mở ra và sử dụng như một loại trà.\nĐối tượng\nsử dụng\nViên uống bổ não Ginkgo Biloba Standardized Extract 120mg Puritan's Pride thích hợp sử dụng cho người trưởng thành.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng trong các trường hợp:\nNgười dưới 18 tuổi.\nNgười đang chảy máu, chuẩn bị phẫu thuật.\nPhụ nữ rong kinh.\nNgười bị tai biến do xuất huyết não.\nNgười mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nPhụ nữ có thai hoặc đang cho con bú, người đang dự định thủ tục y tế hoặc phẫu thuật, hoặc dự định điều trị y tế cần tham khảo ý kiến bác sĩ trước khi sử dụng.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30⁰C, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/puritans-pride-ginkgo-biloba-120mg-100v-22835.html"
}