{
    "type": "product",
    "name": "Viên uống Thymo-Glucan Kingphar nâng cao sức đề kháng, giúp cơ thể khỏe mạnh (3 vỉ x 10 viên) ",
    "summary_content": {
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH SẢN XUẤT VÀ THƯƠNG MẠI VINH THỊNH VƯỢNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin B2",
        "Mô tả ngắn": "Thymo - Glucan Kingphar bổ sung thymomodulin, beta-glucan, kẽm giúp tăng cường sức khỏe, nâng cao sức đề kháng, giúp cơ thể khỏe mạnh.",
        "Số đăng ký": "11806/2020/ÐKSP"
    },
    "original_price": null,
    "discount_price": "100.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Thymo-Glucan\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ tăng cường sức khỏe an toàn và hiệu quả\nThymo-Glucan Kingphar\n- sản phẩm bổ sung\nvitamin nhóm B\nvà acid amin như lysine, choline, taurine giúp tổng hợp tế bào và tăng cường hệ miễn dịch, nâng cao sức đề kháng, từ đó hỗ trợ trong các trường hợp suy giảm miễn dịch, viêm khớp,\nviêm mũi dị ứng\n, viêm đường hô hấp và chống nhiễm trùng.\nPhòng bệnh hơn chữa bệnh. Vì thế việc nâng cao sức khỏe, nhất là\ntăng cường sức đề kháng\nlà vô cùng quan trọng. Sức khỏe con người tùy thuộc vào các yếu tố như di truyền, môi trường sống, dinh dưỡng và phòng trị bệnh. Trong đó, dinh dưỡng là nhu cầu thiết yếu để nuôi cơ thể và đảm bảo các hoạt động sống. Cơ thể chúng ta cần một lượng cân bằng và đầy đủ các vitamin, khoáng chất hàng ngày để hoạt động được tốt và nhịp nhàng.\nTheo nghiên cứu, hầu hết mọi người đều thiếu hụt dưỡng chất, ngay cả khi chúng ta ăn uống đầy đủ thì cũng không cung cấp đủ\nvitamin và khoáng chất\ncần thiết cho cơ thể. Hơn nữa, việc cân bằng lượng thức ăn trong khẩu phần ăn bình thường là điều không dễ dàng và không phải ai cũng có đủ thời gian để tính toán khoa học.\nThymo-Glucan Kingphar với các thành phần chính thymomodulin, beta glucan, kẽm gluconat, keo ong… giúp hỗ trợ cung cấp dưỡng chất cho cơ thể. Phù hợp với người thể trạng yếu, sức đề kháng kém, người mới ốm dậy cần nâng cao sức khỏe. Người hay bị viêm đường hô hấp khi thay đổi thời tiết, giao mùa do sức đề kháng kém.\nTăng sức đề kháng\nThymo-Glucan Kingphar\nchứa phần lớn\nthymomodulin\n, hoạt chất có khả năng tăng cường chức năng cho tuyến ức, một cơ quan giữ vai trò quan trọng trong hệ thống miễn dịch của cơ thể. Thymomodulin thông qua cơ chế kích thích chức năng lympho bào, tăng sinh bạch cầu, tăng đáp ứng thực bào của bạch cầu trung tính, kích thích sản xuất kháng thể, tăng cường chức năng đại thực bào, thúc đẩy thành lập hệ phức hợp miễn dịch giúp cơ thể chống lại tác nhân gây bệnh.\nNgoài ra, trong Thymo-Glucan Kingphar còn có beta-glucan, taurine, kẽm gluconat, lysine HCl và\nkeo ong\nchứa các hoạt chất có tác dụng bổ sung vi khoáng và dinh dưỡng cho cơ thể, tham gia vào một số quá trình sinh lý và được cho là có tác dụng đáng kể đến hệ tim mạch, hệ thần kinh, giúp hạn chế và đẩy lùi nhiều bệnh tật.\nBồi bổ, nâng cao sức khỏe\nTrong Thymo-Glucan Kingphar có chứa các loại vitamin B1, B2 và B6 thuộc vitamin nhóm B đóng vai trò quan trọng đối với các hoạt động chức năng của cơ thể. Vitamin B còn là nguyên liệu cần thiết trong quá trình chuyển hóa thức ăn thành các chất, giúp cơ thể hấp thụ tạo năng lượng, điều hòa các phản ứng hóa học của các enzyme hay các protein. Từ đó giúp bồi bổ và nâng cao sức khỏe.\nPhù hợp cho người gầy gò, ốm yếu, người mới ốm dậy\nThymo-Glucan Kingphar\nchứa hàm lượng lớn beta-glucan, hoạt chất này có khả năng điều hòa miễn dịch. Cụ thể là đại thực bào và tế bào đuôi gai được coi là tế bào đích chính của beta-glucan. Qua đó, beta glucan tăng cường hoạt động gây độc tế bào và các tế bào gây viêm của đại thực bào, nâng cao kiểu hình và thúc đẩy hoàn thiện chức năng của các tế bào đuôi gai. Tăng cường tiêu thụ beta-glucan mỗi ngày giúp cơ thể được bổ sung đủ dưỡng chất, phù hợp cho bệnh nhân bị\nsuy nhược cơ thể\n, người mới ốm dậy, người gầy yếu để bồi bổ thể lực.\n-----\nCông ty Cổ phần Kingphar Việt Nam\nhoạt động trong lĩnh vực chăm sóc sức khỏe cộng đồng bằng các sản phẩm có nguồn gốc dược liệu tự nhiên chọn lọc. Bên cạnh nền tảng kinh nghiệm cây thuốc từ dân gian, Kingphar Việt Nam còn ra sức tìm tòi nghiên cứu dựa trên những minh chứng khoa học để phát triển thật sâu tác dụng của cây thuốc, vừa khẳng định hiệu quả, vừa đảm bảo an toàn khi sử dụng. Kingphar Việt Nam luôn nỗ lực khẳng định tiêu chí thương hiệu \"Đỉnh vàng chất lượng\".\nThành phần của Viên uống Thymo-Glucan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin B6\n3mg\nVitamin B2\n3mg\nVitamin B1\n2mg\nKeo Ong\n20mg\nKẽm Gluconat\n20mg\nTaurine\n50mg\nCholin bitartrat\n50mg\nLysin hydrochlorid\n100mg\nBeta Glucan\n100mg\nThymomodulin\n60mg\nThymomodulin:\nCó tác dụng làm tăng cường chức năng của tế bào lympho T trưởng thành và làm tăng mạnh chức năng của đại thực bào và các tế bào lympho B. Ngoài ra còn có công dụng giúp làm tăng số lượng bạch cầu, kích thích tủy xương sản sinh kháng thể, thúc đẩy hình thành hệ miễn dịch chống lại các tác nhân gây bệnh dị ứng, nhiễm trùng,….\nBeta-glucan:\nTăng cường hoạt động gây độc tế bào và các tế bào gây viêm của đại thực bào, nâng cao kiểu hình và thúc đẩy hoàn thiện chức năng của các tế bào đuôi gai, giúp cải thiện chức năng hệ thống miễn dịch và nâng cao sức khỏe.\nLysine HCl:\nChứa các kháng thể giúp tăng cường hấp thụ và duy trì canxi, ngăn cản sự bài tiết khoáng chất ra ngoài cơ thể, tăng cường sức đề kháng và chống trả với bệnh tật, đặc biệt ngăn cản sự phát triển của vi khuẩn, virus và nhiều lợi ích khác giúp nâng cao sức khỏe con người.\nTaurine:\nTham gia vào một số quá trình sinh lý trong cơ thể và có tác động đáng kể đến hệ tim mạch và hệ thần kinh trung ương (CNS). Một số nghiên cứu chỉ ra rằng taurine có những lợi ích bổ sung trong cơ thể, chẳng hạn như bảo vệ não, tim và hệ thống miễn dịch.\nKẽm gluconat:\nTham gia vào quá trình cấu tạo nên các loại enzym, chuyển hóa các loại lipid. Từ đó, giúp cho cơ thể tăng cường hệ miễn dịch, giảm rối loạn tiêu hóa, phòng ngừa cảm cúm, tăng sức đề kháng và nâng cao sức khỏe cho cơ thể.\nKeo ong:\nNhờ có thành phần hoạt chất quý artepillin C, keo ong giúp cơ thể nâng cao khả năng miễn dịch và tự điều trị bệnh. Các hoạt chất flavonoids của keo ong có tác dụng bổ sung vi chất, dưỡng chất giúp tăng cường sức đề kháng cho cơ thể nhờ chứa nhiều thành phần thực vật (20 - 30 hợp chất tự nhiên).\nVitamin B1:\nTrong cơ thể người, các cơ dọc của đường tiêu hóa là nơi có nhiều cơ quan miễn dịch nhất, vitamin B1 tham gia vào việc duy trì và bảo vệ chúng. Ngược lại, hệ tiêu hóa khỏe mạnh cũng đảm bảo sự hấp thu vitamin B1 tốt hơn, từ đó tăng cường hệ miễn dịch chung, bảo vệ cơ thể khỏi tác nhân gây bệnh.\nVitamin B2:\nTham gia vào quá trình chuyển hóa chất dinh dưỡng từ thức ăn thành năng lượng sử dụng cho tế bào, duy trì chức năng não, chức năng tiêu hóa, dẫn truyền thần kinh và hormone. Vitamin B2 cũng là yếu tố làm dịu hệ thần kinh, chống stress, điều chỉnh năng lượng, nhiệt độ, tâm trạng, kích thích sự thèm ăn cho cơ thể giúp duy trì và cung cấp năng lượng cho cơ thể.\nVitamin B6:\nĐóng một vai trò thiết yếu trong một loạt các chức năng thể chất và tâm lý. Giúp duy trì chức năng thần kinh, chức năng gan, trao đổi chất, tăng cường năng lượng cũng như tốt cho da, tóc, móng. Vitamin B6 gồm một số dẫn xuất, bao gồm pyridoxal, pyridoxal 5-phosphate và pyridoxamine. Các hợp chất này đều liên quan đến nhiều chức năng sinh học của thần kinh, tuần hoàn, thể chất. Do đó, vitamin B6 giữ vai trò quan trọng trong việc nâng cao sức khỏe con người.\nCông dụng của Viên uống Thymo-Glucan\nThymo - Glucan Kingphar\nbổ sung thymomodulin, beta-glucan, kẽm giúp tăng cường sức khỏe, nâng cao sức đề kháng, giúp cơ thể khỏe mạnh.\nCách dùng Viên uống Thymo-Glucan\nCách dùng\nTrẻ em trên 10 tuổi: Ngày dùng 1 viên.\nNgười lớn: Ngày dùng 2 viên.\nUống trước bữa ăn 1 giờ hoặc sau bữa ăn từ 1 - 2 giờ.\nNên dùng thường xuyên để có hiệu quả tốt nhất.\nĐối tượng sử dụng\nThymo - Glucan Kingphar dùng trong các trường hợp:\nNgười thể trạng yếu, sức đề kháng kém, người mới ốm dậy cần nâng cao sức khỏe.\nNgười hay bị viêm đường hô hấp khi thay đổi thời tiết, giao mùa do sức đề kháng kém.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00033459_vien_uong_nang_cao_suc_de_khang_thymo_glucan_kingphar_3x10_6337_6233_large_c870aab8a8.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-nang-cao-suc-de-khang-thymo-glucan-kingphar-3x10-33564.html"
}