{
    "type": "product",
    "name": "Sữa chống nắng Sunplay Skin Aqua Tone Up UV SPF50+ PA++++ kiểm soát dầu, dưỡng sáng da (50g)",
    "summary_content": {
        "Danh mục": "Kem chống nắng da mặt",
        "Quy cách": "Tuýp x 50g",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Sữa chống nắng hiệu chỉnh sắc da Sunplay Skin Aqua Tone Up UV Milk SPF50+ PA++++ 50g là một trong những thương hiệu của Rohto-Mentholatum có xuất sứ tại Nhật Bản. Tinh chất chống nắng Sunplay Skin Aqua Tone Up UV Milk chống nắng hiệu quả với các thành phần chống nắng ưu việt, giúp bảo vệ da suốt nhiều giờ liền. Dòng sản phẩm Skin Aqua nổi tiếng với những dòng kem chống nắng được nhiều khách hàng ngày nay tin dùng và sử dụng.",
        "Nhà sản xuất": "CÔNG TY TNHH ROHTO MENTHOLATUM",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "199.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa chống nắng Sunplay Skin Aqua\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSữa chống nắng nâng tông hiệu chỉnh sắc da vàng Lavender\nSữa chống nắng Sunplay Skin Aqua Tone Up Milk Lavender SPF 50+ có khả năng chống mọi tia UV, cùng với đó là khả năng che phủ tự nhiên giúp nâng tông da sáng hồng, trong suốt. Công thức dòng Lavender phù hợp với sắc da vàng, tối màu. Sản phẩm thích hợp dùng hằng ngày cho da mặt.\nDù là ngày nắng hay ngày mưa thì kem chống nắng vẫn luôn là ưu tiên hàng đầu của phái đẹp để bảo vệ làn da khỏi tác động gây hại từ môi trường. Ưu tiên khi chọn kem chống nắng là các chỉ số bảo vệ giúp ngăn chặn tốt các loại tia UV gây hại cho da. Đặc biệt là UVA trong tia cực tím có bước sóng đủ dài để xuyên qua tường, kính và tấn công da. Bên cạnh đó, kem chống nắng cũng cần đáp ứng được một số chức năng để trở nên thân thiện và dễ sử dụng.\nNếu bạn đang tìm kiếm một sản phẩm vừa chống nắng, lại vừa có thể làm đẹp da một cách tự nhiên bằng cách che phủ khuyết điểm nhẹ nhàng và làm sáng màu da, sữa chống nắng Sunplay Skin Aqua Tone Up Milk Lavender chính là lựa chọn phù hợp cho bạn. Công thức cho khả năng bảo vệ cao và sự hòa phối màu sắc đặc biệt từ Sunplay Skin Aqua Tone Up Milk Lavender có thể giúp làn da không chỉ khỏe mạnh mà còn luôn tươi tắn và rạng rỡ.\nHiệu quả của Sunplay Skin Aqua Tone Up Milk Lavender SPF 50+\nSunplay Skin Aqua Tone Up Milk Lavender sở hữu chỉ số chống nắng tối ưu với PA++++ tăng cường chống mọi loại tia UVA - tác nhân gây đen sạm, nám, tàn nhang, nếp nhăn, đốm nâu,... cùng với SPF 50+ ngăn ngừa tia UVB gây rát da và cháy nắng,...\nBên cạnh đó, Sunplay Skin Aqua Tone Up Milk Lavender còn là bí quyết cho làn da sáng hồng, trong suốt. Sữa chống nắng có khả năng hiệu chỉnh sắc da bằng cách hòa quyện sắc xanh và sắc hồng độc đáo để tạo ra sắc tím Lavender. Màu sắc này có thể hiệu chỉnh sắc da vàng, tối màu, cho độ che phủ tự nhiên và nâng tông da sáng hồng, mướt mịn.\nSunplay Skin Aqua Tone Up Milk Lavender còn tạo ra hiệu ứng trong suốt 3D nhờ thêm vào công thức các hạt ngọc trai siêu mịn, có thể phản chiếu ánh sáng đa chiều tạo vẻ rạng rỡ, tỏa sáng ngay sau khi sử dụng.\nĐây cũng là sản phẩm có khả năng kiểm soát dầu và dưỡng sáng da tự nhiên. Các hạt phấn siêu mịn giúp kiềm dầu hiệu quả, kết hợp với Vitamin C và B3 nuôi dưỡng da mỗi ngày, giúp da khỏe hơn và sáng mịn hơn.\nƯu điểm nổi bật\nSunplay Skin Aqua Tone Up Milk Lavender có kết cấu dạng sữa mỏng nhẹ, thấm nhanh và không gây bết dính. Để lại trên da lớp nền hoàn hảo, sáng màu. Do đó rất thích hợp để làm lớp lót trang điểm.\nSunplay Skin Aqua Tone Up Milk Lavender có độ che phủ tự nhiên, có khả năng chịu nước và mồ hôi cao, giúp duy trì khả năng chống UV, bảo vệ da trong suốt nhiều giờ liền.\nĐộ an toàn:\nKhông chứa cồn.\nKhông gây khô da.\nDịu nhẹ cho da nhạy cảm.\nPhù hợp với da dầu, da hỗn hợp, da thường.\nDùng hàng ngày, dành riêng cho mặt.\nThành phần hoạt chất\nZinc Oxide, Octinoxate, Titanium Dioxide:\nCó hiệu quả trong việc bảo vệ da chống tia UVA và UVB.\nHyaluronic Acid:\nGiúp dưỡng ẩm, nuôi dưỡng da, ngăn ngừa tình trạng da bị khô.\nNiacinamide:\nCải thiện biểu hiện của các lỗ chân lông to, màu da không đồng đều, nếp nhăn.\nVitamin C:\nChống oxy, giúp da mịn, sáng và khỏe mạnh.\nPearl Powder:\nGiúp thấm hút dầu và tạo hiệu ứng da rạng rỡ.\nSunplay là nhãn hiệu chống nắng của Công ty Rohto - Mentholatum ra mắt tại Việt Nam vào năm 2000. Trong suốt lịch sử phát triển, Sunplay luôn khẳng định vị thế dẫn đầu trong lĩnh vực chống nắng tại Việt Nam khi giới thiệu thành công nhiều dòng sản phẩm chống nắng, cải tiến công nghệ và tích hợp nhiều tác dụng khác vào sản phẩm, đáp ứng đa dạng nhu cầu và loại da của người dùng.\nThành phần của Sữa chống nắng Sunplay Skin Aqua\nThông tin thành phần\nHàm lượng\nHydrated silica\nTriethylhexyl Trimellitate\nSimmondsia Chinensis Seed Oil\nDimethicone\nLauryl PEG-9 Polydimethylsiloxyethyl\nTalc\nSilica\nMethyl Methacrylate Crosspolymer\nIsononyl Isononanoate\nEthylhexyl methoxycrylene\nZinc oxide\nPurified water\nCyclopentasiloxane\nCông dụng của Sữa chống nắng Sunplay Skin Aqua\nSunplay Skin Aqua Tone Up UV Milk SPF50+ PA++++ 50g có tác dụng chống nắng, hiệu chỉnh sắc da sáng hồng, trong suốt. Dùng hằng ngày, dành riêng cho mặt.\nCách dùng Sữa chống nắng Sunplay Skin Aqua\nCách dùng\nLắc kỹ trước khi dùng. Thoa đều sản phẩm trước khi ra nắng. Dùng hàng ngày để bảo vệ da tốt nhất. Sau khi ra mồ hôi nhiều, thoa lại để có hiệu quả tốt hơn.\nĐối tượng sử dụng\nSữa chống nắng Sunplay Skin Aqua Tone Up UV Milk SPF50+ PA++++ phù hợp sử dụng cho da dầu, da hỗn hợp, da thường và đặc biệt sắc da vàng tối màu.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nKhông thoa lên vết thương hở hoặc bị bỏng.\nNgưng sử dụng và tham khảo ý kiến bác sĩ nếu có dấu hiệu dị ứng như: Nổi mẩn đỏ, sưng, ngứa.\nKhông ở ngoài nắng quá lâu ngay cả khi đang sử dụng sản phẩm chống nắng.\nBảo quản\nNơi khô mát, tránh ánh sáng trực tiếp mặt trời.\nĐậy kín nắp sau khi sử dụng.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00033500_kem_chong_nang_dang_sua_cho_mat_co_vai_skin_aqua_tone_up_milk_lavender_50g_spf50_pa_3053_621d_large_233631dcb7.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-chong-nang-dang-sua-cho-mat-co-vai-skin-aqua-tone-up-milk-lavender-50g-spf50-pa-33604.html"
}