{
    "type": "product",
    "name": "Viên uống Hoạt Huyết Thông Mạch Hoàng Gia Royal Care tăng cường tuần hoàn não (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Bổ não - cải thiện trí nhớ",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 3 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN PHÁT TRIỂN DƯỢC VESTA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Sinh Địa",
        "Mô tả ngắn": "Hoạt Huyết Thông Mạch giúp hoạt huyết, tăng cường tuần hoàn não, hỗ trợ giảm nguy cơ hình thành cục máu đông, hỗ trợ làm giảm các triệu chứng: Khó ngủ, mất ngủ, đau đầu, chóng mặt, suy giảm trí nhớ, đau mỏi vai gáy, hội chứng tiền đình do thiểu năng tuần hoàn não.",
        "Số đăng ký": "3564/2021/ÐKSP"
    },
    "original_price": null,
    "discount_price": "95.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Hoạt Huyết Thông Mạch Hoàng Gia\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường lưu thông máu, giảm rối loạn tiền đình\nKế thừa tinh hoa bài thuốc cổ phương,\nHoạt Huyết Thông Mạch\nHoàng Gia - Royal Care giúp hoạt huyết, lưu thông máu, hỗ trợ giảm triệu chứng liên quan đến mạch máu não, tiền đình, vai gáy.\nThiếu máu não (thiểu năng tuần hoàn não) là tình trạng lưu lượng máu đến não giảm, khiến não không nhận đủ oxy và các dưỡng chất để hoạt động hiệu quả, gây ảnh hưởng đến chức năng não và các bộ phận liên quan.\nNguyên nhân\nthiếu máu não\nthường là do xuất hiện cục máu đông, tích tụ các mảng xơ vữa bám vào thành mạch, làm hẹp lòng mạch, cản trở quá trình vận chuyển máu lên não và các chi. Ngoài ra, tác động oxy hóa từ môi trường sống khiến mạch máu não bị co thắt bất thường, huyết áp không ổn định cũng làm tim không đủ sức bơm máu lên não.\nThiếu máu não không được điều trị có thể dẫn đến thiếu máu não mãn tính, thường xuyên đau đầu, chóng mặt, rối loạn giấc ngủ, suy giảm khả năng tư duy, suy giảm trí nhớ, nghiêm trọng hơn là\ntai biến mạch máu não\n(đột quỵ), xuất huyết não.\nHoạt Huyết Thông Mạch chiết xuất hoàn toàn từ dược liệu tự nhiên, nguồn nguyên liệu đầu vào được chọn lọc, kiểm tra chất lượng nghiêm ngặt, sản xuất tại nhà máy đạt chuẩn GMP. Mang đến sản phẩm chất lượng nhất đến người dùng và có thể duy trì sử dụng lâu dài để phòng ngừa bệnh liên quan đến mạch máu não, rối loạn tiền đình, cũng như hỗ trợ phục hồi chức năng ở người sau tai biến mạch máu não.\nTác dụng ưu việt của Hoạt Huyết Thông Mạch\nHoạt Huyết Thông Mạch với thành phần thảo dược hoàn toàn từ tự nhiên từ bài thuốc ''Huyết Trục Phủ Ứ Thang'' kết hợp cùng nghiên cứu khoa học hiện đại sẽ mang lại các tác dụng ưu việt sau:\nBồi bổ khí huyết.\nChống đông máu, phá vỡ cục máu đông và các mảng xơ vữa.\nGiúp giãn mạch, khai thông mạch máu,\ntăng cường tuần hoàn não\nvà các chi.\nGiảm tác động oxy hóa, chống gốc tự do làm tổn thương cấu trúc tế bào mạch máu.\nĐiều hòa huyết áp, tăng khả năng co bóp của tim đưa máu lên não.\nCải thiện tình trạng xây xẩm, chóng mặt, tê bì chân tay, đau mỏi vai gáy do tuần hoàn máu kém.\nPhòng ngừa bệnh lý liên quan đến tắc nghẽn mạch máu do cục máu đông.\nThành phần kế thừa phương thuốc cổ truyền\nBài thuốc ''Huyết Trục Phủ Ứ Thang'' được nhiều tác giả nghiên cứu lâm sàng và cho thấy kết quả khả quan trong điều trị các bệnh lý về mạch máu não. Dựa trên cơ sở bài thuốc cổ phương nổi tiếng này và nghiên cứu khoa học hiện đại, bổ sung một số thành phần như\nbạch quả\n, nattokinase, đảng sâm, bạch truật... Hoạt Huyết Thông Mạch mang lại tác dụng tối ưu, cho hiệu quả vượt trội.\nĐề tài “Đánh giá hiệu quả của cao lỏng Huyết phủ trục ứ thang kết hợp điện châm trong phục hồi vận động trên bệnh nhân liệt nửa người sau nhồi máu não” do Lê Ngọc Thanh và Nguyễn Thị Tân thuộc trường Đại học Y Dược - Đại học Huế thực hiện, đã đánh giá được hiệu quả của bài thuốc cổ này. Hoạt Huyết Thông Mạch chính là sản phẩm mang tinh thần phát triển và duy trì bài thuốc cổ có hiệu quả cao, thông qua những nghiên cứu khoa học hiện đại.\nHoạt Huyết Thông Mạch là sản phẩm của Hoàng Gia Royal Phar và được sản xuất tại nhà máy dược Vesta đạt chuẩn GMP, có nhiều năm kinh nghiệm trong lĩnh vực nghiên cứu và sản xuất các dòng thực phẩm chức năng bảo vệ sức khỏe.\nVesta\nhiện đang cung cấp các dịch vụ: Nghiên cứu công thức, đăng ký số công bố, gia công sản xuất thực phẩm bảo vệ sức khỏe, thiết bị y tế. Với dây chuyền máy móc sản xuất hiện đại, nguồn nguyên liệu đầu vào chuẩn cùng đa dạng sản phẩm: Viên nang cứng, viên nén, viên hoàn, cốm, bột, siro,... Vesta đảm bảo sẽ mang đến cho khách những sản phẩm an toàn, chất lượng nhất.\nThành phần của Viên uống Hoạt Huyết Thông Mạch Hoàng Gia\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNattokinase\n80\nCao bạch quả\n15mg\nĐương quy\n1650mg\nSinh Địa\n1500mg\nNgưu tất (Rễ)\n1500mg\nXuyên khung\n800mg\nSài Hồ\n300mg\nHồng hoa\n200mg\nChỉ xác\n150mg\nĐảng Sâm\n100mg\nXích thược\n750mg\nTá dược vừa đủ\nNattokinase:\nGiúp lưu thông máu, tan cục máu đông, tăng sức bền thành mạch, giảm\nxơ vữa động mạch\n, phòng ngừa các bệnh lý liên quan đến tim mạch và mạch máu não.\nCao bạch quả:\nChứa hàm lượng flavonoid và terpenoid cao - đây là các chất chống oxy hóa mạnh mẽ, góp phần chống gốc tự do. Giúp lưu thông máu, kích thích và tăng tuần hoàn não, bảo vệ tế bào,\ntăng cường trí nhớ\n, giảm lo âu, trầm cảm, cải thiện đau đầu, mất ngủ. Phòng ngừa thiểu năng tuần hoàn não.\nĐương quy, Sinh địa, Ngưu tất, Xuyên khung, Xích thược, Sài hồ, Cam thảo, Hồng hoa, Bạch truật, Chỉ xác, Đảng sâm:\nTác dụng chính là tăng cường đề kháng, bồi bổ khí huyết, cung cấp oxy và dưỡng chất nuôi dưỡng tế bào não, phòng ngừa và làm tan cục máu đông, làm giãn các mạch máu, tăng cường lưu thông máu, ổn định huyết áp và tăng khả năng co bóp của tim, đẩy mạnh lưu lượng máu đến các chi, não bộ.\nCông dụng của Viên uống Hoạt Huyết Thông Mạch Hoàng Gia\nHoạt Huyết Thông Mạch giúp hoạt huyết, tăng cường tuần hoàn não, hỗ trợ giảm nguy cơ hình thành cục máu đông, hỗ trợ làm giảm các triệu chứng: Khó ngủ, mất ngủ, đau đầu, chóng mặt, suy giảm trí nhớ, đau mỏi vai gáy, hội chứng tiền đình do thiểu năng tuần hoàn não.\nCách dùng Viên uống Hoạt Huyết Thông Mạch Hoàng Gia\nCách dùng\nMỗi lần uống 1 - 2 viên, ngày 2 lần.\nUống sau khi ăn từ 30 phút - 1 giờ.\nĐối tượng sử dụng\nViên uống Hoạt Huyết Thông Mạch dùng trong các trường hợp:\nNgười có các triệu chứng: Khó ngủ, mất ngủ, đau đầu, chóng mặt, suy giảm trí nhớ, đau mỏi vai gáy do thiểu năng tuần hoàn não.\nNgười sau tai biến mạch máu não do tắc mạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng trong các trường hợp:\nTrẻ em dưới 12 tuổi;\nPhụ nữ có thai;\nNgười chuẩn bị phẫu thuật;\nNgười đang chảy máu, người xuất huyết não;\nNgười mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30\no\nC, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_3661_fc21bd2e17.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/hoat-huyet-thong-mach-hoang-gia-royal-care-3x10-30960.html"
}