{
    "type": "product",
    "name": "Dưỡng tóc Yanagiya Hair Tonic hương bưởi ngăn ngừa tóc gãy rụng, thưa mỏng và gàu (240ml)",
    "summary_content": {
        "Danh mục": "Dưỡng tóc, ủ tóc",
        "Quy cách": "Chai x 240ml",
        "Dạng bào chế": "Dung dịch",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Dưỡng tóc tinh dầu bưởi Yanagiya Hair Tonic giúp ngăn ngừa tóc gãy rụng, tóc thưa mỏng, gàu và ngứa, nuôi dưỡng tóc khỏe mạnh. Thành phần tinh dầu bưởi thiên nhiên giúp làm sạch mềm da đầu, mang lại cảm giác sảng khoái, mùi thơm bưởi thiên nhiên dễ chịu.",
        "Nhà sản xuất": "YANAGIYA",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": "219.000đ",
    "discount_price": "175.200đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDưỡng tóc Hair Tonic\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ điều trị các vấn đề về tóc, giúp tóc luôn khỏe khoắn\nDưỡng tóc tinh dầu bưởi Yanagiya Hair Tonic là dầu dưỡng tóc đến từ Nhật Bản với khả năng giảm thiểu tóc gãy rụng, hỗ trợ nuôi dưỡng tóc mềm mượt, chắc khỏe. Với sự kết hợp của các thành phần thảo dược thiên nhiên, sản phẩm vừa giảm thiểu các vấn đề hư tổn của tóc, vừa cân bằng môi trường chân tóc, giúp tóc luôn trong trạng thái sạch sẽ, bồng bềnh.\nNgười ta thường nói “Cái răng cái tóc là góc con người”. Vẻ đẹp bên ngoài được coi là yếu tố số một để đánh giá một con người khi họ chưa biết gì về vẻ đẹp bên trong. Và một mái tóc đẹp chắc chắn sẽ giúp bạn tự tin hơn trong giao tiếp và có thể tạo được ấn tượng tốt đẹp với người đối diện.\nTuy nhiên ngày nay, mái tóc của chúng ta đang phải chịu ảnh hưởng của nhiều yếu tố như khói bụi, ô nhiễm môi trường, sử dụng sản phẩm không đúng cách, áp lực công việc và cuộc sống, sự thay đổi nội tiết bên trong cơ thể, các tác dụng phụ của thuốc… khiến tóc dần trở nên hư tổn. Bên cạnh đó, những tác động hóa chất trực tiếp lên tóc như duỗi, uốn, nhuộm cũng khiến cho tóc nhanh bị hư hại.\nRất nhiều người dù đã lựa chọn một loại dầu gội ưng ý phù hợp với tình trạng tóc nhưng hiệu quả đem lại vô cùng chậm. Đó là bởi vì chỉ dùng mỗi dầu gội đặc trị cho các vấn đề về tóc thôi là chưa đủ. Tóc cũng giống như làn da, nếu chúng ta chỉ chăm chăm điều trị những dấu hiệu hư tổn mà không quan tâm đến việc phục hồi thì hiệu quả không thể đạt đến tối đa.\nDưỡng tóc hương bưởi Yanagiya Hair Tonic là sản phẩm giúp ngăn ngừa rụng tóc, tóc mỏng, gàu và ngứa và nuôi dưỡng tóc chắc khỏe. Các thành phần của sản phẩm bắt nguồn từ thiên nhiên giúp làm mềm da đầu cho cảm giác sảng khoái với hương thơm bưởi tự nhiên dễ chịu, đem lại cảm giác thư giãn, sảng khoái cho người sử dụng.\nHiệu quả của Dưỡng tóc hương bưởi Yanagiya Hair Tonic\nDưỡng tóc hương bưởi Yanagiya Hair Tonic có các thành phần thảo dược đến tự họ Cam Chanh Quýt phải kể đến như Dipotassium Glycyrrhizate (chiết xuất rễ cam thảo), Citric Acid (chiết xuất từ họ Cam Chanh), Menthol Citrus Unshiu Peel Extract (chiết xuất vỏ cam Satsuma) tạo nên một mùi hương thiên nhiên đặc trưng, giúp giảm ngứa da đầu, nuôi dưỡng chân tóc đồng thời giúp làm sạch và mềm da đầu cho mái tóc dày và mượt hơn.\nNgoài ra, sản phẩm còn chứa Tocopheryl acetate (vitamin E) một dưỡng chất thường thấy với vai trò giữ ẩm nhưng không gây bết dính, làm dịu da đầu, giúp tái tạo những tế bào và tạo điều kiện tốt nhất để nang tóc phát triển, kích thích mọc tóc mới.\nƯu điểm nổi bật\nDưỡng tóc hương bưởi Yanagiya Hair Tonic có một số ưu điểm nổi bật như sau:\nLà sản phẩm nội địa Nhật Bản được người tiêu dùng vô cùng yêu thích.\nĐặc trị rụng tóc, kích thích mọc tóc con, cải thiện tình trạng hói với Tocopheryl acetate (vitamin E) đứng đầu bảng thành phần, kết hợp với một số dưỡng chất lành tính có nguồn gốc thảo dược.\nSản phẩm giúp cân bằng dầu nhờn ở chân tóc, giúp da đầu sạch sẽ, tạo điều kiện để các nang tóc phát triển.\nDù là dầu dưỡng nhưng kết cấu lỏng như nước, khi dùng không có cảm giác bết dính chân tóc, mát da dầu và đem lại cảm giác thư giãn, sảng khoái.\nChiết xuất từ các tinh chất của họ cam chanh, đem lại mùi hương dễ chịu khi sử dụng.\nThành phần lành tính, có thể sử dụng cho cả nam và nữ.\nThành phần hoạt chất\nTocopheryl acetate (vitamin E):\nChất chống oxy hóa tự nhiên, giúp bảo vệ da đầu khỏi những tổn thương, thúc đẩy các nang tóc phát triển.\nDipotassium Glycyrrhizate\n: Một thành phần được chiết xuất từ rễ cam thảo, giúp làm dịu, giảm nhanh tình trạng kích ứng, xót ngứa da đầu.\nCitric Acid:\nAxit yếu có trong các trái cây họ cam quýt giúp tẩy tế bào chết, loại bỏ dầu thừa ở các nang tóc.\nMenthol Citrus Unshiu Peel Extract:\nMột chiết xuất từ vỏ cam Satsuma thuộc chi Cam chanh, hỗ trợ kháng khuẩn, nấm ngứa da đầu.\nYanagiya Honten Co., Ltd là nhà sản xuất mỹ phẩm lâu đời nhất của Nhật Bản và đến nay đã là thế kỷ thứ 5 tồn tại. Kể từ khi thành lập vào năm 1615, Yanagiya Honten đã thực hiện sứ mệnh của mình là nâng chất lượng lên một bước xa hơn. Yanagiya Honten đã giới thiệu vô số sản phẩm trong suốt hơn 400 năm tồn tại. Các sản phẩm Yanagiya Honten được nghiên cứu, sản xuất thử và kiểm tra sản phẩm trên quy trình sản xuất đảm bảo chất lượng, cam kết mang thành phẩm cuối cùng chất lượng cao nhất cho khách hàng.\nThành phần của Dưỡng tóc Hair Tonic\nThông tin thành phần\nHàm lượng\nTocopheryl acetate\nDipotassium Glycyrrhizate\nMenthol\nDipropylene glycol\nPeg-40 Hydrogenated Castor Oil\nGlucosylrutin\nCitric Acid\nAlcohol\nSodium Citrate\nWater\nCitrus Aurantium Amara (bitter orange) Peel Extract\nMenthol Citrus Unshiu Peel Extract\nCông dụng của Dưỡng tóc Hair Tonic\nDưỡng tóc hương bưởi Yanagiya Hair Tonic giúp ngăn ngừa tóc gãy rụng, tóc thưa mỏng, gàu và ngứa, nuôi dưỡng tóc chắc khỏe. Thành phần bưởi thiên nhiên giúp làm sạch mềm da đầu, mùi hương bưởi thiên nhiên dễ chịu.\nCách dùng Dưỡng tóc Hair Tonic\nThoa trực tiếp một lượng thích hợp trên da đầu nơi chân tóc và mát xa nhẹ nhàng trên tóc.\nNên dùng 2 - 3 lần mỗi ngày.\nNếu sử dụng sau khi gội đầu thì đổ ra lượng vừa phải trên khăn lau nhẹ lên tóc hoặc có thể xoa nhẹ sát da đầu nơi chân tóc.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người có tiền sử nhạy cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trong trường hợp tiếp xúc mắt nên rửa sạch với nước hay nước ấm ngay lập tức.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00014851_hair_tonic_240ml_tinh_dau_buoi_yanagiya_8981_5cca_large_02368349ff.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/hair-tonic-240ml-tinh-dau-buoi-yanagiya-15333.html"
}