{
    "type": "product",
    "name": "Xịt họng Otosan Spray Forte hỗ trợ điều trị viêm họng cấp, viêm hô hấp, giảm đau rát họng (30ml)",
    "summary_content": {
        "Danh mục": "Dụng cụ y tế",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Ý",
        "Nước sản xuất": "Ý",
        "Mô tả ngắn": "Xịt họng Otosan Throat Spray Forte mang đến một cảm giác tươi mát dễ chịu, chống lại sự kích thích niêm mạc hầu họng. Sản phẩm thích hợp dùng bổ trợ trong điều trị viêm họng cấp tính khi mới chớm bệnh, viêm đường hô hấp dưới, nhiệt miệng, viêm loét miệng, hôi miệng,...",
        "Nhà sản xuất": "Otosan",
        "Dạng bào chế": "Dạng xịt",
        "Số đăng ký": "200000405/PCBA-HN"
    },
    "original_price": null,
    "discount_price": "290.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nXịt họng Spray Forte\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nChống lại sự kích thích niêm mạc hầu họng hiệu quả\nXịt họng Otosan Throat Spray Forte\nmang đến một cảm giác tươi mát dễ chịu, chống lại sự kích thích niêm mạc hầu họng. Sản phẩm thích hợp dùng bổ trợ trong điều trị viêm họng cấp tính khi mới chớm bệnh, viêm đường hô hấp dưới, nhiệt miệng, viêm loét miệng, hôi miệng,...\nThời tiết chuyển mùa, khí hậu hanh khô, hệ miễn dịch suy yếu,... khiến sức khỏe hệ hô hấp dễ dàng bị tấn công gây nên các bệnh viêm họng cấp tính,\nviêm đường hô hấp dưới\n, hôi miệng,... Khi không được điều trị hiệu quả, viêm họng có thể biến chứng thành các căn bệnh khác nguy hiểm và khó điều trị. Do đó, ngay khi cơn đau họng hoặc những triệu chứng của bệnh vừa chớm, bạn nên tìm cách khắc phục ngay, tránh để bệnh nặng hơn.\nXịt họng Otosan Throat Spray Forte rất thích hợp dùng bổ trợ trong điều trị\nviêm họng\ncấp tính khi mới chớm bệnh, viêm đường hô hấp dưới, nhiệt miệng, viêm loét miệng, hôi miệng,...\nLợi ích của xịt họng Otosan Throat Spray Forte\nCác thành phần Polysacarit có trong sản phẩm có thể tạo nên một lớp bảo vệ có sức đề kháng chống lại tác động kích thích của các tác nhân vật lý bên ngoài và sự xâm nhập của các vi sinh vật gây bệnh. Nó cũng có hiệu quả thúc đẩy quá trình làm ẩm của niêm mạc, tạo điều kiện cho sự phục hồi tự nhiên đối với sinh lý bình thường của các mô và gián tiếp làm giảm kích ứng và cảm giác đau rát.\nSản phẩm Otosan Throat Spray Forte mang đến một cảm giác tươi mát dễ chịu, chống lại sự kích thích niêm mạc hầu họng.\nThành phần chức năng của Otosan Throat Spray Forte\nSản phẩm Otosan Throat Spray Forte có công thức với hương vị cam dễ chịu, với các thành phần:\nTinh dầu cam hữu cơ:\nTrong các đặc tính của nó, nổi trội là đặc tính bảo vệ chống lại các tác nhân bên ngoài, chẳng hạn như vi sinh vật và vi khuẩn. Bên cạnh đó, nó còn được biết đến với tính chất giúp làm thư giãn, cũng như công dụng làm giảm căng thẳng thần kinh và chống lại chứng mất ngủ, có thể là những triệu chứng phụ liên quan đến bệnh\ncảm lạnh\nthông thường.\nCarboxymethyl beta-glucan:\nBeta-glucan là chất điều hòa miễn dịch làm cho hệ thống miễn dịch của chúng ta thông minh hơn. Chúng dường như kích thích toàn bộ hệ thống miễn dịch và tăng cường sức đề kháng đối với các bệnh do vi rút, vi khuẩn và nấm khác nhau.\nBeta-glucan đã được chứng minh nhiều lợi ích, không chỉ giúp tăng cường hệ miễn dịch mà khi kết hợp với thuốc chuyên biệt, còn có thể hoạt động tốt hơn trong việc chống lại bệnh hen suyễn, viêm mũi dị ứng, thậm chí là ung thư.\nCM-Glucan là một polysacarit có nguồn gốc từ Beta-glucan được chiết xuất từ thành tế bào của nấm men, nhưng đã được xử lý đặc biệt để khi đưa vào cơ thể dễ hòa tan và dễ hấp thụ hơn gấp 100 lần. Nó hoạt động như một chất kích thích miễn dịch (tăng cường hệ thống miễn dịch) và làm lỏng dịch nhầy tiết ra từ mũi, tạo điều kiện cho sự thanh thải ra khỏi niêm mạc.\nChiết xuất Hedge Mustard:\nHedge Mustard được mệnh danh là “giọng ca của thảm thực vật”. Loại thảo dược này cực kỳ tốt trong việc điều trị ho và là một phương thuốc tuyệt vời cho chứng viêm họng và khàn giọng, viêm thanh quản.\nAnethole:\nCó đặc tính kháng khuẩn mạnh chống lại vi khuẩn và nấm. Ngoài ra, nó có tác dụng gây tê, đồng thời giúp giảm đau và làm dịu cổ họng bị kích thích.\nTinh dầu cỏ xạ hương trắng:\nTinh dầu cỏ xạ hương trắng, được chiết xuất từ lá của nó. Nó chứa phenol “thymol\" và carvacrol tinh thể, ví như một loại thuốc kháng sinh và khử trùng mạnh mẽ, hữu hiệu trong việc loại bỏ và chống lại vi khuẩn, virut là các tác nhân gây bệnh đường hô hấp.\nNgoài ra với đặc tính chống co thắt và long đờm nên nó có hiệu quả trong việc giảm ho, làm loãng và lỏng chất nhầy, giúp đẩy chất nhầy ra ngoài cơ thể một cách dễ dàng. Với đặc tính diệt khuẩn, nấm, virus tinh dầu cỏ xạ hương trắng hiệu quả trong trường hợp viêm loét miệng, hôi miệng.\nOtosan Throat Spray Forte là một thiết bị y tế có dấu CE. Đánh giá sự phù hợp đảm bảo rằng sản phẩm đáp ứng các yêu cầu của Chỉ thị 93/42/EEC của Châu Âu trên các\nthiết bị y tế\n.\nOtosan Throat Spray Forte được sản xuất bởi OTOSAN S.R.L.\nThành phần của Xịt họng Spray Forte\nThông tin thành phần\nHàm lượng\nTinh dầu cam hữu cơ\nCarboxymethyl betaglucan\nBeta Glucan\nChiết xuất hedge mustard\nAnethole\nTinh dầu cỏ xạ hương trắng\nCông dụng của Xịt họng Spray Forte\nXịt họng Otosan Throat Spray Forte được dùng trong các trường hợp sau:\nBổ trợ trong điều trị\nviêm họng cấp tính\nkhi mới chớm bệnh, đau khi nuốt, đau rát hoặc khô miệng do tác nhân bên ngoài (virus hoặc vi khuẩn) và các yếu tố môi trường (hít khói thuốc thụ động, thay đổi đột ngột về độ ẩm và nhiệt độ).\nViêm đường hô hấp dưới như viêm phế quản, thanh quản, viêm phổi, mất tiếng.\nHo, đờm nhiều, khó thở.\nNhiệt miệng\n, viêm loét miệng, hôi miệng.\nNgười bị trào ngược dạ dày lên cổ họng, gây kích ứng họng hoặc viêm thanh quản, khàn giọng và ho.\nPhòng ngừa đối với những người có hệ miễn dịch đường hô hấp kém.\nCách dùng Xịt họng Spray Forte\nCách dùng\nChỉ dùng cho miệng và cổ họng. Không dùng cho các vùng khác ngoài chỉ định.\nXịt từ 2 - 3 lần vào vùng cần tác động trong khoang miệng, họng. Lặp lại từ 3 - 4 lần/ngày tùy theo mức độ.\nBước 1: Lấy chai xịt họng từ hộp thuốc.\nBước 2: Mở nắp nhựa đậy bảo vệ ở ngoài cùng vòi xịt.\nBước 3: Xoay đầu xịt nằm ngang để hướng vào cổ họng hoặc vị trí cần xịt trong khoang miệng. Xịt từ 2 - 3 lần vào vùng cần tác động, ngày từ 3 - 4 lần.\nBước 4: Vệ sinh sạch đầu vòi xịt, đóng nắp bảo vệ như ban đầu, cho lại vào hộp, bảo quản ở nhiệt độ dưới 30°C.\nSau khi xịt, không nên ăn uống hoặc sử dụng các sản phẩm khác ít nhất sau 15 phút để thuốc thẩm thấu và đạt hiệu quả tối ưu.\nChai xịt cần được mồi trước khi sử dụng lần đầu tiên, vì vậy hãy phun một ít trong không khí trước.\nVòi xịt được thiết kế dài và tiện lợi với góc xoay 360° để có thể hướng đến bất kỳ điểm nào trong khoang miệng.\nNên sử dụng cho từng cá nhân riêng biệt để tránh lây nhiễm chéo. Viết tên của người dùng trên hộp. Tránh tiếp xúc với mắt, trong trường hợp tiếp xúc, rửa sạch bằng nước trong một vài phút.\nSản phẩm có thể dùng trong thời gian dài lên đến 20 ngày.\nĐối tượng sử dụng\nNgười lớn và trẻ em trên 2 tuổi.\n(Trẻ dưới 2 tuổi tham khảo ý kiến tư vấn của bác sĩ trước khi dùng).\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc với mắt.\nKhông sử dụng nếu mẫn cảm với các thành phần của sản phẩm.\nKhông dùng cho bất kì mục đích nào khác và theo những cách khác ngoại trừ những mục đích được nhà sản xuất chỉ định theo chỉ dẫn này.\nTrong trường hợp có phản ứng bất lợi, hãy ngưng điều trị và tham khảo ý kiến bác sĩ.\nNếu các triệu chứng kéo dài sau 10 - 12 ngày, hãy ngưng điều trị và tham khảo ý kiến bác sĩ.\nBảo quản\nSử dụng thiết bị y tế ở nhiệt độ phòng dưới 30°C.\nBảo quản ở nơi khô ráo, tránh ánh sáng trực tiếp và các nguồn nhiệt. Tránh xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09131_aa6b76e0bb.jpg",
    "url": "https://nhathuoclongchau.com.vn/trang-thiet-bi-y-te/xit-hong-otosan-forte-dieu-tri-viem-hong-cap-tinh-viem-ho-hap-giam-dau-rat-hong-30-ml.html"
}