{
    "type": "product",
    "name": "Mặt nạ ngủ môi Care:Nel Berry Lip Night Mask dưỡng ẩm, ngừa thâm dành cho môi phun xăm, nhạy cảm, môi trị liệu (5g)",
    "summary_content": {
        "Danh mục": "Mỹ phẩm trang điểm",
        "Quy cách": "Hộp",
        "Dạng bào chế": "Dạng sáp",
        "Xuất xứ thương hiệu": "Hàn Quốc",
        "Mô tả ngắn": "Mặt nạ ngủ môi Care:Nel Berry Lip Night Mask là dòng sản phẩm mặt nạ môi của thương hiệu mỹ phẩm Care:Nel, giúp chăm sóc đôi môi ngay cả trong giấc ngủ, nhẹ nhàng loại bỏ các tế bào chết, đồng thời dưỡng ẩm cho đôi môi trông luôn mềm mượt, căng mọng với mùi thơm nhẹ nhàng.",
        "Nhà sản xuất": "COSNCOS COSMETICS CO., LTD",
        "Nước sản xuất": "Hàn Quốc"
    },
    "original_price": "70.000đ",
    "discount_price": "49.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nMặt nạ ngủ Care:Nel\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng ẩm, ngừa thâm dành cho môi nhạy cảm, môi trị liệu\nMặt nạ ngủ môi Care:nel Sleeping Lip Care Berry của thương hiệu mỹ phẩm Care:nel là dòng sản phẩm mặt nạ môi bán chạy và được nhiều người yêu thích và lựa chọn. Sản phẩm giúp chăm sóc đôi môi ngay cả trong giấc ngủ, nhẹ nhàng loại bỏ các\ntế bào chết\n, đồng thời dưỡng ẩm cho đôi môi trông luôn mềm mượt, căng mọng và đàn hồi cùng với mùi thơm nhẹ nhàng.\nTình trạng\nmôi khô\n, nứt nẻ luôn là nỗi ám ảnh của nhiều người, nhất là phụ nữ. Do đó, việc chăm sóc cho đôi môi trở nên vô cùng quan trọng. Tuy nhiên, giống như hầu hết các bộ phận khác trên cơ thể, để sở hữu một đôi môi đẹp thì việc cần làm là chăm sóc môi một cách thường xuyên, đặc biệt là dưỡng ẩm và tẩy tế bào chết cho môi vì nó ảnh hưởng trực tiếp đến sắc tố môi của bạn. Ngoài các sản phẩm dưỡng môi thì mặt nạ môi là một trong những một sản phẩm không thể thiếu và dần trở nên phổ biến với phái đẹp trong thời gian gần đây.\nMặt nạ ngủ môi Care:nel Lip Sleeping Mask là sản phẩm được đánh giá cao với khả năng dưỡng ẩm sâu, giúp môi mềm mại và căng mọng. Care:Nel Sleeping Lip Care Berry có chứa chiết xuất\nBerry\nvà chanh giúp nhẹ nhàng loại bỏ tế bào chết, dưỡng ẩm và cung cấp vitamin cho môi, cải thiện tình trạng môi khô nứt nẻ, mang lại đôi môi căng mọng, ẩm mịn chỉ sau một đêm.\nHiệu quả của mặt nạ ngủ môi Care:Nel\nMặt nạ ngủ môi Care:nel Lip có thành phần chính được chiết xuất từ các loại trái cây tự nhiên như dâu tằm, dâu tây, chanh. Cùng với đó là chiết xuất các loại\nhoa như oải hương\n, hoa hồng dại, hoa cúc La Mã, hoa mẫu đơn, hoa lily hổ cùng các dưỡng chất hỗ trợ chống viêm, giàu dinh dưỡng.\nCông nghệ dưỡng ẩm Moisture Wrap chứa các liên kết Hyaluronic mang đến tác dụng cấp ẩm hiệu quả, bổ sung các chất dinh dưỡng phong phú để đảm bảo môi luôn căng mọng tràn đầy sức sống.\nThoa mặt nạ ngủ môi Care:nel trước khi đi ngủ sẽ giúp cho làn môi của bạn được thư giãn suốt đêm dài. Sản phẩm không gây sự dính nhớp hay khó chịu nào trong suốt 8 tiếng ban đêm. Đồng thời, bạn vẫn có thể sử dụng sản phẩm này như son dưỡng môi vào ban ngày để môi được chăm sóc và dưỡng ẩm toàn diện suốt mọi lúc.\nSản phẩm được thiết kế dạng hũ nhỏ bằng nhựa, rất tiện lợi khi mang theo khi đi du lịch. Thông tin của sản phẩm được viết nổi bật bề ngoài của sản phẩm. Mặt nạ ngủ môi Care:nel có kết cấu dạng kem đặc, tạo cảm giác như một lớp màng nước bao bọc đôi môi với hương thơm trái cây ngọt ngào.\nƯu điểm nổi bật\nMặt nạ ngủ môi Care:Nel Sleeping Lip Care Berry có thành phần được chiết xuất từ các nguồn nguyên liệu trái cây tự nhiên như lựu, dâu tây, nhân sâm, hạt chùm ngây,... lành tính, không gây kích ứng cho da khi sử dụng.\nHàm lượng vitamin C và chất chống oxy hóa có trong thành phần của sản phẩm giúp bảo vệ đôi môi khỏi tác động từ môi trường bên ngoài, ngăn ngừa tình trạng môi khô nứt nẻ, hỗ trợ làm lành da đang tổn thương, thúc đẩy tái tạo tế bào mới.\nSản phẩm còn sử dụng công nghệ Moisture Wrap chứa các liên kết Hyaluronic Axit giúp đôi môi được cấp ẩm và giữ nước suốt đêm dài.\nChất kem mềm mịn, nhẹ nhàng khi bôi lên môi, không gây cảm giác nặng môi, có độ bám tốt giúp khóa ẩm và dưỡng môi suốt cả đêm mà không lo bay hơi.\nHương thơm từ các loại trái cây tươi dễ chịu, ngọt ngào.\nCông thức của sản phẩm phù hợp cho làn da môi nhạy cảm, không gây kích ứng.\nCó thể sử dụng như son dưỡng môi vào ban ngày để môi được chăm sóc một cách toàn diện.\nThành phần hoạt chất\nFragaria Chiloensis (\nStrawberry\n) Fruit Extract:\nChất chống oxy hóa cao và giúp dưỡng ẩm cho da.\nCare:Nel là một trong những thương hiệu mỹ phẩm nổi tiếng đến từ Hàn Quốc được thành lập từ năm 2012. Thương hiệu Care:Nel chuyên sản xuất mỹ phẩm có chiết xuất từ thiên nhiên lành tính cho da cùng mức giá cả hợp lý nên được nhiều khác hàng yêu thích và tin dùng.\nCare:Nel ứng dụng các kỹ thuật khoa học hiện đại kết hợp với thành phần thiên nhiên chủ đạo trong từng sản phẩm, để giúp vẻ đẹp của phụ nữ được nâng lên một tầm cao mới nhưng vẫn an toàn với sức khỏe, làn da và môi trường.\nMột số sản phẩm nổi bật của thương hiệu Care:Nel như: Mặt nạ ngủ môi, serum, kem dưỡng mắt,... Hiện các sản phẩm của Care:Nel đã có mặt ở nhiều quốc gia như Nga, Nhật Bản, Trung Quốc, Thái Lan, Myanmar, Malaysia, Việt Nam và các quốc gia khu vực Trung Đông.\nThành phần của Mặt nạ ngủ Care:Nel\nThông tin thành phần\nHàm lượng\nPolyisobutene\nMineral oil\nPetrolatum\nDisostearyl Malate\nApis mellifera (bees) wax\nEuphorbia Cerifera (Candelilla) Wax\nCeresin\nSorbitan Sesquioleate\nCaprylyl glycol\nFragrance\nTitanium dioxide\nHydrogenated Styrene/Isoprene Copolymer\nPolyglyceryl-2 Trisostearate\nSynthetic Fluorphlogopite\nTocopheryl acetate\n1,2 Hexanediol\nCI 19140\nCI 15850\nTin Oxide\nOlea Europaea (Olive) Fruit Oil\nButylene glycol\nMacadamia Integrifolia Seed Oil\nTocopherol\nLavandula Angustifolia (Lavender) Flower Extract\nWater\nRosa Canina Flower Extract\nChamomilla Recutita (Matricaria) Flower Extract\nPaeonia Officinalis Flower Extract\nRosa Centifolia Flower Extract\nCamellia Japonica Rower Extract\nLillum Tigrinum Extract\nRubus idaeus (Raspberry) Fruit Extract\nFragaria Chiloensis (Strawberry) Fruit Extract\nPunica Granatum Fruit Extract\nTricholoma Matsutaks Extract\nNelumbo Nucifera Flower Extract\nSchizandra Chinensis Fruit Extract\nPanax ginseng root extract\nMoringa Pterygosperma Seed Extract\nCông dụng của Mặt nạ ngủ Care:Nel\nCông nghệ Molsture Wrap cấp ẩm lâu đài. Hạn chế nứt nẻ, khô ráp, bong tróc.\nMôi sáng mịn, hồng hào, ngừa thâm xỉn màu môi.\nTẩy tế bào chết môi nhẹ nhàng mà sạch sẽ và không gây tổn thương môi.\nChiết xuất các loại quả mọng bổ sung vitamin A, C, E cho đôi môi căng mọng, mềm mại.\nCách dùng Mặt nạ ngủ Care:Nel\nCách dùng\nRửa môi sạch và lau khô, sau đó thoa mặt nạ ngủ vào buổi tối trước khi đi ngủ và để qua đêm. Sáng hôm sau, rửa lại mỗi với nước.\nSử dụng 3 - 4 lần/tuần, có thể dùng thay son dưỡng.\nĐối tượng sử dụng\nSản phẩm phù hợp cho cả môi phun xăm, môi qua trị liệu, môi nhạy cảm.\nTác dụng phụ\nChưa có thông tin về tác dụng của sản phẩm.\nLưu ý\nKích ứng da: Không đáng kể.\nBảo quản\nỞ nhiệt độ phòng, tránh ánh nắng trực tiếp, tránh xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thị Thảo Nguyên\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Nam Cần Thơ. Có nhiều năm kinh nghiệm công tác trong lĩnh vực Dược phẩm. Hiện đang giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/carenel_61aa187522.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/mat-na-ngu-moi-duong-am-cang-bong-mem-min-moi-huong-dau-care-nel-berry-lip-night-mask-5-g.html"
}