{
    "type": "product",
    "name": "Viên uống VinaGout Thái Dương hỗ trợ giảm acid uric, giảm triệu chứng sưng đau do gout (10 vỉ x 6 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ điều trị gout",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 10 Vỉ x 6 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "SAO THÁI DƯƠNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Bạch thược",
        "Mô tả ngắn": "Vinagout Thái Dương giúp cải thiện tuần hoàn, phòng ngừa và làm giảm cục máu đông trong lòng mạch máu. Giảm acid uric trong máu, hỗ trợ giảm sưng, giảm đau nhức khớp khi bị Gout.",
        "Số đăng ký": "3987/2015/ATTP-XNCB"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống VinaGout\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Viên uống VinaGout\nThông tin thành phần\nHàm lượng\nBạch thược\nBán hạ (Thân, Rễ)\nChỉ thực\nĐại hoàng\nHoàng cầm\nSài Hồ\nNattokinase\nÝ Dĩ\nHồng hoa\nSinh khương\nĐại táo\nBạch thược: 0,435g\nBán hạ\n: 0,29g\nChỉ thực: 0,29g\nĐại hoàng: 0,29g\nHoàng cầm: 0,29g\nSài hồ: 0,29g\nCao đậu tương lên men (nottokinase): 0,17g\nĐại táo: 0,145g\nÝ dĩ: 0,145g\nHồng hoa: 72,5mg\nSinh khương: 36,25mg\nPhụ liệu vđ 1 viên nang.\nCông dụng của Viên uống VinaGout\nVinagout Thái Dương\ngiúp cải thiện tuần hoàn, phòng ngừa và làm giảm cục máu đông trong lòng mạch máu.\nGiảm\nacid uric\ntrong máu, hỗ trợ giảm sưng, giảm đau nhức khớp khi bị Gout.\nCách dùng Viên uống VinaGout\nCách dùng\nHỗ trợ điều trị: Ngày uống 3 lần, mỗi lần 1 - 2 viên.\nDuy trì tác dụng: Ngày uống 2 lần, mỗi lần 1 - 2 viên.\nUống trước bữa ăn 1 giờ hoặc sau bữa ăn 2 giờ. Nên dùng liên tục từ 1 - 3 tháng.\nĐối tượng sử dụng\nViên uống hỗ trợ giảm đau do gout Vinagout Thái Dương dùng trong các trường hợp:\nBệnh nhân Gout thế cấp và mãn tính.\nNgười tiểu đường\nNgười tăng huyết áp dùng được.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng Vinagout Thái Dương cho phụ nữ có thai, người đang hành kinh, người đang chảy máu, người máu khó đông, người đang sốt xuất huyết.\nKhông dùng Vinagout Thái Dương phối hợp với các sản phẩm có chứa nattokinase hay các sản phẩm chống đông máu khác.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vinagout-thai-duong-10x6-21979.html"
}