{
    "type": "product",
    "name": "Nước bù điện giải Pocari Sweat bổ sung ion duy trì sinh lực (500ml)",
    "summary_content": {
        "Danh mục": "Nước uống không gas",
        "Mô tả ngắn": "Thức uống bổ sung ion Pocari Sweat được chiết xuất từ nguồn nước khoáng trong thiên nhiên tốt cho sức khỏe. Thành phần chứa nhiều ion và khoáng chất, giúp bổ sung nguồn năng lượng dồi dào cho cơ thể. Hơn thế, nước điện giải Pocari Sweat còn bổ sung ion giúp bù đắp lượng nước cần thiết để duy trì sinh lực, mang đến cho bạn nguồn năng lượng tươi mới mỗi ngày.",
        "Quy cách": "Thùng 24 Chai",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "PT AMERTA INDAH OTSUKA",
        "Nước sản xuất": "Indonesia"
    },
    "original_price": null,
    "discount_price": "13.500đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nNước bù điện giải\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nThức uống tốt cho sức khỏe, chất lượng Nhật Bản\nNước uống điện giải\nPocari Sweat cung cấp nước và các ion cần thiết cho cơ thể như: Natri, Kali, Canxi, Magie, Clorua. Đây là thức uống hoàn hảo cho những người bị đổ mồ hôi khi chơi thể thao, hoạt động ngoài trời, sốt hoặc bất cứ khi nào bạn cảm thấy\nmất nước\n.\nPhần lớn cơ thể con người là nước. Bằng cách cân bằng lượng chất lỏng đưa vào (tức là uống) và lượng chất lỏng thải ra (ví dụ như sản xuất nước tiểu, đổ mồ hôi), cơ thể con người đã thiết lập tốt các cơ chế để duy trì mức nước thích hợp trong cơ thể. Mặc dù vậy, có nhiều trường hợp mức nước trong cơ thể thấp hơn mức lý tưởng. Điều này xảy ra khi lượng chất lỏng nạp vào ít hơn chất lỏng đầu ra, dẫn đến trạng thái sinh lý được mô tả là thiếu nước.\nGiữ đủ nước là rất quan trọng đối với một lối sống lành mạnh vì nó giúp cơ thể bạn hoạt động, cải thiện chất lượng giấc ngủ, giữ cho làn da khỏe mạnh.\nPocari Sweat là thức uống tốt cho sức khỏe có chứa sự cân bằng các ion (chất điện giải) tương tự như sự cân bằng chất lỏng tự nhiên trong cơ thể con người. Nhanh chóng và dễ dàng bổ sung nước và ion mà cơ thể bạn cần, đồng thời làm dịu mọi bộ phận của bạn. Thức uống tốt cho sức khỏe này cho phép bạn dễ dàng bổ sung chất lỏng và ion bị mất khi đổ mồ hôi.\nBổ sung 5 chất điện giải thiết yếu cho cơ thể\nChất điện giải\nlà các khoáng chất thiết yếu như Natri, Canxi và Kali và rất quan trọng đối với nhiều chức năng chính trong cơ thể con người cũng như đối với sức khỏe tổng thể, bao gồm:\nSản xuất năng lượng;\nĐiều chỉnh mức chất lỏng trong huyết tương;\nGiữ cân bằng độ pH trong máu;\nKích hoạt các cơn co thắt cơ bắp, bao gồm cả nhịp đập của trái tim;\nGiúp xây dựng mô mới.\nPocari Sweat có các thành phần gần giống với chất lỏng cơ thể, mang lại cảm giác sảng khoái tột độ sau khi uống.\nHoàn hảo khi chơi thể thao hoặc sau khi tắm nước nóng\nPocari Sweat được cơ thể hấp thụ nhanh chóng vì nó là một dung dịch xấp xỉ với nồng độ chất điện giải trong cơ thể con người. Đây là thức uống hoàn hảo cho những người bị đổ mồ hôi khi chơi thể thao, làm việc hoặc tắm nước nóng. Nó cũng có thể cung cấp nước cho bạn vào buổi sáng.\nĐược hỗ trợ bởi nghiên cứu lâm sàng\nPocari Sweat\nđã được chứng minh lâm sàng là cung cấp nước nhanh hơn nước và các loại đồ uống giàu đường fructose khác. Các thử nghiệm đã cho thấy những người uống Pocari Sweat giữ được nhiều chất lỏng hơn và có thể tích huyết tương cao hơn so với những người chỉ uống nước - cả hai đều đóng vai trò thiết yếu trong việc vận chuyển chất dinh dưỡng đi khắp cơ thể.\nBên cạnh đó, Pocari Sweat tự hào có công thức tương tự như chất lỏng cơ thể, không có ga, không caffein, không chất bảo quản cũng không chứa chất làm ngọt hay chất tạo màu nhân tạo nên người dùng có thể yên tâm thưởng thức hàng ngày để cung cấp ion và năng lượng mà cơ thể cần khi thực hiện các hoạt động hàng ngày.\nPocari Sweat được sản xuất bởi Otsuka Pharmaceutical, một công ty dược phẩm Nhật Bản có trụ sở tại Tokyo, Osaka và Naruto. Được giới thiệu vào năm 1980, Pocari Sweat là kết quả nỗ lực của công ty nhằm tạo ra dung dịch truyền tĩnh mạch có thể uống được, một lĩnh vực chuyên môn của công ty.\nThành phần của Nước bù điện giải\nThông tin thành phần\nHàm lượng\nĐường\nKali clorid\nCitric Acid\nNước (aqua)\nNatri citrat\nNatri clorid\nCalcium lactate\nMalic Acid\nVitamin C\nMagie cacbonat\nGlucono-delta-lactone\nIon Natri:\nĐiều hòa áp suất thẩm thấu và hàm lượng chất lỏng trong cơ thể, hỗ trợ dẫn truyền tín hiệu thần kinh cũng như co cơ.\nIon Kali:\nHỗ trợ dẫn truyền tín hiệu thần kinh và co cơ, giúp ngăn ngừa chuột rút.\nIon Magie:\nHỗ trợ co cơ, giúp xương và răng chắc khỏe, đồng thời kích hoạt các enzym.\nIon Canxi:\nCó tác dụng dẫn truyền tín hiệu thần kinh, co cơ, giúp xương và răng chắc khỏe, điều hòa quá trình đông máu.\nIon Clorua:\nĐiều chỉnh áp suất thẩm thấu và hàm lượng nước trong cơ thể, tạo điều kiện tiết axit dạ dày cho quá trình tiêu hóa hiệu quả.\nCông dụng của Nước bù điện giải\nBổ sung nguồn năng lượng dồi dào cho cơ thể.\nBổ sung ion giúp bù đắp lượng nước cần thiết để duy trì sinh lực.\nCách dùng Nước bù điện giải\nCách dùng\nNước điện giải Pocari Sweat dùng uống trực tiếp, ngon hơn khi uống lạnh.\nĐối tượng sử dụng\nThích hợp cho người hay chơi thể thao, khi du lịch, khi làm việc căng thẳng,...\nĐặc biệt, bà bầu, đang cho con bú đều có thể uống nước Pocai Sweat.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nPocari Sweat chỉ là một dạng thức uống giải khát, không thể thay thế thuốc chữa bệnh.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng mặt trời trực tiếp.\nDược sĩ Đại học Trần Thị Dương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội và có nhiều kinh nghiệm trong lĩnh vực Dược phẩm. Nhiều năm công tác giảng dạy tại các trường trung cấp và cao đẳng dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/pocari-sweat-otsuka-500ml-15028.html"
}