{
    "type": "product",
    "name": "Viên uống Đại Tràng Nam Dược hỗ trợ điều trị rối loạn tiêu hóa, tiêu chảy, đau bụng (3 vỉ x 10 viên)",
    "summary_content": {
        "Danh mục": "Đại tràng",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 vỉ x 10 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "NAM DƯỢC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Mộc hương",
        "Mô tả ngắn": "Đại Tràng Nam Dược giúp giảm các triệu chứng khi bị viêm đại tràng cấp và mạn tính, viêm đại tràng co thắt. Giúp giảm triệu chứng nhiễm độc thức ăn do thức ăn sống lạnh, thức ăn kém vệ sinh gây tức bụng, bụng chướng, buồn nôn, tiêu chảy, rối loạn tiêu hóa, phân sống.",
        "Số đăng ký": "6592/2015/ATTP-XNCB"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Đại Tràng\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nĐại Tràng Nam Dược giúp giảm các triệu chứng khi bị viêm đại tràng cấp và mạn tính, viêm đại tràng co thắt. Giảm triệu chứng nhiễm độc thức ăn do thức ăn sống lạnh, thức ăn kém vệ sinh gây tức bụng, bụng chướng, buồn nôn, tiêu chảy, rối loạn tiêu hóa, phân sống.\nĐại Tràng Nam Dược được điều chế dưới dạng viên nang chứa hơn 11 vị thảo dược tự nhiên. Sản phẩm là lựa chọn để bạn hỗ trợ hệ tiêu hóa khỏe mạnh hơn.\nViên uống hỗ trợ tiêu hóa Đại Tràng Nam Dược\nThành phần của Viên uống Đại Tràng\nThông tin thành phần\nHàm lượng\nLá mơ lông\n50mg\nHoàng liên\n150mg\nSa nhân\n150mg\nMộc hương\n150mg\nMỗi viên nang chứa:\nMộc hương: 150mg\nSa nhân: 150mg\nHoàng liên: 150mg\nBạch truật: 120mg\nTrần bì: 120mg\nMạch nha: 120mg\nSơn tra: 120mg\nĐẳng sâm: 120mg\nCan khương: 120mg\nMộc hoa trắng: 80mg\nVọng cách: 80mg\nLá mơ lông: 50mg\nTinh bột, talc, magnesi stearat vừa đủ 1 viên.\nCông dụng của Viên uống Đại Tràng\nĐại Tràng Nam Dược giúp giảm các triệu chứng khi bị viêm đại tràng cấp và mạn tính, viêm đại tràng co thắt: Tiêu chảy, đau bụng lăm răm, chướng hơi, buồn nôn, phân nhão, đắng miệng, ăn không ngon.\nGiúp giảm triệu chứng nhiễm độc thức ăn do thức ăn sống lạnh, thức ăn kém vệ sinh gây tức bụng, bụng chướng, buồn nôn, tiêu chảy, rối loạn tiêu hóa, phân sống.\nCách dùng Viên uống Đại Tràng\nCách dùng\nNgày uống 2 - 3 lần, uống sau bữa ăn.\nTrẻ em: Uống 1 viên/lần\nNgười lớn: Uống 2 - 3 viên/lần\nKiêng ăn đồ tanh trong thời gian sử dụng, với trường hợp viêm đại tràng nên dùng ít nhất 1 tháng để tránh tái phát.\nĐối tượng sử dụng\nĐại Tràng Nam Dược dùng trong các trường hợp:\nNgười bị viêm đại tràng co thắt, viêm đại tràng cấp và mạn tính.\nNgười bị ngộ độc thức ăn, tiêu chảy\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc. Không thay thế cho thuốc chữa bệnh.\nĐọc kỹ hưỡng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/dai-trang-nam-duoc-3x10-15158.html"
}