{
    "type": "product",
    "name": "Viên uống Mega-Cal 1000 Vitamins For Life giúp bổ sung canxi, chống loãng xương (60 viên)",
    "summary_content": {
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "VITAMINS FOR LIFE LABORATORIES",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Vitamin D3",
        "Mô tả ngắn": "Mega-Cal 1000 giúp bổ sung canxi, vitamin D3 và vitamin K2 cho cơ thể, giúp xương và răng chắc khỏe. Hỗ trợ phát triển chiều cao ở trẻ em, thanh thiếu niên. Hỗ trợ giảm nguy cơ loãng xương ở người lớn.",
        "Số đăng ký": "344/2021/ĐKSP"
    },
    "original_price": null,
    "discount_price": "320.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Mega-Cal 1000\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nXây dựng hệ xương răng chắc khỏe\nCanxi Mega-Cal 1000 là viên uống bổ sung canxi và các vitamin thiết yếu cho trẻ em và người trưởng thành. Giúp xây dựng hệ xương răng chắc khỏe và ngăn ngừa\nloãng xương\n.\nCanxi là nguyên tố chiếm tỷ lệ cao nhất trong cơ thể người. Trong đó 98 - 99% lượng canxi tập trung ở xương và răng, 1% còn lại thì nằm trong máu và các tế bào. Tuy nhiên phần canxi này lại có vai trò rất quan trọng, để duy trì chức năng cơ thể.\nTrong độ tuổi dậy thì, canxi là thành phần quan trọng nhất của bộ xương. Bởi nó giúp hệ xương khớp của chúng ta phát triển chắc khỏe, cải thiện tầm vóc và chiều cao. Ở Mỹ, người ta khuyến cáo mỗi người cần bổ sung 1200mg canxi cho người trưởng thành và 1500mg cho người cao tuổi.\nThế nhưng Việt Nam chúng ta hiện nay đang được xếp vào nhóm những quốc gia có khẩu phần ăn thiếu hụt canxi. Viện Dinh dưỡng quốc gia khuyến cáo, lượng tiêu thụ sữa và chế phẩm từ sữa trong khẩu phần ăn của người Việt hiện nay vẫn còn thấp. Hầu hết mọi người chỉ đạt được khoảng 50 - 60% hàm lượng canxi khuyến cáo, tương đương mức 400 - 600mg canxi mỗi ngày. Đây là nguyên nhân hàng đầu dẫn đến tình trạng loãng xương và gãy xương.\nDo đó chúng ta nên chú ý bổ sung canxi hằng ngày và từ các nguồn khác. Nguồn canxi nạp vào cơ thể có thể đến từ một số loại thực phẩm trong khẩu phần ăn. Chẳng hạn như hải sản (tôm, cua, cá…), rau có màu xanh đậm (cải xoăn, bắp cải, rau diếp…) và tất nhiên không thể thiếu sữa và các chế phẩm từ sữa.\nNếu khẩu phần ăn hằng ngày của bạn không có đủ canxi thì hãy cân nhắc bổ sung thêm thông qua các loại\nthực phẩm chức năng\n. Bởi thiếu canxi sẽ dẫn đến nhiều chứng bệnh cơ xương khớp không đáng có. Nhất là với những người đang điều trị loãng xương hay người già, phụ nữ tiền mãn kinh thì bổ sung canxi càng là một việc thiết yếu.\nCanxi Mega-Cal 1000 chứa nguồn canxi thiên nhiên dồi dào, ngăn ngừa bệnh loãng xương và xây dựng được hệ xương răng vững chắc. Vitamin D3, A và C giúp cơ thể hấp thu canxi hiệu quả và tránh tình trạng lắng đọng dư thừa.\nPhòng ngừa loãng xương\nCanxi Mega-Cal 1000 cung cấp nguồn canxi dồi dào. Đây là khoáng chất đóng vai trò chính trong việc cấu trúc, duy trì xương và răng. Hơn nữa, canxi còn đóng vai trò cực kỳ quan trọng trong hoạt động của hệ thống enzyme.\nThành phần vitamin D3 kết hợp cùng canxi thường được dùng để ngăn ngừa hoặc điều trị chứng loãng xương hiệu quả.\nVitamin D\nsẽ được cơ thể sản xuất khi tiếp xúc với ánh nắng mặt trời, tuy nhiên với tình trạng sử dụng kem chống nắng, mặc quần áo bảo hộ… như hiện nay thì thường cơ thể rất dễ thiếu hụt vitamin D. Do đó, Canxi Mega-Cal 1000 sẽ là sản phẩm đắc lực bổ sung dưỡng chất còn thiếu hụt.\nVitamin A, C và magie là các dưỡng chất cần để duy trì và xây dựng nên một hệ xương chắc khỏe. Chúng sẽ giúp cơ thể hấp thụ canxi trong Canxi Mega-Cal 1000 hiệu quả và phát huy công dụng sản phẩm một cách tối ưu.\nMang đến một hàm răng chắc khỏe\nKhông chỉ mang lợi ích cho xương, canxi chủ yếu trong Canxi Mega-Cal 1000 có thể giúp hàm răng chắc khỏe. Bên cạnh đó khoáng chất này còn bảo vệ răng trước nguy cơ sâu răng và mòn răng.\nXoa dịu hệ thần kinh\nCanxi là một phần không thể thiếu của hệ thần kinh. Do đó những người trong độ tuổi thanh thiếu niên thiếu canxi sẽ có biểu hiện suy nhược, hay quên và dễ cáu gắt, thay đổi tính tình thất thường, mất tập trung và dễ quên. Nếu được bổ sung nguồn dưỡng chất đầy đủ thông qua viên uống Mega-Cal 1000, bạn có thể an tâm thay đổi tình trạng này, vừa giúp tư duy minh mẫn hơn vừa không lo trẻ chậm phát triển trí tuệ, tinh thần.\nChỉ với 1 - 2 viên uống Mega-Cal 1000 bổ sung mỗi ngày là chúng ta đã có thể sống vui khỏe với hệ xương khớp khỏe mạnh. Bên cạnh đó sản phẩm còn giúp bạn ngăn ngừa xương lão hóa, đẹp da, khỏe răng nướu...\nThành phần của Viên uống Mega-Cal 1000\nThông tin thành phần\nHàm lượng\nVitamin D3\n400iu\nVitamin A\n2000iu\nMagnesium\n250mg\nCalcium\n1000mg\nVitamin C\n100mg\nVitamin K2\n50mcg\nCông dụng của Viên uống Mega-Cal 1000\nMega-Cal 1000 giúp bổ sung canxi, vitamin D3 và\nvitamin K2\ncho cơ thể, giúp xương và răng chắc khỏe. Hỗ trợ phát triển chiều cao ở trẻ em, thanh thiếu niên. Hỗ trợ giảm nguy cơ loãng xương ở người lớn.\nCách dùng Viên uống Mega-Cal 1000\nCách dùng\nTrẻ từ 6 tuổi trở lên và người lớn: Dùng 2 viên/ngày, cùng với bữa ăn.\nĐối tượng sử dụng\nMega-Cal 1000 dùng cho người có nhu cầu canxi cao: Trẻ em, thanh thiếu niên đang trong độ tuổi phát triển, người loãng xương, phụ nữ mang thai và đang cho con bú, người cao tuổi, phụ nữ tiền mãn kinh và mãn kinh.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nTham khảo ý kiến của chuyên gia y tế trước khi sử dụng nếu mang thai, cho con bú hoặc đang sử dụng bất kỳ thuốc nào.\nNgưng sử dụng và thông báo cho bác sĩ nếu có bất kỳ tác dụng không mong muốn nào xảy ra.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_08888_30b53ffbee.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/mega-cal-1000-60v-fda-21018.html"
}