{
    "type": "product",
    "name": "Viên uống FAZ Ecogreen hỗ trợ giảm cholesterol toàn phần, giảm LDL-c (30 viên)",
    "summary_content": {
        "Danh mục": "Giảm Cholesterol",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 viên",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "ECOGREEN",
        "Nước sản xuất": "Hoa Kỳ",
        "Hỗ trợ": "Gan nhiễm mỡ",
        "Mô tả ngắn": "Faz thành phần thiên nhiên giúp điều hòa mỡ máu, hỗ trợ kiểm soát tăng huyết áp, phòng ngừa bệnh tim mạch.",
        "Số đăng ký": "2658/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "300.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống FAZ\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nĐiều hoà mỡ máu, ngăn ngừa suy tim\nFaz là sản phẩm có xuất xứ từ Mỹ, được sản xuất bằng công nghệ hiện đại và tiên tiến. Sản phẩm chứa hoạt chất sinh học thiên nhiên GDL-5 đầu tiên tại Việt Nam, hỗ trợ giảm mỡ máu, góp phần kiểm soát tăng huyết áp và các\nbệnh tim mạch\n.\nNhững năm gần đây, số ca đột quỵ não ở nước ta đang tăng lên rất nhiều và một nửa trong số đó không qua khỏi hoặc bị tàn phế suốt đời, số còn lại sức khỏe suy giảm, nguy cơ tái đột quỵ cao. Nguyên nhân chính dẫn tai biến được xác định là do mỡ máu tăng cao.\nMỡ máu tăng cao hay còn gọi là máu nhiễm mỡ,\nrối loạn lipid máu\n. Bệnh này diễn biến âm thầm và không có dấu hiệu rõ ràng. Chính vì thế mà đa phần người mắc máu nhiễm mỡ thường không biết mình đang mắc bệnh cho đến khi đi xét nghiệm. Để hạ mỡ máu, chúng ta cần tác động để kiểm soát lượng triglycerid và cholesterol xấu trong máu, đồng thời giảm tổng hợp cholesterol trong cơ thể.\nFaz được chiết xuất hoàn toàn từ các thành phần thiên nhiên nên rất an toàn cho sức khỏe người sử dụng. Sản phẩm phù hợp với những người trên 18 tuổi, đang có nguy cơ hoặc bị các vấn đề về mỡ máu, tăng huyết áp và tim mạch\nKiểm soát và điều hoà mỡ máu\nFaz được chiết xuất từ các thành phần thiên nhiên có khả năng kiểm soát mỡ máu như policosanol GDL-5, red yeast rice extract, apple cider vinegar extract.\nTrong đó, policosanol GDL-5 là thành phần được tinh chiết từ phấn mía Nam Mỹ, giữ lại 5 hoạt chất quan trọng là\noctacosanol\n, triacosanol, nonacosanol, heptacosanol và hexacosanol, có tác dụng vượt trội trong kiểm soát mỡ máu. GDL-5 có tính an toàn cao, có khả năng hoạt hoá receptor tế bào để sử dụng cholesterol một cách thật hiệu quả đồng thời giữ lại các thành phần mỡ máu ở mức phù hợp với cơ thể. Ngoài ra, GDL-5 còn có thể điều hoà mỡ máu thông qua cơ chế làm tăng sự hình thành của LDL receptor tế bào, tăng gắn kết LDL vào receptor. Từ đó làm giảm đáng kể lượng cholesterol có hại và tăng cường hoạt động của cholesterol có lợi trong máu.\nThành phần red yeast extract (men gạo đỏ) chứa các hợp chất monacolins tự nhiên, đặc biệt là monacolins nhóm K, có tác dụng ức chế sản sinh HMG-CoA. Đây là một loại enzyme xúc tác cho quá trình tạo cholesterol, giúp giảm cholesterol xấu trong máu.\nBên cạnh đó, apple cider vinegar extract (chiết xuất giấm táo) cũng có khả năng làm giảm nồng độ cholesterol trong máu. Bởi giấm táo có thể sản sinh ra chất men trong mật và gan - nơi sản sinh ra cholesterol.\nĐiều hoà huyết áp\nNhững người bị rối loạn mỡ máu thường có huyết áp cao vì mỡ trong máu sẽ góp phần hình thành mảng xơ vữa và tăng độ nhớt của máu. Khi đó, rối loạn mỡ máu cùng với cao huyết áp sẽ càng thúc đẩy xơ vữa động mạch và tăng nguy cơ tai biến,\nnhồi máu cơ tim\n, suy thận,...\nThành phần men gạo đỏ trong Faz có thể hạ huyết áp bằng việc làm giảm lượng đường trong máu và giảm insulin. Còn chiết xuất giảo cổ lam kích thích sản sinh oxit nitric giúp kiểm soát huyết áp đồng thời tăng lưu lượng máu.\nPhòng ngừa và hỗ trợ điều trị xơ vữa động mạch\nNgười mắc chứng máu nhiễm mỡ sẽ có nguy cơ cao bị\nxơ vữa động mạch\n, lâu dần dẫn đến biến chứng nguy hiểm cho sức khỏe.\nFaz chứa chiết xuất từ giảo cổ lam, có đặc tính làm loãng máu, giảm kết tụ tiểu cầu và giảm tích tụ mảng bám trên thành mạch giúp máu lưu thông dễ dàng và ngăn ngừa tắc mạch máu. Ngoài ra, giảo cổ lam còn giảm cholesterol toàn phần, triglyceride và tăng hoạt tính của enzyme lipoprotein lipase làm tăng thoái giáng lipid trong máu, do đó ngăn ngừa xơ vữa mạch máu, chống huyết khối.\nFaz được nghiên cứu và sản xuất tại Mỹ từ nhà sản xuất St. Paul Brands, nhập khẩu và phân phối bởi Dược phẩm Eco (Ecogreen). Thương hiệu Eco luôn cam kết mang đến cho người tiêu dùng sản phẩm có chất lượng tốt, an toàn, hiệu quả cải thiện cao, dịch vụ chuyên nghiệp với giá thành hợp lý.\nThành phần của Viên uống FAZ\nThông tin thành phần\nHàm lượng\nPolicosanol GDL-5\n100mg\nRed Yeast Rice Extract\n50mg\nGynostemma Extract\n150mg\nApple Cider Vinegar Extract\n200mg\nPolicosanol GDL-5:\nGiảm cholesterol có hại và tăng cường cholesterol có lợi giúp điều hoà mỡ máu. Từ đó kiểm soát tăng huyết áp và các bệnh tim mạch.\nRed yeast rice extract:\nGiảm cholesterol, ngăn ngừa xơ vữa động mạch và sự hình thành cục máu đông, điều hoà huyết áp.\nGynostemma extract:\nTăng cường lưu thông tuần hoàn máu, ngăn ngừa huyết khối và xơ vữa động mạch.\nApple cider vinegar extract:\nGiảm mỡ trong máu, phòng tránh bệnh tim mạch.\nCông dụng của Viên uống FAZ\nFaz hỗ trợ giảm cholesterol toàn phần, giảm LDL-c, giảm triglyceride, giảm nguy cơ và cải thiện tình trạng xơ vữa động mạch,\ngan nhiễm mỡ.\nHỗ trợ giảm các nguy cơ gây tăng huyết áp, nguy cơ mắc bệnh tim mạch do mỡ máu tăng cao.\nCách dùng Viên uống FAZ\nCách dùng\nUống 1 viên/ngày, sau bữa ăn tối.\nNên dùng thường xuyên.\nĐối tượng sử dụng\nFaz dùng được cho người trên 18 tuổi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00009842_faz_kiem_soat_mo_mau_phong_ngua_benh_tim_mach_2478_62ae_large_f94a2a9a99.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/faz-kiem-soat-mo-mau-phong-ngua-benh-tim-mach-316.html"
}