{
    "type": "product",
    "name": "Gel bí đao rửa mặt Cocoon sạch sâu da, loại bỏ mọi bụi bẩn (140ml)",
    "summary_content": {
        "Danh mục": "Sữa rửa mặt (Kem, gel, sữa)",
        "Quy cách": "Chai x 140ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Gel rửa mặt bí đao Cocoon 140ml với các thành phần gồm bí đao, rau má, tràm trà, bổ sung thêm Vitamin B3, B5 và Betaine. Gel bí đao có pH 5.5 giúp làm sạch sâu bụi bẩn và dầu thừa, làm giảm việc hình thành mụn mà vẫn giữ được độ ẩm mịn tự nhiên và không gây khô da sau khi sử dụng.",
        "Nhà sản xuất": "CTY TNHH MỸ PHẨM NATURE STORY",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "195.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGel bí đao rửa mặt\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nThành phần dịu nhẹ, khả năng làm sạch da hiệu quả\nNhắc đến các dòng sản phẩm hỗ trợ làm sạch da mặt, chúng ta không thể bỏ qua gel rửa mặt đến từ Cocoon Việt Nam. Thương hiệu Cocoon được biết đến với các sản phẩm thuần chay, có nguồn gốc hoàn toàn từ thực vật. Gel rửa mặt bí đao 140ml cũng là một trong những sản phẩm nổi bật của hãng, được chiết xuất từ những thành phần dịu nhẹ, lành tính phù hợp với làn da dầu mụn như bí đao, rau má, tràm trà... nhưng lại có khả năng làm sạch sâu nhanh chóng, đồng thời hỗ trợ trị mụn và ngăn mụn quay trở lại.\nRửa mặt là một trong những bước cần thiết không thể thiếu trong quy trình chăm sóc da mặt. Trên thị trường mỹ phẩm hiện tại có rất nhiều loại sữa rửa mặt đến từ các thương hiệu khác nhau. Điều này vô tình gây khó khăn cho người dùng trong việc lựa chọn một sản phẩm. Nắm bắt được nhu cầu của người dùng hiện nay là đang yêu thích sử dụng các sản phẩm chăm sóc da có chiết xuất từ thiên nhiên, Cocoon đã cho ra mắt sản phẩm Gel rửa mặt bí đao.\nGel rửa mặt bí đao Cocoon còn sở hữu độ pH 5.5 - chỉ số pH tương đồng với độ pH tự nhiên của da. Bởi thế, người dùng có thể hoàn toàn yên tâm sử dụng mà không cần phải lo ngại làn da bị kích ứng, dị ứng. Sản phẩm phù hợp sử dụng cho mọi loại da, đặc biệt là da dầu, da mụn và da nhạy cảm.\nHiệu quả sử dụng gel rửa mặt bí đao Cocoon\nTrong quả bí đao chứa những thành phần chống oxy hóa và kháng viêm như Vitamin A và C, giúp hỗ trợ làm kháng viêm và diệt khuẩn giúp điều trị mụn trứng cá, mụn viêm và ngăn ngừa các tổn thương da do gốc tự do. Việc sử dụng Gel rửa mặt bí đao Cocoon sẽ giúp tăng sức đề kháng cho làn da, làm mềm và cung cấp dưỡng chất giúp làn da sáng mịn hồng hào.\nGel rửa mặt bí đao Cocoon có dạng gel lỏng màu vàng nâu nhạt, tuy tạo bọt ít nhưng bọt khá mềm và khả năng làm sạch hiệu quả. Da mặt sau khi dùng sẽ khô thoáng, sạch bã nhờn, bụi bẩn mà không bị căng tức như khi sử dụng các loại sữa rửa mặt có chứa cồn, chất tẩy rửa mạnh khác. Đặc biệt, do được làm từ các thành phần thuần chay 100% bí đao, rau má và tràm trà bổ sung thêm Vitamin B3, B5, Betaine, kết hợp với chất hoạt động bề mặt dịu nhẹ không chứa Sodium Lauryl Sulfate an toàn cho làn da.\nĐộ an toàn:\nKhông chứa cồn.\nKhông Sulfate.\nKhông dầu khoáng.\nKhông Paraben.\nƯu điểm nổi bật\nGel rửa mặt Bí Đao Cocoon mang đến nhiều công dụng đối với làn da như sau:\nKhả năng làm sạch dịu nhẹ, loại bỏ bụi bẩn, bã nhờn dư thừa tích tụ trên bề mặt da.\nĐộ pH 5.5 tương đồng với độ pH tự nhiên của da, không gây khô da khi dùng.\nTẩy da chết nhẹ nhàng, hỗ trợ điều trị mụn ẩn nhờ vào thành phần chứa BHA ở nồng độ thấp.\nKhông chứa cồn, Paraben, hương liệu, chất tẩy rửa,... An toàn cho mọi làn da, kể cả da dầu, da mụn và da nhạy cảm.\nThiết kế nắp dạng bật, thuận tiện lấy gel ra dễ dàng, nhanh chóng.\nThành phần hoạt chất\nChiết xuất bí đao:\nLàm mát, giảm nhiệt, diệt khuẩn và kháng viêm tốt.\nChiết xuất rau má:\nChứa nhiều các hợp chất sinh học như Acid Asiatic, Acid Madecassic và Madecassoside,... giúp tăng sinh Collagen, kháng viêm và làm dịu các vết ửng đỏ do mụn viêm.\nTinh dầu tràm trà:\nKháng khuẩn và chống viêm, hỗ trợ điều trị mụn trứng cá, hỗ trợ vết thương mau lành da.\nNiacinamide (Vitamin B3):\nKiểm soát lượng bã nhờn tự nhiên tiết ra trên bề mặt da, thu nhỏ lỗ chân lông, ngăn ngừa mụn.\nD-panthenol (Vitamin B5):\nĐiều hòa da, hỗ trợ làm lành vết thương và chống viêm.\nBetaine:\nDưỡng ẩm và ngăn tình trạng da bị mất nước.\nCocoon là một thương hiệu mỹ phẩm Việt nổi tiếng với các sản phẩm thuần chay, 100% nguồn gốc thực vật, hoàn toàn không sử dụng động vật và thử nghiệm trên động vật. Cocoon cũng là thương hiệu mỹ phẩm Việt Nam đầu tiên được chứng nhận không thử nghiệm trên động vật của tổ chức bảo vệ quyền lợi động vật toàn cầu PETA và chứng nhận thuần chay của Hiệp hội thuần chay thế giới (The Vegan Society).\nCocoon tận dụng nguồn nguyên liệu có sẵn trong thiên nhiên ở khắp các tỉnh thành nước ta như cà phê Đắk Lắk, bí đao, dầu dừa Bến Tre, hoa hồng Cao Bằng,... để bào chế thành nguyên liệu cho các sản phẩm của mình. Các nguyên liệu thô này được Cocoon mua trực tiếp tại các nhà máy nông sản. Sau khi trải qua nhiều quy trình sản xuất nghiêm khắc và chặt chẽ, những sản phẩm được đưa đến tay người tiêu dùng luôn đảm bảo đáp ứng các tiêu chí CGMP của Bộ y tế.\nThành phần của Gel bí đao rửa mặt\nThông tin thành phần\nHàm lượng\nTrisodium Ethylenediamine Disuccinate\nMenthyl lactate\nXanthan gum\nPhenoxyethanol\nEthylhexyglycerin\nAllantoin\nLavandula angustifolia oil\nRosmarinus officinalis leaf oil\nMelaleuca Alternifolia Essential oil\nPolysorbate 20\nSodium hydroxide\nSodium lactate\nGlycereth-26\nMolasses\nPeg-120 Methyl Glucose Dioleate\nButylene glycol\nPropanediol\nBetaine\nCentella Asiatica Extract\nPanthenol\nNiacinamide\nSalicylic acid\nBenincasa cerfera extract (bí đao)\nGlycerin\nPEG-7 Glyceryl Cocoate\nCocoyl Methyl Glucamide\nSodium Cocoyl Glycinate\nAcrylates/Steareth-20 Methacrylate\nCocamidopropyl betaine\nPotassium Laureth Phosphate\nAqua\nCông dụng của Gel bí đao rửa mặt\nGel rửa mặt bí đao Cocoon giúp làm sạch sâu da, loại bỏ mọi bụi bẩn, dầu thừa hiệu quả và làm thông thoáng lỗ chân lông.\nSản phẩm có kết cấu dạng gel tạo bọt nhẹ nhàng với độ pH cân bằng 5.5, không gây khô căng hay kích ứng da.\nGiúp làm dịu mát da, hỗ trợ cải thiện tình trạng mụn, cấp ẩm và nuôi dưỡng làn da, hỗ trợ phục hồi các tổn thương do mụn.\nCách dùng Gel bí đao rửa mặt\nCách dùng\nLấy một lượng vừa đủ mát-xa nhẹ nhàng trên da ướt. Rửa sạch lại với nước.\nDùng buổi sáng và tối.\nLượng dùng: Một lượng vừa đủ bằng đồng xu.\nKết cấu: Gel trong mờ màu nâu vàng.\nMùi hương: Mùi tràm trà thoang thoảng.\nLoại da thích hợp\nGel rửa mặt bí đao Cocoon thích hợp cho da dầu, da mụn, da hỗn hợp thiên dầu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh để sản phẩm vào mắt.\nĐể xa tầm tay trẻ em.\nBảo quản\nNơi khô ráo, thoáng mát.\nTránh ánh nắng trực tiếp, nơi có nhiệt độ cao hoặc ẩm ướt.\nĐậy nắp kín sau khi sử dụng.\nDược sĩ Đại học Từ Vĩnh Khánh Tường\nĐã kiểm duyệt nội dung\nTốt nghiệp Khoa Dược trường Đại học Võ Trường Toản. Có nhiều năm kinh nghiệm trong ngành Dược. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502442_gel_rua_mat_bi_dao_cocoon_140ml_5146_6375_large_b788dcfe59.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/gel-rua-mat-bi-dao-cocoon-140ml-36686.html"
}