{
    "type": "product",
    "name": "Son dưỡng ẩm Nivea Strawberry Shine dưỡng và duy trì độ ẩm cho môi (4,8g)",
    "summary_content": {
        "Danh mục": "Son môi",
        "Quy cách": "Cây",
        "Xuất xứ thương hiệu": "Đức",
        "Mô tả ngắn": "Son dưỡng ẩm Nivea Strawberry Shine Lip Balm là sản phẩm dưỡng môi có màu nhẹ nhàng được chiết xuất từ thiên nhiên, không chứa thành phần chì nên rất an toàn cho da môi nhạy cảm. Với chiết xuất từ quả dâu tây và bơ hạt mỡ, sản phẩm giúp nuôi dưỡng và cung cấp độ ẩm cho da môi luôn mềm mượt và mịn màng, đồng thời bảo vệ da môi khỏi tác hại của tia UV trong ánh nắng mặt trời. Hương thơm từ dâu tây dịu ngọt giúp đôi môi thêm quyến rũ gợi cảm.",
        "Nhà sản xuất": "BEIERSDORF (THAILAND) CO. LTD",
        "Nước sản xuất": "Thái Lan"
    },
    "original_price": "77.000đ",
    "discount_price": "57.750đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSon dưỡng ẩm Nivea Strawberry\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ phục hồi làn môi khô ráp, duy trì sắc hồng tự nhiên\nSon dưỡng ẩm Nivea Strawberry Shine Lip Balm là dòng sản phẩm chăm sóc môi đến từ thương hiệu mỹ phẩm Nivea xuất xứ từ Đức, có công thức không chứa chì an toàn cho làn da môi nhạy cảm, giúp cung cấp độ ẩm chuyên sâu giúp da môi luôn mềm mượt và mịn màng.\nNivea Strawberry Shine Lip Balm là mùi hương mới ra mắt của dòng son dưỡng môi Nivea. Với hương thơm ngọt ngào của quả dâu tây kết hợp cùng sắc hồng tươi tắn sẽ giúp nâng niu đôi môi của bạn suốt cả ngày dài. Sản phẩm chứa các thành phần dưỡng ẩm chuyên sâu được chiết xuất từ thiên nhiên, giúp nuôi dưỡng cho da môi trở nên căng mọng mịn màng, bảo vệ làn môi trước các yếu tố gây hại từ môi trường.\nMôi là một vùng da khá nhạy cảm trên cơ thể, đặc biệt da môi rất dễ bị tổn thương khi tiếp xúc với không khí lạnh, nắng, gió và các tia tử ngoại. Đó là lý do làm\nmôi thâm đen\n, xỉn màu nếu bạn không chăm sóc đúng cách. Việc tìm hiểu và sở hữu một thỏi son dưỡng ưng ý luôn là vấn đề được quan tâm của rất nhiều chị em phụ nữ. Sản phẩm son dưỡng Nivea sẽ là một gợi ý hoàn hảo dành cho bạn.\nNivea là một thương hiệu mỹ phẩm chính hãng chuyên về chăm sóc da và dưỡng thể thuộc công ty Beiersdorf của Đức. Đến nay Nevia đã có mặt ở rất nhiều đất nước như Nga, Nhật và Việt Nam. Son dưỡng môi Nivea thuộc dòng son bình dân nhưng mang lại hiệu quả cao trong việc dưỡng ẩm môi.\nHiệu quả sử dụng của son dưỡng môi Nivea Strawberry Shine Lip Balm\nSon dưỡng môi Strawberry Shine có thiết kế nhỏ gọn, hương thơm dịu nhẹ, lên màu nhẹ nhàng, được chiết xuất từ thiên nhiên, không chứa thành phần chì nên rất an toàn cho da môi nhạy cảm. Sản phẩm với chiết xuất từ quả dâu tây (Strawberry) và chiết xuất từ bơ hạt mỡ (Shea Butter) giúp nuôi dưỡng môi, cung cấp độ ẩm giúp môi của bạn luôn mềm mượt và mịn màng.\nSản phẩm có tác dụng ngăn ngừa khả năng mất nước trên môi, tránh tình trạng khô nứt và bong tróc. Bên cạnh đó, son dưỡng Nivea còn cung cấp Vitamin cần thiết, ngăn ngừa tình trạng oxy hóa hiệu quả. Ngoài ra, nhờ chứa thành phần có tác dụng chống nắng tốt nên sẽ bảo vệ da môi khỏi tác động của\ntia UV\ntrong ánh nắng mặt trời. Sản phẩm rất thích hợp để dưỡng môi hoặc làm lớp lót trước khi tô son chính. Đồng thời, Nivea Strawberry Shine cũng khá phù hợp với các cô nàng thiếu tự tin ít trang điểm muốn đánh son nhẹ và tự nhiên với làn môi tràn đầy sức sống.\nƯu điểm nổi bật\nMột số ưu điểm của son dưỡng môi Nivea Strawberry Shine:\nNuôi dưỡng và cung cấp độ ẩm tối đa cho da môi luôn mềm mượt suốt nhiều giờ.\nBảo vệ da môi khỏi các tác nhân gây hại từ môi trường bên ngoài (ánh nắng mặt trời, gió lạnh...).\nDuy trì sắc hồng tự nhiên cho đôi môi.\nHỗ trợ phục hồi làn môi khô ráp, hư tổn.\nCó thể sử dụng như lớp lót trước son màu để ngăn ngừa môi bị thâm xỉn.\nThành phần hoạt chất\nChiết xuất dâu tây:\nĐây một loại trái cây có hàm lượng\nvitamin C\ncao. Chính vì vậy mà khả năng chống oxy hóa, ngăn\nmelanin\nhình thành cực kì tốt.\nChiết xuất hạt thầu dầu:\nDưỡng ẩm và giữ ẩm khá ổn giúp môi luôn căng mịn.\nChiết xuất bơ đậu mỡ:\nCải thiện tình trạng nứt nẻ, bong tróc và chống oxy hóa cho đôi môi.\nNivea là một trong những thương hiệu mỹ phẩm toàn cầu chuyên về chăm sóc da và dưỡng thể, thuộc công ty Beiersdorf của Đức, được thành lập vào năm 1882, với hơn 50 cơ sở trên thế giới cùng 130 năm kinh nghiệm, sản phẩm Nivea luôn đáp ứng mọi nhu cầu của khách hàng. Cho đến nay, Nivea đã phát triển với một loạt các sản phẩm chăm sóc cá nhân chủ lực như: Sữa rửa mặt,\nsữa tắm\n, kem dưỡng da, chăm sóc môi, lăn xịt khử mùi,\nkem chống nắng\n, dưỡng thể Nivea và các sản phẩm dành cho nam giới.\nThành phần của Son dưỡng ẩm Nivea Strawberry\nThông tin thành phần\nHàm lượng\nButyrospermum Parkii Butter\nOctyldodecanol\nRicinus communis seed oil\nCera alba\nCocoglycerides\nBis-Diglyceryl Polyacyladipate-2\nHydrogenated castor oil\nAscorbyl palmitate\nHelianthus Annuus Seed Oil\nSimmondsia Chinensis Seed Oil\nPersea Gratissima Fruit Extract\nAroma\nTocopherols\nCI 15985\nCI 15850\nCông dụng của Son dưỡng ẩm Nivea Strawberry\nGiúp dưỡng và duy trì độ ẩm cho môi mềm mượt.\nGiúp tăng cường độ ẩm cho môi với thành phần chứa tinh dầu quả bơ và\njojoba\n.\nCho đôi môi hương thơm ngọt ngào cùng sắc đỏ tươi tắn.\nCông thức không bổ sung chì gây thâm môi.\nCách dùng Son dưỡng ẩm Nivea Strawberry\nCách dùng\nThoa trực tiếp lên môi. Có thể dùng làm son lót trước lớp son màu để bảo vệ môi hoặc dùng riêng với sắc đỏ dâu tây tươi tắn.\nLoại da phù hợp\nSản phẩm phù hợp cho mọi loại da.\nThích hợp cho tình trạng da môi khô tróc, mất nước, thô ráp và nứt nẻ...\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nBảo quản\nNơi khô ráo, tránh nhiệt độ cao, ánh nắng trực tiếp, đóng chặt nắp sau khi sử dụng.\nDược sĩ Đại học  Nguyễn Tuấn Trịnh\nĐã kiểm duyệt nội dung\nTừng làm ở Viện ISDS, nhiều năm cộng tác với CDC Thái Nguyên triển khai dự án phòng chống HIV/AIDS, 2 năm cộng tác với WHO.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00500588_son_duong_am_nivea_strawberry_shine_48g_2326_62a8_large_c1553ffe1a.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/son-duong-am-nivea-strawberry-shine-48g-34714.html"
}