{
    "type": "product",
    "name": "Tinh dầu Thảo Nguyên hương sả chanh 200ml đuổi muỗi và côn trùng, khử khuẩn",
    "summary_content": {
        "Danh mục": "Chống muỗi & côn trùng",
        "Mô tả ngắn": "Tinh dầu khử khuẩn - chống virus sả chanh Thảo Nguyên 200Ml giúp khử khuẩn, nấm mốc, kháng virus lơ lửng trong không khí, vi khuẩn xâm nhập qua đường thở, giúp ngăn ngừa dịch bệnh. Hỗ trợ hệ miễn dịch, thanh lọc không khí, chống ruồi, muỗi, côn trùng.",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "THẢO NGUYÊN",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "119.000đ",
    "discount_price": "95.200đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nTinh dầu Thảo Nguyên hương sả chanh 200ml\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDiệt khuẩn, khử trùng, chống virus hiệu quả\nTinh dầu đuổi muỗi và côn trùng, khử khuẩn Thảo Nguyên hương sả chanh với thiết kế tiện dụng, có khả năng diệt virus, vi khuẩn, giúp làm sạch không khí, khử mùi hiệu quả. Chiết xuất tinh dầu khử khuẩn không gây ra tình trạng khô da, không gây ra kích ứng da cho người có làn\nda nhạy cảm\n.\nCó tới hàng trăm loại virus khác nhau gây nên\ncác bệnh về đường hô hấp\n. Chúng nằm lơ lửng trong không khí và môi trường xung quanh chúng ta. Ngoài ra, mầm bệnh còn có thể lây lan khi tiếp xúc gần, khi dùng chung đồ vật hay bắt tay.\nDo đó, việc diệt khuẩn, khử trùng và tránh virus truyền nhiễm là điều mà ai cũng quan tâm, đặc biệt trong mùa dịch.\nTinh dầu đuổi muỗi và côn trùng, khử khuẩn Thảo Nguyên hương sả chanh là sản phẩm được dùng để khử khuẩn tay, chân, cơ thể khi tiếp xúc với các vật dụng công cộng. Tinh dầu được chiết xuất từ các thành phần tự nhiên tinh khiết có mùi thơm dễ chịu, giúp giảm tình trạng say xe, máy bay, tàu bè.\nKháng khuẩn và virus\nTheo kết quả giám định,\ntinh dầu khử khuẩn Thảo Nguyên\ncó hiệu quả trong việc đẩy lùi nhiều chủng vi sinh vật gây hại cho sức khỏe: Vi khuẩn tụ cầu (Staphylococcus), trực khuẩn mủ xanh (Pseudomonas), vi khuẩn E. coli, vi khuẩn Salmonella,... Ngoài ra, sản phẩm còn tiêu diệt nhiều vi khuẩn hiếu khí ưa nhiệt trung bình và nhiều loại nấm men, nấm mốc,...\nKhử mùi hiệu quả\nTinh dầu khử khuẩn Thảo Nguyên có hương thơm từ tinh dầu tự nhiên tinh khiết, tạo cảm giác dễ chịu, khử mùi hiệu quả trong không gian kín như xe ô tô, phòng ốc, thang máy, khoang tàu xe,... Mùi tinh dầu còn giúp bạn thư giãn, giảm cảm giác khó chịu khi say tàu xe.\nĐặc biệt, đặc tính của tinh dầu tự nhiên là bay hơi nhanh, không gây nên tình trạng ẩm ướt trên bề mặt, bảo vệ những vật dụng dễ hư hỏng khi gặp nước như giấy, vải, da.\nĐẩy lùi côn trùng\nCôn trùng như ruồi, muỗi là nguyên nhân gây ra nhiều căn bệnh nguy hiểm như sốt rét, sốt xuất huyết, rối loạn tiêu hóa, kiết lỵ, tiêu chảy, thương hàn, tả và một số bệnh giun sán,... Môi trường sống gần sông hồ hoặc không đảm bảo vệ sinh dễ sinh ra ruồi muỗi gây hại đến sức khỏe con người. Tinh dầu khử khuẩn Thảo Nguyên có khả năng đẩy lùi côn trùng, đặc biệt là ruồi và muỗi. Đặc biệt, sản phẩm không có mùi hóa học khó chịu như những sản phẩm xịt đuổi côn trùng thông thường.\nThiết kế tiện dụng\nTinh dầu khử khuẩn Thảo Nguyên có thiết kế bình có vòi xịt tiện dụng, giúp dễ dàng lấy sản phẩm. Tia xịt dạng phun sương vừa tiết kiệm tinh dầu, vừa dễ lan tỏa ra không khí để tiêu diệt vi khuẩn.\nSản phẩm dùng được trong nhiều trường hợp: Khử khuẩn không khí, bề mặt như bàn ghế, tay nắm cửa, xe ô tô, khoang tàu, máy bay. Đặc biệt, có thể dùng sản phẩm để sát khuẩn tay, chân, cơ thể khi tiếp xúc với những vật dụng công cộng. Tinh dầu khử khuẩn Thảo Nguyên không gây khô da, không làm kích ứng da, phù hợp với cả những người có làn da nhạy cảm.\nLưu ý khi sử dụng sản phẩm\nViệc sử dụng tinh dầu khử khuẩn Thảo Nguyên cần phải biết một số lưu ý đặc biệt sau:\nKhông để tinh dầu dính vào mắt vì có thể ảnh hưởng xấu đến thị lực và tầm nhìn nên cần cẩn trọng.\nKhông dùng trực tiếp tinh dầu lên vùng da có vết thương hở vì có thể khiến vết thương trầm trọng hơn, dị ứng, lở loét,...\nKhông được uống.\nĐối với làn da nhạy cảm, để hạn chế các tác dụng phụ không mong muốn, hãy bôi lên một vùng da nhỏ trước để kiểm tra có bị kích ứng hay không.\nThảo Nguyên\nlà cơ sở chuyên sản xuất tinh dầu tự nhiên theo phương pháp chưng cất truyền thống, với niềm đam mê mùi hương thuần khiết từ thiên nhiên, mang hương hoa thảo mộc đến từng ngôi nhà của bạn. Cơ sở sản xuất tinh dầu Thảo Nguyên luôn mong muốn mang đến cho khách hàng sản phẩm tinh dầu thiên nhiên nguyên chất với hy vọng người tiêu dùng yên tâm lựa chọn cho mình bí quyết thư giãn trị liệu, chăm sóc sức khỏe và sắc đẹp. Các sản phẩm nổi bật của tinh dầu Thảo Nguyên phải kể đến: Tinh dầu tràm, tinh dầu sả, tinh dầu bưởi, tinh dầu bạc hà, tinh dầu gừng, tinh dầu hoa hồng, tinh dầu sả chanh,...\nThành phần của Tinh dầu Thảo Nguyên hương sả chanh 200ml\nThông tin thành phần\nHàm lượng\nCamphene\nLimonene\nEucalyptol\nLinalool\nMenthone\nMenthol\nMenthyl Acetate\n1,3 Propylen glycol\na-Pinene\na-Citral\n3-Carene\nMethone\nNeomenthol\nB-Nerol\nB-Citral\na-Terpineol\nCông dụng của Tinh dầu Thảo Nguyên hương sả chanh 200ml\nKhử khuẩn, nấm mốc, kháng Virus lơ lửng trong không khí, vi khuẩn xâm nhập qua đường thở, giúp ngăn ngừa dịch bệnh.\nHỗ trợ hệ miễn dịch, làm ấm phổi, thanh lọc không khí, chống ruồi, muỗi, côn trùng.\nCách dùng Tinh dầu Thảo Nguyên hương sả chanh 200ml\nCách dùng\nXịt lên hai bàn tay khi tiếp xúc với các vật dụng nơi công cộng.\nXịt lên hai mặt của khẩu trang trước khi mang, nhằm tăng cao khả năng tiêu diệt vi khuẩn, virus lơ lửng trong không khí, ngăn ngừa virus, vi khuẩn xâm nhập qua đường thở, giúp ngăn ngừa dịch bệnh.\nCó thể pha với nước dùng để xông hơi, giúp ấm phổi, giải cảm và sát khuẩn cơ thể (Tỉ lệ pha: 15ml tinh dầu khử khuẩn + 1.000ml nước sạch. Làm sôi hỗn hợp tinh dầu và nước ở nhiệt độ 100°C để tinh dầu khuếch tán theo hơi nước và hấp thụ qua đường thở đạt hiệu quả cao nhất. Khi xông nên trùm khăn hoặc mền để tận thu những giọt tinh dầu quý giá hấp thụ triệt để vào cơ thể) hoặc để nguyên chất dùng cho máy xông phun sương, máy phun khử khuẩn có tia cực tím.\nĐối tượng sử dụng\nTinh dầu khử khuẩn - chống virus sả chanh Thảo Nguyên dùng được cho người có nhu cầu sát khuẩn.\nTrẻ em trên 2 tuổi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nĐể xa tầm tay trẻ em.\nBảo quản\nBảo quản nơi khô ráo, tránh ánh nắng trực tiếp, nhiệt độ dưới 30\no\nC.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032124_tinh_dau_khu_khuan_chong_virus_sa_chanh_thao_nguyen_200ml_6909_62ae_large_34861898cc.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/tinh-dau-khu-khuan-chong-virus-sa-chanh-thao-nguyen-200ml-32243.html"
}