{
    "type": "product",
    "name": "Dầu gội chống gàu Selsun Anti-Dandruff Shampoo Rohto sạch gàu và hết ngứa da đầu (50ml)",
    "summary_content": {
        "Danh mục": "Dầu gội trị nấm",
        "Quy cách": "Chai",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Mô tả ngắn": "Dầu gội trị gàu Selsun Anti-Dandruff Shampoo giúp ngăn ngừa nấm gây gàu, làm sạch tóc và da đầu. Dùng được cho cả người gàu nặng. Giữ cho da đầu không gàu, không ngứa và luôn khoẻ mạnh.",
        "Nhà sản xuất": "V.ROHTO",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "59.000đ",
    "discount_price": "50.150đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu gội chống gàu\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nChìa khóa sạch gàu, hết ngứa, cho tóc thêm chắc khỏe\nDầu gội trị gàu Selsun Anti-Dandruff Shampoo được nghiên cứu và ứng dụng riêng cho\nda đầu gàu\n, chứa 1% thành phần\nSelenium Sulfide\ncó tác dụng ức chế sự phát triển của vi nấm, loại bỏ các tế bào sừng hóa và ngăn ngừa viêm nhiễm, nhờ đó khắc phục hoàn toàn hiện tượng gàu và ngứa tồn tại. Sản phẩm còn sở hữu những đặc điểm ưu việt hơn so với các loại dầu gội thông thường. Có thể dùng Selsun trên mọi loại tóc, cả nam và nữ đều có thể sử dụng.\nĐối với hầu hết chúng ta, gàu chắc hẳn là nỗi lo lắng lớn vì không chỉ gây\nngứa ngáy\nkhó chịu mà còn ảnh hưởng đến tâm lý và vẻ đẹp bên ngoài. Theo các chuyên gia, khi gàu xuất hiện bạn cần xem xét hai vấn đề chính. Một là gàu không do bệnh lý, nguyên nhân xuất phát từ việc da đầu quá nhờn, sử dụng dầu gội không đúng, không thường xuyên làm sạch da đầu, những tác động của thời tiết và môi trường,... Hai là gàu do bệnh lý, thường xuất hiện khi lượng nấm Malassezia xuất hiện quá mức, do\nbệnh vảy nến\nhoặc viêm da.\nTình trạng gàu ngứa rất khó điều trị dứt điểm. Để loại bỏ gàu da đầu nhanh, bạn có thể sử dụng dầu gội đặc trị riêng cho da đầu gàu - Selsun Anti-Dandruff Shampoo. Dù gàu xuất hiện từ nguyên nhân nào, Selsun cũng hỗ trợ loại bỏ gàu hiệu quả chỉ sau vài lần sử dụng. Không những thế, sản phẩm còn được ứng dụng để ngăn gàu quay trở lại, giúp người sử dụng tự tin hơn trong công việc và cuộc sống.\nHiệu quả của Selsun Anti-Dandruff Shampoo\nDầu gội Selsun công thức cải tiến với 1% Selenium Sulfide mang hiệu quả vượt trội trong việc ngăn ngừa\nnấm\ngây gàu, làm sạch tóc và da đầu. Theo nhiều công trình nghiên cứu, Selenium Sulfide tích hợp 3 tác dụng dược lý:\nTìm và tiêu diệt nấm gây gàu Malassezia.\nỨc chế sự hình thành và phát triển quá mức của tế bào sừng.\nKiểm soát hoạt động tiết bã nhờn trên da đầu, không tạo điều kiện cho vi nấm phát triển.\nVới 3 tác dụng này từ Selenium Sulfide, dầu gội Selsun mang lại hiệu quả trị gàu vượt trội hơn các phương pháp chống nấm phổ rộng thông thường. Hơn nữa, Selsun còn được tối ưu hóa nhờ bổ sung các hoạt chất giúp cải thiện sức khỏe của tóc và da đầu:\nDipotassium Glycyrrhizate - chiết xuất từ rễ cây cam thảo, làm dịu và giảm ngứa da đầu chỉ sau vài lần sử dụng\nPolyquaternium-73 kết hợp cùng Dimethicone và Tab-2V giúp tóc thêm suôn mượt, mềm và dễ chải.\nƯu điểm nổi bật\n1% Selenium Sulfide là nồng độ phù hợp đảm bảo hiệu quả ngăn ngừa nấm gây gàu, làm sạch tóc và da đầu.\nSản phẩm có thể dùng cho nhiều loại da đầu, có thể dùng cho tóc nhuộm và tóc uốn.\nLà dầu gội chống gàu nhưng Selsun vẫn quan tâm toàn diện đến sự phát triển khỏe mạnh của tóc và da đầu. Selenium Sulfide vẫn hoạt động tốt nhưng được giảm phản ứng khô vì công thức đã được bổ sung hoạt chất nuôi dưỡng tóc.\nDung tích phù hợp cho 1 liệu trình chống gàu. Bạn không cần sử dụng thường xuyên khi gàu không có dấu hiệu quay lại.\nDầu gội chống gàu Selsun đã được kiểm chứng hiệu quả và an toàn.\nThành phần hoạt chất\nSelenium Sulfide:\nĐã được khoa học chứng minh có hiệu quả trong việc điều trị gàu, triệu chứng ngứa và viêm da đầu dai dẳng.\nDipotassium Glycyrrhizate:\nGiúp kháng viêm, làm dịu da, giảm nhanh tình trạng kích ứng hoặc viêm da.\nPolyquaternium-73:\nCó tác dụng dưỡng ẩm, làm cho tóc dễ chải, vào nếp, chắc khỏe và bóng mượt.\nDimethicone:\nTạo ra một hàng rào vật lý giúp giữ ẩm và hạn chế tình tình\ntóc khô xơ\n, giúp tóc trở nên mềm mượt hơn.\nSelsun là nhãn hiệu chăm sóc tóc gàu thuộc tập đoàn dược phẩm Rohto-Mentholatum (Việt Nam). Đây là nhãn hiệu tiên phong ứng dụng thành phần Selenium Sulfide - một thành phần giúp loại sạch gàu, giảm tiết bã nhờn, hạn chế sự phát triển của lớp sừng trên da đầu; mang lại sự chăm sóc đặc biệt dành riêng cho cả người bị gàu nặng và gàu nhẹ.\nThành phần của Dầu gội chống gàu\nThông tin thành phần\nHàm lượng\nWater\nSelenium Sulfide\nDimethicone\nCocamide Dea\nhydroxypropyl methylcellulose\nCitric Acid\nSodium Citrate\nFragrance\nDMDM Hydantoin\nAmmonium Lauryl Sulfate\nDistearyl Phthalic Acid Amide (Tab 2)\nBentonite\nCông dụng của Dầu gội chống gàu\nDầu gội trị gàu Selsun Anti-Dandruff Shampoo tìm và đánh bay nấm gây gàu, làm sạch vảy nến và ngứa da đầu. Dùng được cho cả người gàu nặng.\nDuy trì mái tóc khỏe đẹp, mềm mại và dễ chải.\nCách dùng Dầu gội chống gàu\nCách dùng\nLắc kỹ trước khi dùng. Thoa đều dầu gội lên tóc và da đầu ướt, để 2 - 3 phút cho kết quả tốt nhất. Xả sạch lại với nước.\nĐể chống gàu hiệu quả, nên dùng đều đặn 2 lần/ 1 tuần cho đến khi gàu hết hẳn.\nSau đó nên dùng mỗi tuần 1 lần để ngăn ngừa gàu quay trở lại. Có thể dùng cho cả tóc nhuộm và uốn.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc với mắt. Nếu\ndầu gội\ndính vào mắt, rửa kỹ bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐậy nắp kín sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Thị Hồng Nhung\nĐã kiểm duyệt nội dung\nTốt nghiệp đại học Khoa Dược. Có kinh nghiệm hơn 10 năm trong lĩnh vực Dược phẩm, tư vấn thuốc và thực phẩm chức năng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00006636_dau_goi_tri_gau_selsun_3271_62ae_large_6656cec5bb.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dau-goi-tri-gau-selsun-781.html"
}