{
    "type": "product",
    "name": "Dầu gội thảo dược La Beauty loại bỏ dầu nhờn trên da đầu, ngăn nấm, gàu và giảm gãy rụng (300ml)",
    "summary_content": {
        "Danh mục": "Chăm sóc tóc - da đầu",
        "Quy cách": "Hộp x 300ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Dầu gội thảo dược La Beauty 300ml giúp làm sạch tóc, loại bỏ dầu nhờn trên da đầu, ngăn ngừa tình trạng nấm và gàu. Đồng thời, sản phẩm giúp củng cố chân tóc chắc khỏe, hỗ trợ giảm gãy rụng. Tăng cường các dưỡng chất tốt lành từ thiên nhiên để nuôi dưỡng da dầu và tóc phát triển khỏe mạnh, suôn mượt.",
        "Nhà sản xuất": "LAVITA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "115.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu gội thảo dược\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nPhục hồi tóc chuyên sâu, nuôi dưỡng tóc suôn mượt\nDầu gội thảo dược La Beauty là sản phẩm dầu gội được thương hiệu mỹ phẩm La Beauté được nghiên cứu và sản xuất. Dầu gội thảo dược La Beauty thuộc dòng sản phẩm chăm sóc tóc được chiết xuất từ các dưỡng chất thảo mộc tự nhiên có trong các bài thuốc dân gian, bao gồm\ntinh dầu bưởi\n, rễ Hà thủ ô đỏ, thành phần vitamin B5,... giúp nuôi dưỡng da đầu và hỗ trợ sự phát triển của tóc.\nCác vấn đề như bụi bẩn do ô nhiễm môi trường, sử dụng nhiều hóa chất như ép, nhuộm, thường xuyên tiếp xúc với nhiệt độ cao,... là những nguyên nhân góp phần khiến mái tóc dễ bị hư tổn,\nkhô xơ\n, gãy rụng. Từ đó làm ảnh hưởng đến chất lượng cuộc sống và tâm lý của nhiều người, đặc biệt là phái đẹp. Vì vậy, một trong những mong muốn lớn nhất của hầu hết phụ nữ hiện đại là có được mái tóc thẳng mượt, óng ả.\nĐể phục hồi hư tổn, trước tiên mái tóc cần được nuôi dưỡng và cung cấp thêm độ ẩm. Nếu tóc của bạn không nhận được đủ độ ẩm cần thiết, có thể dẫn đến tình trạng xơ rối,\ndễ gãy rụng\nvà xuất hiện gàu. Để cải thiện tình trạng này, việc lựa chọn sản phẩm chăm sóc tóc chuyên sâu là điều cần thiết.\nHiện nay, các sản phẩm chiết xuất từ các loại ​​dược liệu tự nhiên, an toàn, không gây kích ứng đang được nhiều người ưa chuộng. Thấu hiểu được điều đó, thương hiệu La Beauté đã nghiên cứu và cho ra đời sản phẩm Dầu gội thảo dược La Beauty giúp tăng cường các dưỡng chất tốt từ thiên nhiên góp phần nuôi dưỡng da dầu, phục hồi tóc hư tổn, cải thiện tình trạng tóc rối, xỉn màu trở nên bóng mượt.\nHiệu quả sử dụng của Dầu gội thảo dược La Beauty\nDầu gội thảo dược La Beauty chứa các thành phần chính là các loại thảo dược liệu giúp giải quyết hầu hết các vấn đề về tóc như tóc khô xơ chẻ ngọn, tóc gãy rụng, ngăn ngừa\nnấm\nvà gàu.\nĐược sản xuất dựa trên các bài thuốc dân gian, kết hợp với những nghiên cứu mới của khoa học hiện đại, sản phẩm Dầu gội thảo dược La Beauty là kết tinh của các loại dược liệu cổ truyền như vỏ bưởi, Tầm gửi, rễ Hoàng kỳ, cây Tía tô, Ngũ vị tử bắc, thân rễ Giần sàng, nấm Phục Linh, Hà thủ ô đỏ, Địa hoàng, Thương truật, Kinh giới, Diếp cá giúp nuôi dưỡng mạnh mẽ mái tóc và da đầu từ gốc đến ngọn.\nƯu điểm nổi bật\nDầu gội La Beauty\ncó chứa các thành phần thảo dược tự nhiên không gây kích ứng, được kiểm định an toàn và lành tính với da dầu.\nSản phẩm giúp bổ sung dưỡng chất và độ ẩm cần thiết để nuôi dưỡng da dầu và tóc phát triển khỏe mạnh, suôn mượt. Đồng thời củng cố chân tóc chắc khỏe hơn, hỗ trợ giảm gãy rụng hiệu quả, mang lại một sự thay đổi rõ rệt sau một thời gian sử dụng.\nCác thành phần thảo dược có trong sản phẩm đều có công dụng trong việc làm sạch tóc, kháng viêm, ngăn ngừa tình trạng nấm và gàu, giúp da đầu thông thoáng, dễ chịu. Hương thơm dễ chịu từ các loại thảo dược giúp người sử dụng cảm thấy thư giãn sau mỗi lần gội.\nThành phần hoạt chất\nVitamin B5:\nGiúp bổ sung độ ẩm cần thiết và nuôi dưỡng tóc óng mượt.\nCitrus grandis peel oil:\nTinh dầu bưởi giúp kháng viêm, diệt khuẩn, ngăn ngừa\ngàu\nvà nấm xuất hiện.\nViscum Album (Mistletoe) Extract:\nChiết xuất Tầm gửi giúp làm sạch tóc và da đầu, đồng thời có khả năng kháng khuẩn, kháng nấm, nuôi dưỡng chân tóc khỏe mạnh.\nAstragalus Membranaceus Root Extract:\nRễ Hoàng kỳ có công dụng trong viêcj củng cố chân tóc chắc khỏe, ngăn ngừa tình trạng rụng tóc.\nPerilla Frutescens Extract:\nChiết xuất cây Tía tô hiệu quả trong điều trị tình trạng viêm nhiễm trên da đầu.\nSchisandra Chinensis Fruit Extract:\nNgũ vị tử bắc bổ sung dưỡng chất, phục hồi tóc hư tổn.\nCnidium Officinale Rhizome Extract:\nChiết xuất rễ Giần sàng kích thích mọc tóc nhanh và mềm mượt.\nPoria Cocos Extract:\nChiết xuất nấm Phục Linh duy trì độ ẩm nuôi dưỡng tóc và da dầu.\nPolygonum Multiflorum Root Extract:\nRễ Hà Thủ Ô đỏ giúp làm đen tóc, hỗ trợ tăng cường tổng hợp sắc tố melanin cho tóc óng mượt.\nLa Beauty là thương hiệu đến từ công ty trách nhiệm hữu hạn La Beauté. Với niềm đam mê mang đến vẻ đẹp cho nhiều người phụ nữ trong và ngoài nước, La Beauté luôn nổ lực tìm hiểu nhu cầu khách hàng, và tìm tòi những dòng mỹ phẩm tốt nhất trên thị trường để phục vụ nhu cầu khách hàng.\nNhững dòng mỹ phẩm cao cấp được La Beauté phân phối luôn đạt tiêu chuẩn có giấy chứng nhận và kiểm định độ an toàn đẩy đủ và đã được hàng ngàn khách hàng sử dụng và tin dùng phản ánh rất tốt về dòng mỹ phẩm thiên nhiên của La Beauté.\nThành phần của Dầu gội thảo dược\nThông tin thành phần\nHàm lượng\nAqua/ Water\nPanthenol\nAmodimethicone\nFragrance\nSodium Gluconate\nSodium lactate\nPropylene glycol\nTinh dầu bưởi\nCocamide Dea\nTEA-Dodecylbenzenesul-fona\nDimethiconol\nAcrylates Copolymer\nCocamidopropyl betaine\nDisodium Laureth Sulfosuccinate\nSodium Laurenth Sulphate\nTrideceth-10\nSodium Chloride\nViscum Album (Mistletoe) Extract\nHydrolyzed Keratin\nMenthol\nPhenoxyethanol\nPotassium hydroxide\nĐịa hoàng\nIsopropyl Methylphenol\nPolygonum Multiflorum Root Extract\nSchisandra Chinensis Fruit Extract\n1-2-Hexanediol\nGuar hydroxypropyltrimcnnium chloride\nDisodium EDTA\nEthylhexyl Glycerin\nHouttuynia cordata extract\nPoria Cocos Extract\nSchizonepeta Tenuifolia Extract\nCnidium Officinale Rhizome Extract\nPerilla Frutescens Extract\nAstragalus Membranaceus Root Extract\nAtractylodes lancea root extract\nCông dụng của Dầu gội thảo dược\nLàm sạch tóc, loại bỏ dầu nhờn trên da đầu.\nNgăn ngừa nấm và gàu.\nCủng cố chân tóc chắc khỏe, hỗ trợ giảm gãy rụng.\nTăng cường các dưỡng chất tốt lành từ thiên nhiên để nuôi dưỡng da dầu và tóc phát triển khỏe mạnh, suôn mượt.\nCách dùng Dầu gội thảo dược\nLàm ướt tóc, lấy một lượng vừa đủ dầu gội thảo dược tạo bọt rồi massage nhẹ nhàng trên da đầu, xả sạch lại với nước.\nKết hợp thêm dầu xả thảo dược để cho hiệu quả chăm sóc tóc tối ưu.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nChỉ tiêu kích ứng: Không kích ứng hoặc rất ít.\nĐể xa tầm tay trẻ em.\nBảo quản\nĐể nơi khô ráo thoáng mát, tránh nhiệt độ cao và ánh nắng trực tiếp.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00604_429bea69b5.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dau-goi-thao-duoc-la-beauty-300-ml-duong-toc-suon-muot-phuc-hoi-toc-chuyen-sau.html"
}