{
    "type": "product",
    "name": "Bào tử lợi khuẩn LiveSpo PREG-MOM bổ sung lợi khuẩn đường ruột (20 ống x 5ml)",
    "summary_content": {
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Dung dịch uống",
        "Quy cách": "Hộp 20 Ống",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CP ANABIO RESEARCH & DEVELOPMENT",
        "Nước sản xuất": "Việt Nam",
        "Mô tả ngắn": "LiveSpo Preg-Mom bổ sung bào tử lợi khuẩn giúp hệ vi sinh đường ruột khỏe mạnh. Hỗ trợ giảm táo bón, tiêu chảy, rối loạn tiêu hóa. Kích thích tiêu hóa giúp ăn ngon. Hỗ trợ tăng cường sức đề kháng.",
        "Số đăng ký": "7695/2020/ÐKSP"
    },
    "original_price": "324.000đ",
    "discount_price": "291.600đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nBào tử lợi khuẩn LiveSpo PREG-MOM\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBào tử lợi khuẩn cho trẻ giảm táo bón và biếng ăn\nMen bào tử lợi khuẩn LiveSpo Preg-Mom\nchứa 3 tỷ lợi khuẩn sống gồm Bacillus subtilis, Bacillus clausii, Bacillus coagulans và 5ml nước cất vừa đủ, có tác dụng hỗ trợ giảm táo bón, tiêu chảy, các vấn đề rối loạn tiêu hóa thường gặp. Sản phẩm đặc biệt phù hợp cho trẻ nhỏ và phụ nữ mang thai.\nTrẻ nhỏ bị\nrối loạn tiêu hóa\nthường sẽ gây ra những ảnh hưởng không tốt đến sự phát triển sau này của trẻ. Bởi trong giai đoạn phát triển, trẻ rất cần một chế độ dinh dưỡng ổn định, hoàn thiện để cơ thể có đủ năng lượng duy trì tốt các chức năng. Nhưng các vấn đề tiêu hóa xuất hiện khiến trẻ ăn không ngon, khả năng hấp thu kém, dẫn đến lượng dinh dưỡng cung cấp cho cơ thể bị thiếu hụt đáng kể. Nếu kéo dài, trẻ có thể bị suy dinh dưỡng và thậm chí là phát triển chậm về thể chất lẫn trí tuệ, suy giảm hệ miễn dịch. Bên cạnh đó, những rối loạn tiêu hóa ở trẻ cũng sẽ dễ tái phát sau này khi gặp phải các tác nhân từ môi trường tấn công vào hệ tiêu hóa.\nLiveSpo Preg-Mom cung cấp\nlợi khuẩn\nở dạng bào tử giúp giải quyết nhanh những vấn đề tiêu hóa liên quan tới mất cân bằng hệ vi sinh đường ruột, hỗ trợ kích thích tiêu hóa, tăng khả năng miễn dịch và sức đề kháng. Sản phẩm dạng nước, đa chủng khuẩn, nồng độ cao, sẽ là lựa chọn lý tưởng cho mẹ và bé để bảo vệ hệ tiêu hóa luôn khỏe mạnh.\nGiúp đường ruột khỏe mạnh\nTrong trạng thái khỏe mạnh với tỷ lệ cân bằng 85% lợi khuẩn và 15% hại khuẩn, hệ vi sinh đường ruột giúp điều hòa quá trình tiêu hóa, lên men trong đường ruột, duy trì hoạt động tiêu hóa khỏe mạnh. Tuy nhiên, khi tỷ lệ này mất cân bằng (do thói quen ăn uống thiếu khoa học, không đảm bảo an toàn, dùng thuốc kháng sinh kéo dài,...), lượng hại khuẩn tăng không kiểm soát sẽ gây ảnh hưởng đến việc chuyển hóa thức ăn.\nLiveSpo Preg-Mom cung cấp số lượng lợi khuẩn đủ lớn vào đường ruột nhằm lấy lại sự cân bằng này. Các lợi khuẩn ức chế hại khuẩn gây bệnh trong ruột bằng cách tranh chỗ bám và chất dinh dưỡng của hại khuẩn, làm chúng chết dần và theo phân ra ngoài cơ thể, từ đó tái lập sự cân bằng hệ vi sinh đường ruột; tình trạng rối loạn tiêu hóa,\ntáo bón\n, chướng bụng, đầy hơi,... ở trẻ sẽ được cải thiện.\nBên cạnh đó, lợi khuẩn sẽ tiếp tục nhiệm vụ tạo màng nhầy biofilm để bao bọc những vết loét, ổ viêm trên thành niêm mạc ruột, đại tràng để ngăn chặn hại khuẩn xâm nhập, giúp cơ thể có thời gian tự chữa lành tổn thương.\nKích thích tiêu hoá giúp ăn ngon\nBào tử lợi khuẩn LiveSpo Preg-Mom không chỉ an toàn, không gây tác dụng phụ mà còn giúp tiêu hóa thức ăn tốt hơn.\nTại đường ruột, các bào tử lợi khuẩn Bacillus trong Preg-Mom sẽ sản xuất nhiều loại enzyme tiêu hóa như amylase, protease, lipase, cellulase… và tổng hợp vitamin, đặc biệt là\nvitamin nhóm B\ncó tác dụng chuyển hóa thức ăn thành năng lượng cho cơ thể. Nhờ đó, thức ăn được tiêu hóa triệt để chất dinh dưỡng được hấp thu trọn vẹn hơn, giúp trẻ ăn uống ngon miệng hơn, cải thiện tình trạng biếng ăn ở trẻ.\nTăng cường sức đề kháng\nLiveSpo Preg-Mom sau khi đưa bào tử lợi khuẩn Bacillus an toàn vào ruột sẽ kích thích thích cơ thể sản sinh kháng thể IgA - kháng thể miễn dịch có nhiều trong huyết thanh và các dịch tiết của cơ thể. Nhờ đó, tăng cường sức đề kháng và củng cố miễn dịch của cơ thể.\nDạng bào tử lợi khuẩn cho hiệu quả cao\nKhác với những lợi khuẩn thông thường, bào tử lợi khuẩn LiveSpo Preg-Mom là những ‘chiến binh’ được trang bị ‘chiếc áo giáp’ bao bọc bên ngoài, đảm bảo sự an toàn của chúng khi đi qua acid dạ dày - môi trường rất dễ khiến các lợi khuẩn thông thường bị tiêu diệt. Nhờ đó, lợi khuẩn LiveSpo Preg-Mom bảo toàn được số lượng khi vào đường ruột và nở thành lợi khuẩn hoạt động, có sức chiến đấu rất cao với hại khuẩn.\nĐặc biệt hơn, bào tử lợi khuẩn Bacillus coagulans được đưa vào sản phẩm LiveSpo Preg-Mom là khuẩn Bacillus duy nhất vừa có khả năng hình thành bào tử vừa có khả năng sản sinh acid lactic có tác dụng làm giảm độ pH, đưa môi trường về trạng thái acid nhẹ. Đây là điều kiện môi trường rất tốt cho lợi khuẩn đường ruột phát triển và ngăn ngừa sự phát triển của vi khuẩn có hại.\nCông ty LiveSpo Pharma là doanh nghiệp đứng đầu trong lĩnh vực sản xuất bào tử lợi khuẩn tại Việt Nam và tiên phong trong việc mang công nghệ vượt trội này đến toàn thế giới. Chất lượng sản phẩm từ LiveSpo đã được kiểm nghiệm bởi những cơ quan uy tín hàng đầu và đạt tiêu chuẩn của các chứng chỉ như:\nChứng chỉ kiểm định chất lượng của FDA Hoa Kỳ.\nChứng nhận từ American Lab.\nChứng nhận độ bền nhiệt của Viện Hàn lâm Khoa học và Công nghệ Việt Nam.\nSử dụng công nghệ hiện đại, tiên tiến để đảm bảo chất lượng sản phẩm tốt nhất, LiveSpo mang tâm nguyện chăm sóc sức khỏe cho từng người, từng nhà một cách an toàn, bền vững - “Vì một tương lai không kháng sinh\".\nThành phần của Bào tử lợi khuẩn LiveSpo PREG-MOM\nThông tin thành phần\nHàm lượng\nBacillus subtilis\n3\nBacillus clausii\nBacillus coagulans\nNước cất\n5ml\nTrên 3 tỷ (> 3 x 10⁹) bào tử lợi khuẩn B. clausii, B. subtilis và B.coagulans.\nNước cất vừa đủ 5 ml.\nSản phẩm không dùng chất bảo quản, chất tạo mầu, tạo mùi nên tuyệt đối an toàn.\nCông dụng của Bào tử lợi khuẩn LiveSpo PREG-MOM\nLiveSpo Preg-Mom hỗ trợ giảm táo bón, tiêu chảy, rối loạn tiêu hóa.\nKích thích tiêu hoá giúp ăn ngon.\nHỗ trợ tăng cường sức đề kháng.\nBổ sung bào tử lợi khuẩn giúp hệ vi sinh đường ruột khỏe mạnh.\nCách dùng Bào tử lợi khuẩn LiveSpo PREG-MOM\nCách dùng\nLắc kỹ ống trước khi uống. Uống trước hoặc sau khi ăn. Uống trực tiếp hoặc pha với sữa, nước trái cây.\nPhụ nữ mang thai hoặc đang cho con bú, người lớn: Uống 2 ống/ngày.\nTrẻ từ 2 - 6 tuổi: Uống 1 - 2 ống/ngày.\nTrẻ dưới 2 tuổi: Theo chỉ dẫn của bác sĩ.\nSử dụng liên tục từ 1 - 3 tháng hoặc dài hơn (tùy theo thể trạng và mức độ đáp ứng của cơ thể) để đạt được hiệu quả tốt.\nĐối tượng\nsử dụng\nLiveSpo Preg-Mom dùng cho trẻ em và người lớn, phụ nữ mang thai hoặc đang cho con bú trong các trường hợp:\nBị rối loạn tiêu hóa gây tiêu chảy, táo bón, phân không được tiêu hóa tốt do loạn khuẩn đường ruột, chế độ ăn thiếu cân bằng.\nCần bổ sung lợi khuẩn cho hệ tiêu hóa khỏe mạnh.\nSản phẩm không có chống chỉ định, dùng được cho trẻ sơ sinh, phụ nữ mang thai và đang cho con bú.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nCó thể nhìn thấy các hạt nhỏ trong ống do sự tập hợp các bào tử lợi khuẩn Bacillus. Điều đó chỉ ra sản phẩm không bị thay đổi chất lượng.\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ dưới 30 độ C, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_0146_cadd28fce0.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/bao-tu-loi-khuan-cho-me-va-be-preg-mom-livespo-20-ong-21851.html"
}