{
    "type": "product",
    "name": "Siro Ginkid GINIC nhuận tràng, bổ sung chất xơ (3 vỉ x 5 ống x 10ml)",
    "summary_content": {
        "Danh mục": "Táo bón",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp 3 Vỉ x 5 Ống x 10ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Inulin",
        "Mô tả ngắn": "Ginkid Nhuận Tràng bổ sung chất xơ, giúp nhuận tràng giảm táo bón, giúp tiêu hóa tốt, hỗ trợ phát triển vi khuẩn có ích đường ruột.",
        "Số đăng ký": "60/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "100.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Ginkid\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ sung chất xơ, nhuận tràng hiệu quả\nGinkid Nhuận Tràng\ngiúp bổ sung chất xơ, hỗ trợ hệ tiêu hóa, giúp giảm chứng táo bón, phân sống, đầy hơi, chướng bụng. Sản phẩm được cha mẹ tin dùng không chỉ bởi hiệu quả nó mang lại mà còn dễ dùng, dễ mang theo.\nVới nhịp sống hiện đại khiến nhiều người thường xuyên phải ăn đồ ăn nhanh,\nđồ ăn chế biến sẵn\ncó nhiều gia vị cay nóng và lâu dần thói quen này sẽ gây táo bón cho nhiều người.\nTáo bón\nlà hiện tượng nhu động ruột xảy ra không thường xuyên khiến đại tiện khó khăn và ít hơn 3 lần/tuần, phân khô, cứng và khó thoát ra làm đau rát vùng hậu môn.\nTáo bón xảy ra ở mọi đối tượng từ trẻ em đến người cao tuổi và nguyên nhân gây táo bón chủ yếu là do chế độ ăn uống không lành mạnh, thiếu chất xơ cùng với các thói quen sinh hoạt không điều độ. Chính vì thế, bạn cần thay đổi lối sống tích cực, ăn thực phẩm chứa nhiều chất xơ, uống nhiều nước và luyện tập thể dục, thể thao, vận động thường xuyên. Bên cạnh đó, bạn cũng có thể bổ sung chất xơ bằng cách sử dụng các loại thực phẩm bảo vệ sức khỏe có tác dụng nhuận tràng để cải thiện tình trạng này.\nGinkid Nhuận Tràng\nvới các thành phần từ chất xơ hòa tan giúp mềm phân, cải thiện tình trạng táo bón do ăn uống ít rau xanh và hoa quả tươi. Sản phẩm có dạng ống pét dễ bẻ, an toàn, không gây vỡ, an toàn khi sử dụng.\nHỗ trợ cải thiện chứng táo bón\nGinkid Nhuận Tràng là sản phẩm chứa các chất xơ hòa tan như fructo oligosaccharide, inulin giúp làm mềm phân và cải thiện tình trạng táo bón, đồng thời giúp ổn định hệ vi sinh trong đường ruột. Đặc biệt, sản phẩm còn chứa cao lỏng phan tả diệp là thảo dược tự nhiên được sử dụng trong Y học cổ truyền với tác dụng nhuận tràng và hỗ trợ kích thích cơ thể đẩy phân ra ngoài. Bên cạnh đó, Ginkid Nhuận Tràng còn chứa chiết xuất men bia có rất nhiều tác dụng tốt cho sức khỏe, nhất là hệ tiêu hóa. Loại men này cũng chứa một số lợi khuẩn giúp\nhỗ trợ tiêu hóa\nlành mạnh và có khả năng kích hoạt các enzyme để ngăn ngừa hoặc làm giảm các vấn đề về tiêu hóa.\nGinkid Nhuận Tràng với sự kết hợp hoàn hảo giữa các thành phần trên cùng hàm lượng hợp lý sẽ mang lại hiệu quả trong việc nhuận tràng giảm táo bón, giúp tiêu hóa tốt, hỗ trợ phát triển vi khuẩn có ích đường ruột.\nDạng ống uống dễ hấp thụ, dễ sử dụng\nGinkid Nhuận Tràng được điều chế dạng ống uống dễ hấp thụ, giúp thực phẩm hấp thụ qua trình ruột và dạ dày nhanh, nâng cao hiệu quả bổ sung chất xơ, nhanh chóng cải thiện tình trạng táo bón. Sản phẩm có định lượng sẵn theo ống, giúp người dùng có thể uống vừa đủ liều lượng được chỉ định uống mỗi ngày.\nGinkid Nhuận Tràng\nlà sản phẩm thuộc thương hiệu\nGINIC\nvà do\nCông ty CP Dược phẩm Quốc tế Abipha\nsản xuất. Được thành lập năm 2011 với tâm nguyện “Tâm lớn trước sức khỏe cộng đồng”, công ty đặc biệt chú trọng đến công tác nghiên cứu, phát triển, không ngừng cải tiến và đổi mới nhằm nâng cao chất lượng sản phẩm bằng việc đầu tư hệ thống văn phòng nhà máy đầy đủ tiện nghi, dây chuyền máy móc hiện đại. Với mục tiêu là “Top 10 thương hiệu dược phẩm hàng đầu Việt Nam” và Abipha đã và đang đóng góp hết sức mình để hỗ trợ sức khỏe cộng đồng.\nThành phần của Siro Ginkid\nThông tin thành phần\nHàm lượng\nTinh chất men bia\n125mg\nInulin\n15625mg\nFructooligosaccharides\n15625mg\nPhan tả diệp\n7813mg\nCao lỏng phan tả diệp:\nChứa rất nhiều chất sennosides - chất kích thích lớp lót của ruột, có tác dụng nhuận tràng.\nFructo oligosaccharide (FOS):\nLà nguồn dinh dưỡng có lợi khuẩn đường ruột, kích thích enzyme phân cắt thức ăn và điều hòa nhu động ruột, đồng thời tăng cường hấp thu nước làm mềm phần, làm tăng lượng phần. Nhờ đó FOS giúp tăng tần suất đi đại tiện, làm giảm được tình trạng táo bón.\nInulin:\nLà loại chất xơ tự nhiên không bị tiêu hoá khi vào cơ thể. Khi đến ruột, inulin có tác dụng kích thích sự tăng trưởng của các vi khuẩn có lợi (\nlactobacillus\nvà bifidobacteria) mang lại một số lợi ích như tăng cường sức đề kháng, ngăn ngừa táo bón, tăng cường hấp thu các chất dinh dưỡng.\nChiết xuất men bia:\nGiúp tái tạo những vi khuẩn cần thiết cho sự tiêu hóa ở đường ruột, có tác dụng kích thích quá trình tiêu hóa và hấp thu thức ăn, giúp ăn ngon miệng, hấp thu chất dinh dưỡng tốt hơn.\nCông dụng của Siro Ginkid\nGinkid Nhuận Tràng\nbổ sung chất xơ, giúp nhuận tràng giảm táo bón, giúp tiêu hóa tốt, hỗ trợ phát triển vi khuẩn có ích đường ruột.\nCách dùng Siro Ginkid\nCách dùng\nTrẻ em từ 1 - 3 tuổi: Uống 5ml/lần x 2 - 3 lần/ngày.\nTrẻ em từ 4 - 6 tuổi: Uống 10ml/lần x 2 lần/ngày.\nTrẻ em từ 6 - 9 tuổi: Uống 15ml/lần x 2 - 3 lần/ngày.\nTrẻ em từ 10 tuổi trở lên: Uống 20ml/lần x 2 lần/ngày.\nĐối tượng sử dụng\nGinkid Nhuận Tràng dùng cho trẻ em từ 1 tuổi trở lên trong các trường hợp sau:\nTrẻ em bị táo bón, tiêu hóa kém.\nTrẻ em không bổ sung đủ chất xơ trong chế độ ăn.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00501601_ginkid_nhuan_trang_bo_sung_chat_xo_3x5_ong_10ml_2374_62f9_large_baf2c439a9.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/ginkid-nhuan-trang-bo-sung-chat-xo-3x5-ong-10ml-35754.html"
}