{
    "type": "product",
    "name": "Trà gừng sả Lado Tea Premium Ladophar hỗ trợ giảm các triệu chứng đau đầu (20 túi x 2g)",
    "summary_content": {
        "Danh mục": "Trà thảo dược",
        "Mô tả ngắn": "Trà gừng sả Premium Ladophar 20 túi lọc X 2g là thực phẩm bảo vệ sức khỏe, hỗ trợ giảm các triệu chứng đau đầu, sổ mũi, ngạt mũi do cảm cúm thông thường.",
        "Quy cách": "Hộp 20 Gói x 2g",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "Ladophar",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": "36.000đ",
    "discount_price": "28.800đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nTrà gừng sả Lado Tea Premium\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ đẩy lùi triệu chứng cảm cúm\nTrà gừng sả Premium Ladophar 20 túi lọc X 2g\nlà thực phẩm bảo vệ sức khỏe, hỗ trợ giảm các triệu chứng đau đầu, sổ mũi, ngạt mũi do cảm cúm thông thường.\nGừng\nlà một trong những dược liệu quen thuộc của người dân Việt Nam, được dùng nhiều để làm gia vị trong nấu ăn, chế biến thức uống và là vị thuốc quan trọng trong y học cổ truyền. Theo Đông y, gừng có tính ấm, vị cay, tác động vào 3 kinh Phế, Tỳ, Vị, công dụng phát biểu, tán hàn, ôn trung, tiêu đàm, hành thủy, giải độc.\nĐối với y học hiện đại, các chuyên gia nhận định gừng chứa nhiều\ntinh dầu\ncùng các vitamin và khoáng chất tốt cho sức khỏe, mang đến nhiều công dụng nổi bật như chữa\ncảm lạnh\n, tăng sức đề kháng, trị đau đầu, làm ấm cơ thể,...\nGừng kết hợp với sả - một thảo dược có vị thơm đặc trưng - không chỉ giúp cơ thể khỏe mạnh mà còn có ích cho những người đang mắc bệnh cảm lạnh,\ncảm cúm\n, cơ thể mệt mỏi, đau nhức.\nTrà gừng sả Premium Ladophar được chế biến từ gừng và sả tươi, công nghệ chế biến hiện đại giúp giữ nguyên hàm lượng dưỡng chất quý giá có trong dược liệu, hỗ trợ hiệu quả cho các triệu chứng của cảm cúm như đau đầu, ngạt mũi, sổ mũi. Đặc biệt,\ntrà\ncòn có tác dụng làm ấm cơ thể, đẩy lùi cảm giác mệt mỏi và khó chịu khi bị bệnh.\nTốt cho người cảm cúm\nGừng có chứa 2 - 3% tinh dầu, chất nhựa dầu (5%), tinh bột và chất béo (3,7%) cùng các chất cay như zingerola, zingeron và shogaola. Ngoài ra, gừng còn chứa nhiều vitamin và khoáng chất cần thiết cho cơ thể như:\nVitamin C,\nphốt pho, folate, niacin, vitamin B3, vitamin B6, kali, magie, kẽm, riboflavin,...\nĐặc biệt, gingerol - hoạt chất chính trong củ gừng - có hoạt tính chống oxy hóa mạnh mẽ, giúp chống viêm, giảm đau, tiêu sưng. Từ lâu, gừng là vị thuốc dân gian được sử dụng rộng rãi để giảm cảm, hỗ trợ chống lại bệnh cảm lạnh và cảm cúm thông thường một cách hiệu quả.\nBên cạnh gừng, sả cũng chứa một số chất chống oxy hóa quan trọng, giúp chống lại các gốc tự do gây bệnh, hỗ trợ đẩy lùi nhiều triệu chứng khó chịu khi cơ thể mắc bệnh cảm.\nGiảm sổ mũi, ngạt mũi, buồn nôn\nTinh dầu có trong gừng và sả có công dụng rất lớn trong việc hỗ trợ làm thông thoáng đường hô hấp, tiêu đờm, diệt khuẩn, làm giảm các triệu chứng khó chịu của bệnh cảm như ngạt mũi, sổ mũi, ho. Ngoài ra, công dụng làm giảm buồn nôn của gừng và sả cũng đã được chứng minh thông qua nhiều nghiên cứu cụ thể.\nLàm ấm cơ thể\nGừng và sả đều là những thảo dược có tính ấm, vị cay, do đó hỗ trợ rất tốt trong việc làm ấm cơ thể. Khi bị cảm lạnh do nhiễm lạnh, việc làm ấm cơ thể, kích thích đổ nhiều mồ hôi sẽ giúp cơ thể nhanh chóng hồi phục hơn.\nGiảm đau đầu và đau nhức cơ thể\nDùng gừng và sả còn giúp làm giảm\nđau đầu\nvà các cơn đau nhức cơ thể do bệnh cảm mang lại. Ngoài ra, hương thơm dễ chịu đến từ tinh dầu có trong hai dược liệu này giúp đầu óc thư giãn, mang đến cảm giác thoải mái và thư thái, giúp người bệnh quên đi sự mệt mỏi.\nNguyên liệu tốt cho sức khỏe\nThành phần chính trong Trà gừng sả Premium Ladophar là gừng và sả đều được trồng và thu hoạch trên vùng dược liệu đạt chuẩn quốc tế GACP-WHO và GlobalGAP tại tỉnh Lâm Đồng với điều kiện thiên nhiên (thời tiết, thổ nhưỡng, nguồn nước) hoàn hảo để cây dược liệu phát triển. Cây được chăm sóc bằng các phương pháp hữu cơ, thời điểm thu hoạch được tính toán kỹ lưỡng, quá trình bảo quản và chế biến diễn ra khép kín, giúp giữ nguyên được hàm lượng dược chất quý giá có trong từng nguyên liệu.\nTrà gừng sả Premium Ladophar là sản phẩm của Công ty Cổ phần Dược Lâm Đồng Ladophar. Trong suốt quá trình 36 năm hình thành và phát triển, Ladophar luôn xem chất lượng như là kim chỉ nam hàng đầu, là tiêu chí cho sự sống còn cũng như phát triển một cách bền vững của công ty. Ladophar đặc biệt chú trọng đến 4 yếu tố quan trọng hàng đầu: Nguyên liệu chất lượng, quy trình chất lượng, con người chất lượng và mạng lưới chất lượng.\nThành phần của Trà gừng sả Lado Tea Premium\nThành phần cho 1 túi\nThông tin thành phần\nHàm lượng\nSả\n0.64g\nGừng\n0.7g\nCông dụng của Trà gừng sả Lado Tea Premium\nHỗ trợ giảm các triệu chứng đau đầu, sổ mũi, ngạt mũi do cảm cúm thông thường.\nCách dùng Trà gừng sả Lado Tea Premium\nCách dùng\nNhúng túi trà vào 150 - 200ml nước sôi trong vòng 3 đến 5 phút. Ngon hơn khi uống nóng.\nTrẻ em trên 6 tuổi và người lớn: Mỗi lần dùng 1 - 2 túi lọc, ngày 2 lần.\nĐối tượng sử dụng\nTrẻ em từ 6 tuổi trở lên và người lớn có các triệu chứng đau đầu, sổ mũi, ngạt mũi do cảm cúm thông thường.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nThực phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nNgười đang dùng thuốc, phụ nữ có thai hoặc cho con bú cần tham khảo ý kiến bác sĩ trước khi sử dụng.\nKhông sử dụng cho người âm hư, nội nhiệt sinh ho, biểu hư ra mồ hôi nhiều, hoặc mất máu, người có mẫn cảm, kiêng kỵ với bất kỳ thành phần nào của sản phẩm.\nBảo quản\nNơi khô ráo, thoáng mát, tránh ánh nắng chiếu trực tiếp.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00502818_tra_gung_sa_premium_ladophar_20_tui_loc_x_2g_2228_6389_large_6579f9f32a.jpg",
    "url": "https://nhathuoclongchau.com.vn/cham-soc-ca-nhan/tra-gung-sa-premium-ladophar-20-tui-loc-x-2g-37130.html"
}