{
    "type": "product",
    "name": "Xà phòng Acnes Body Bar Neo Acnes Curcumin And Teatree Oil làm sạch bụi bẩn, dầu nhờn trên da (75g)",
    "summary_content": {
        "Danh mục": "Sữa tắm, xà bông",
        "Quy cách": "Hộp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Neo Acnes Curcumin & Teatree Oil nhẹ nhàng loại bỏ bụi bẩn trên bề mặt da. Làm sạch cơ thể, ngừa mụn, làm mờ thâm sẹo vùng cổ, lưng, mông.",
        "Nhà sản xuất": "LA VITA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "69.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nXà phòng Acnes Body Bar\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKháng viêm, kháng khuẩn, hỗ trợ giảm mụn vùng lưng\nNeo Acnes Curcumin & Teatree Oil với sự kết hợp từ hoạt chất Curcumin trong Nghệ và tinh chất dầu Tràm, mang đến công dụng toàn diện trong việc giảm mụn, làm sáng da, ngăn ngừa hình thành thâm mụn, giúp da vùng lưng cũng như toàn cơ thể sạch mịn và sáng màu hơn.\nMụn thâm lưng và cơ thể là vấn đề muôn thuở của hầu hết mọi người, nó làm mất tự tin và ảnh hưởng đến thẩm mỹ. Mụn được hình thành khi các lỗ chân lông bị bít tắc do da chết và chất nhờn. Trên cơ thể người nơi duy nhất không có tuyến nhờn là lòng bàn tay và lòng bàn chân. Điều đó có nghĩa là trừ hai vị trí này thì chỗ nào trên người cũng có khả năng bị mụn. Đặc biệt phổ biến ở vùng lưng. Ngoài ra, tia UV từ mặt trời cũng làm quá trình oxi hóa bị đẩy mạnh. Bã nhờn trong mồ hôi hóa sừng và hình thành mụn đầu đen.\nGiống như việc chăm sóc da mặt, da cơ thể cần được làm sạch đúng cách để ngăn ngừa mụn. Xu hướng sử dụng các loại sản phẩm xà phòng hỗ trợ trị mụn chiết xuất thiên nhiên đang phổ biến hiện nay, và một trong những sản phẩm không thể bỏ qua đó chính là Neo Acnes Curcumin & Teatree Oil. Nhắm vào mục tiêu là các nốt mụn, sần trên da, Neo Acnes Curcumin & Teatree Oil mang đến các hoạt chất giúp hỗ trợ trị mụn hiệu quả, cho làn da mịn màng và sáng khỏe hơn.\nHiệu quả của Neo Acnes Curcumin & Teatree Oil\nVới thành phần chiết xuất chính từ tinh nghệ Curcumin và tinh chất dầu Tràm, Neo Acnes Curcumin & Teatree Oil giúp làm giảm sự hình thành mụn bọc, mụn trứng cá và mụn viêm. Trong khi dầu Tràm được biết đến với khả năng vượt trội trong việc sát khuẩn, kháng viêm, giúp làm giảm tình trạng viêm sưng và hạn chế sự gia tăng của khuẩn mụn trên da; thì Curcumin được sử dụng với mục đích chống oxy hóa, giúp giảm bớt melanin, khôi phục cấu trúc collagen nhằm ngăn ngừa thâm, sẹo do mụn để lại.\nSự kết hợp của hai thành phần đặc biệt này, cộng với khả năng làm sạch dịu nhẹ, mang đến hiệu quả giảm mụn toàn diện và an toàn cho da.\nƯu điểm nổi bật\nBên cạnh khả năng làm sạch sâu, Neo Acnes Curcumin & Teatree Oil còn là giải pháp đơn giản, tiện lợi để ngăn ngừa mụn và chăm sóc làn da sáng mịn hơn mỗi ngày. Thích hợp cho mọi đối tượng người dùng, đặc biệt phù hợp với những người bị da mụn và viêm nang lông.\nChiết xuất từ các thành phần lành tính tiêu biểu không gây hại, Neo Acnes Curcumin & Teatree Oil không bào mòn cũng như kích ứng cho da. Xà phòng có thể dùng với mọi loại da, ngay cả với làn da nhạy cảm.\nMùi thơm dịu nhẹ, chất xà bông mịn màng, cộng với khả năng cấp ẩm tối ưu, xà phòng giúp da sạch mà không gây khô ráp da.\nXà phòng Neo Acnes Curcumin & Teatree Oil đảm bảo 4 không:\nKhông chứa hóa chất, silicon, chất bảo quản, hương liệu hoá học.\nKhông khô da.\nKhông gây viêm tắc chân lông.\nKhông hại môi trường.\nThành phần hoạt chất\nTinh chất nghệ Nano Curcumin:\nỨc chế vi khuẩn P.acnes gây ra viêm mụn, mang đến tác dụng chống viêm hiệu quả. Giúp cải thiện và ngăn ngừa vết thâm, sẹo sau mụn. Bảo vệ và phục hồi tổn thương do mụn. Làm sáng da.\nTinh chất Tràm trà:\nNgăn ngừa mụn trứng cá và một số vấn đề về da khác, nhiều trong số đó có thể dẫn đến sẹo. Giúp giữ ẩm cho da, giúp phục hồi cân bằng dầu tự nhiên. Sản xuất quá nhiều dầu có thể làm cho da dễ bị các vấn đề gây ra sẹo. Giúp giảm viêm, loại bỏ các tế bào da chết và giúp phát triển các tế bào da mới, phục hồi độ đàn hồi của da và giảm thiểu sự xuất hiện của các vết sẹo.\nVới sứ mệnh đem tới vẻ đẹp tuyệt vời nhất dành cho người phụ nữ ở trong và ngoài nước, La Beauty luôn không ngừng học hỏi và tìm kiếm nhu cầu từ phía khách hàng để cho ra mắt các dòng sản phẩm tốt nhất.\nCác sản phẩm của La Beauty đều đạt tiêu chuẩn có giấy chứng nhận, kiểm định sự an toàn cho làn da và sức khỏe. Để đạt được những điều này, hãng luôn chú trọng tìm kiếm nguồn nguyên liệu chiết xuất từ thiên nhiên mang đến hiệu quả vượt trội. La Beaute chính là nơi chia sẻ bí quyết chăm sóc làn da của bạn hoàn thiện hơn và tỏa sáng theo cách riêng.\nThành phần của Xà phòng Acnes Body Bar\nThông tin thành phần\nHàm lượng\npropylen glycol\nSucrose\nSodium Laureth Sulfate\nCocamidopropyl betaine\nSodium Chloride\nBHT\nSorbitol\nGlycerin\nWater\no-Cymen-5-ol\nNghệ nano\nTràm trà\nCrocus Sativus Flower Extract\nAlkyl Carboxylic Acid Sodium Salt\nSodium Cocoate\nBetel Peper Extract\nCông dụng của Xà phòng Acnes Body Bar\nNeo Acnes Curcumin & Teatree Oil nhẹ nhàng loại bỏ bụi bẩn trên bề mặt da.\nLàm sạch cơ thể, ngừa mụn, làm mờ thâm sẹo vùng cổ, lưng, mông.\nCách dùng Xà phòng Acnes Body Bar\nLàm ướt cơ thể. Thoa đều xà phòng rồi masagae tạo bọt và làm sạch cơ thể.\nTắm sạch lại với nước, dùng khăn lau khô.\nSử dụng hằng ngày, kết hợp thoa gel nghệ nano NeoCurma để tối ưu hiệu quả.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Nguyễn Chí Chương\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại Học Dược Hà Nội - chuyên môn Dược lâm sàng. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/neoacne_curcumin_1_5ec0e0abaf.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/acnes-body-bar-la-beauty-75g-xa-phong-tam-tri-mun-nghe-curcumin-va-tinh-chat-dau-tram-30130.html"
}