{
    "type": "product",
    "name": "Viên uống Uricare Jpanwell giúp giảm axit uric trong máu (60 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ điều trị gout",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "JAPAN TABLET CORPRATION.",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Chitosan",
        "Mô tả ngắn": "Viên uống giảm đau do Gout Uricare JpanWell giúp giảm axit uric trong máu. Hỗ trợ giảm triệu chứng sưng đau các khớp xương do Gout.",
        "Số đăng ký": "10275/2019/ÐKSP"
    },
    "original_price": "995.000đ",
    "discount_price": "796.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Uricare\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nXoa dịu cơn đau nhức do gout nhanh chóng\nViên uống Uricare JpanWell đi theo cơ chế bổ sung dưỡng chất giúp giảm đau khớp do\nbệnh gout\n, mang lại hiệu quả lâu dài và phòng ngừa tái phát. Giúp người bệnh tận hưởng cuộc sống thoải mái, không còn khó chịu vì những cơn đau khớp do gout gây ra.\nBệnh gout hay còn gọi là thống phong, là một loại\nviêm khớp\n, bệnh đang có dấu hiệu nhân rộng do mọi người không có phương pháp điều trị dứt điểm. Hầu hết cách điều trị phổ biến là chỉ giảm đau nhất thời nhưng không loại bỏ được nguyên nhân, dẫn đến cơn đau tái đi tái lại nhiều lần.\nCơ chế phát bệnh là do lượng acid uric trong máu tăng cao. Đây là hậu quả của việc cơ thể tăng sinh tổng hợp lượng acid uric trong máu nhưng thận lại giảm bài tiết lượng chất này, khiến cho nó bị ứ lại một lượng lớn trong cơ thể và kết tinh thành tinh thể muối urat đọng lại trong các khớp gây ra bệnh gout.\nNgày nay với những tiến bộ khoa học đã cho phép chúng ta sửa chữa những tổn thương trong cơ thể và hỗ trợ các cơ quan hoạt động tốt hơn.\nĐối với bệnh gout, để điều trị hiệu quả và giảm các triệu chứng của bệnh, đặc biệt là các cơn đau nhức dai dẳng, mục tiêu quan trọng là loại bỏ được nguyên nhân gây bệnh; chính là giảm các tinh thể\nacid uric\ntồn đọng tại các khớp xương, tăng cường tái tạo, nuôi dưỡng vùng khớp bị phá hoại bởi acid uric.\nViên uống Uricare với chiết xuất thiên nhiên quý hiếm như anserine từ sụn mũi cá hồi, chitosan từ tôm cua, bột nấm bào ngư, giúp tăng cường sức khỏe, tạm biệt gout.\nGiảm acid uric - Nguyên nhân chủ yếu gây bệnh gout\nAcid orotic, anserine từ cá hồi giúp giảm nồng độ acid uric trong máu và ngăn cản sự lan rộng của tinh thể muối urat khiến gout ngày càng nghiêm trọng. Đây là phương pháp hỗ trợ điều trị gout từ “gốc”. Khi cơ thể giảm sự tích tụ acid uric đồng nghĩa cắt giảm nguy cơ hình thành nên gout cũng như giảm thiểu biến chứng.\nBồi bổ dưỡng chất cho khớp, xoa dịu cơn đau\nChitosan\n40%, bột nấm bào ngư, bột cà rốt, bột gừng đen là các thành phần tự nhiên mang hoạt tính chống viêm, giảm sưng,\nđau khớp\n, hỗ trợ đào thải độc tố, làm giảm các cơn đau do gout hiệu quả, an toàn. Ngoài ra còn bổ sung dưỡng chất cho cơ thể khỏe mạnh,\nxương khớp\nchắc khỏe, hoạt động linh hoạt, dẻo dai; đồng thời đẩy nhanh quá trình phục hồi tổn thương ở các khớp.\nHỗ trợ hiệu quả bằng nguyên liệu tự nhiên\nUricare là giải pháp phòng ngừa và hỗ trợ\nđiều trị gout\nhiệu quả từ bên trong bằng cách kết hợp các hoạt chất mạnh mẽ giúp loại bỏ căn nguyên gây bệnh. Nguồn nguyên liệu được sử dụng chủ yếu đến từ thiên nhiên, chú trọng vào dược lực và tính an toàn của nguyên liệu để quyết định hướng sử dụng và điều chế, cũng như hàm lượng khi đưa vào công thức. Điều này giúp Uricare có tác dụng nhanh, ổn định và bền vững, không gây tác dụng phụ khi dùng lâu dài. Giải quyết nỗi lo của người bệnh gout.\nUricare được nhập khẩu chính thức bởi JpanWell. Với thông điệp 'Made in Japan', JpanWell mong muốn tạo sự uy tín và niềm tin chất lượng trong lòng khách hàng. Cam kết cung ứng cho thị trường Việt Nam dòng sản phẩm được chọn lọc rất kỹ lưỡng và sản xuất tại Nhật Bản. Các sản phẩm của JpanWell đều được Bộ Y tế Việt Nam kiểm định chất lượng, cấp giấy chứng nhận được phép nhập khẩu và phân phối.\nThành phần của Viên uống Uricare\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nOrotic Acid\n225mg\nChitosan\n112.50mg\nBào ngư\n22.50mg\nCà rốt\n22.50mg\nBột Gừng\n11.25mg\nChiết xuất cá\n5.62mg\nAcid orotic:\nHỗ trợ giảm nồng độ acid uric cao trong máu, giảm sưng đau các khớp.\nChitosan 40%:\nHỗ trợ giảm viêm, sưng, đau khớp, bổ sung dưỡng chất cho xương khớp chắc khỏe, linh hoạt, dẻo dai.\nBột nấm bào ngư, bột cà rốt, bột gừng đen:\nHỗ trợ tăng cường sức khỏe, đào thải độc tố khỏi cơ thể.\nChiết xuất cá hồi (Anserine 30%):\nHỗ trợ hạ thấp nồng độ acid uric trong máu và bồi bổ xương khớp.\nCông dụng của Viên uống Uricare\nUricare JpanWell giúp giảm axit uric trong máu.\nHỗ trợ giảm triệu chứng sưng đau các khớp xương do Gout.\nCách dùng Viên uống Uricare\nCách dùng\nUống 2 viên/ngày với nước nguội hoặc nước ấm.\nĐối tượng sử dụng\nUricare JpanWell dùng trong những trường hợp:\nNgười bị bệnh Gout cấp và mãn tính.\nNgười có nguy cơ bị bệnh Gout.\nNgười có axit uric trong máu cao.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/uricare-60v-22276.html"
}