{
    "type": "product",
    "name": "Viên uống Rama Bổ Phổi hỗ trợ bổ phổi, giảm ho (30 viên)",
    "summary_content": {
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH CÔNG NGHỆ HERBITECH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Rama Bổ Phổi hỗ trợ bổ phổi, hỗ trợ giảm ho, giảm đờm, giảm đau rát họng, khản tiếng do viêm họng, viêm phế quản.",
        "Số đăng ký": "1714/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "132.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Bổ Phổi\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nVì một hệ hô hấp khỏe mạnh\nViên uống Rama Bổ Phổi với chiết xuất hoàn toàn từ thiên nhiên là giải pháp an toàn và lành tính cho một hệ hô hấp khỏe mạnh. Sản phẩm là sự kết hợp của các chiết xuất từ thảo dược quý với chung một công dụng thanh đàm bổ phế theo y học dân gian. Rama Bổ Phổi được nghiên cứu và phát triển dựa trên nhiều thành tựu nghiên cứu mới hội nhập giữa nền y học hiện đại và y học cổ truyền dân tộc.\nPhổi là một trong những cơ quan quan trọng với khả năng lưu thông khí huyết. Theo quan niệm y học dân gian, ngũ tạng là bộ phận vận chuyển tân dịch, khí và huyết gồm các bộ phận liên kết với nhau: Tim, gan, lá lách, phổi. Bên cạnh đó, không khó để nhận ra tầm quan trọng của lá phổi sau đại dịch Covid-19. Khi phổi không đủ khỏe mạnh và phải đối mặt với các tác nhân gây bệnh, cơ thể cũng tiềm ẩn nhiều nguy cơ nghiêm trọng về sức khỏe. Do đó, việc chăm sóc sức khỏe tổng thể, đặc biệt là sức khỏe của hệ hô hấp cần được ưu tiên thực hiện hàng đầu.\nThanh đàm bổ phế với các chiết xuất thiên nhiên\nRama Bổ Phổi chứa thành phần chính gồm 150mg cao hỗn hợp thảo mộc bao gồm\ntỳ bà diệp\n, húng chanh, ô mai; bên cạnh đó là 7 loại dược liệu mạch môn, cúc tím, gừng, xuyên tâm liên, trần bì, huyết giác, đông trùng hạ thảo; cùng với vitamin C và fucoidan.\nTheo quan niệm y học cổ truyền, ba loại thảo mộc tỳ bà diệp, húng chanh, ô mai đều chung một công dụng chữa ho có đờm, nôn khan ở người bệnh. Sự phối hợp này giúp việc giảm ho và viêm họng một cách hiệu quả hơn so với sử dụng từ loại thảo dược riêng lẻ.\nNhờ vào tính thanh tâm nhiệt, mạch môn có khả năng tiêu đàm giảm ho khá hiệu quả và được ứng dụng phổ biến trong các bài thuốc dân gian. Ngoài ra, Đông y cho rằng mạch môn dược liệu có thể giúp cơ thể an thần, bổ phế, thanh nhiệt và giải độc, lợi tiểu, ích tinh - tân dịch. Tác dụng của củ gừng tươi đối với sức khỏe từ lâu đã được nhiều người vận dụng trong việc làm ấm cơ thể và giảm ho hiệu quả nhờ vào chiết xuất gingerol đặc trưng.\nTăng cường hệ miễn dịch của cơ thể\nĐiểm nổi bật của Rama Bổ Phổi chính là các chiết xuất thiên nhiên thiên có công dụng tăng cường hàng rào miễn dịch của cơ thể. Trong một nghiên cứu đánh giá, kết quả cho thấy sử dụng cúc tím có thể làm giảm hơn 50% nguy cơ mắc cảm lạnh, giảm thời gian cảm lạnh thông thường gần một ngày rưỡi. Bên cạnh đó, cúc tím cũng được nhiều y văn chứng minh có tác dụng tốt trong hỗ trợ điều trị cảm lạnh do virus nhờ vào tính kháng viêm, giảm đau mạnh mẽ.\nViệc sử dụng xuyên tâm liên trong các bệnh cảm cúm hay viêm phổi là hoàn toàn có cơ sở khoa học. Tác dụng của cây xuyên tâm liên giúp chống viêm rõ rệt, khả năng làm tăng hoạt động của bạch cầu và tác động qua hormone vỏ tuyến thượng thận. Ngoài ra, một số nghiên cứu cho rằng các thành phần trong cây xuyên tâm liên có tác dụng ức chế virus mạnh mẽ và mang lại nhiều tiềm năng trong tương lai.\nThành phần vitamin C và fucoidan bổ trợ lẫn nhau có khả năng tăng cường hàng rào miễn dịch hiệu quả. Điều này là nhờ vào tính chống oxy hóa mạnh mẽ. Trong đó, fucoidan là chiết xuất từ rong biển nâu có tác dụng kích thích các kháng thể từ đó nâng cao hệ miễn dịch để hỗ trợ ngăn ngừa tình trạng các tế bào ung thư di căn cũng như các tác nhân gây bệnh khác. Một điểm thú vị của thành phần này chính là cơ chế làm cho các tế bào u bướu phát triển bình thường như các tế bào khác tới mức có thể tự chết đi.\nRama Bổ Phổi là sản phẩm của Công ty TNHH Dược phẩm Hoàng Giang Sài Gòn. Công ty chuyên cung cấp các sản phẩm: Thuốc tân dược, thuốc đông dược, thực phẩm chức năng, trang thiết bị y tế, mỹ phẩm. Dược phẩm Hoàng Giang Sài Gòn cũng là đối tác tin cậy của các hãng sản xuất dược phẩm trong và ngoài nước.\nThành phần của Viên uống Bổ Phổi\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao hỗn hợp thảo mộc\n150mg\nChiết xuất Mạch môn\n90mg\nchiết xuất cúc tím\n80mg\nChiết xuất gừng\n60mg\nChiết xuất xuyên tâm liên\n60mg\nChiết xuất Trần bì\n50mg\nChiết xuất Huyết giác\n50mg\nChiết xuất Đông trùng hạ thảo\n40mg\nVitamin C\n20mg\nFucoidan 80%\n20mg\nCông dụng của Viên uống Bổ Phổi\nRama Bổ Phổi hỗ trợ bổ phổi, hỗ trợ giảm\nho\n, giảm đờm, giảm đau rát họng, khản tiếng do\nviêm họng\n, viêm phế quản.\nCách dùng Viên uống Bổ Phổi\nCách dùng\nTrẻ 6 - 12 tuổi: Uống 1 viên/lần x 1 lần/ngày.\nTrẻ trên 12 tuổi và người lớn: Uống 1 viên/lần x 2 - 3 lần/ngày.\nUống sau ăn.\nĐối tượng sử dụng\nRama Bổ Phổi thích hợp dùng cho trẻ em từ 6 tuổi trở lên và người lớn bị ho,\nho có đờm\n, đau rát họng, khản tiếng do viêm họng,\nviêm phế quản\n.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nPhụ nữ có thai, người đang dùng thuốc, điều trị bệnh tham khảo ý kiến bác sĩ trước khi dùng.\nKhông dùng trong thời gian dài.\nKhông dùng cho người tì vị hư yếu, đi đại tiện lỏng, ăn uống chậm tiêu.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng mặt trời trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09994_a6bbb814b6.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-bo-phoi-giam-ho-rama-bo-phoi-30-v.html"
}