{
    "type": "product",
    "name": "Bột sủi bọt Edoz Kids DHG giảm triệu chứng khó tiêu, đầy hơi (24 gói x 2g)",
    "summary_content": {
        "Danh mục": "Khó tiêu",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp 24 Gói x 2g",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC HẬU GIANG",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Khó tiêu",
        "Mô tả ngắn": "Thực phẩm hỗ trợ tiêu hóa Edoz Kids giúp giảm các triệu chứng khó tiêu do acid và rối loạn tiêu hóa như trướng bụng, đầy hơi, ăn không tiêu.",
        "Số đăng ký": "9061/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nBột sủi bọt Edoz Kids\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nEdoz Kids\nHỗ trợ các vấn đề đường ruột ở trẻ em\nEdoz Kids giảm các triệu chứng rối loạn tiêu hóa dành cho trẻ em. Sản phẩm hỗ trợ hệ tiêu hóa vẫn chưa được hoàn thiện ở trẻ, giúp trẻ tiêu hóa thức ăn dễ dàng hơn và ngăn ngừa những vấn đề cấp tính do rối loạn tiêu hóa gây ra.\nBột uống Edoz Kids DHG hỗ trợ tiêu hóa, giảm đầy hơi ở trẻ.\nBộ máy tiêu hóa đóng vai trò vô cùng quan trọng đối với sự phát triển khỏe mạnh của trẻ. Vai trò chính của hệ tiêu hóa là xử lý thức ăn, chuyển hóa chúng thành chất mà cơ thể có thể hấp thụ được và cung cấp dinh dưỡng cho mọi tế bào trong cơ thể hoạt động.\nHệ tiêu hóa còn là nơi tồn tại của 70% hệ thống miễn dịch, do đây là cơ quan tiếp nhận thức ăn từ bên ngoài cũng là nơi có nhiều tác nhân có thể gây bệnh và gây rối loạn các hoạt động trong cơ thể. Khi hệ tiêu hóa khỏe, các tế bào miễn dịch sẽ sinh sôi và làm việc hiệu quả, ngăn cản mầm bệnh tấn công và tạo điều kiện cho lợi khuẩn phát triển, cân bằng hệ vi sinh đường ruột.\nBên cạnh đó, hệ tiêu hóa cũng được coi là não bộ thứ hai của chúng ta, chúng sản xuất và chứa nhiều chất dẫn truyền thần kinh hơn cả não, tỉ lệ chiếm tới 95% serotonin trong cơ thể. Serotonin được mệnh danh là hormone hạnh phúc vì chúng làm nhiệm vụ điều chỉnh cảm xúc. Do đó, khi trẻ có hệ tiêu hóa khỏe mạnh cũng đồng nghĩa với việc sức khỏe của trẻ được nâng cao, tăng trưởng nhanh và bảo vệ tối ưu hơn trước các tác động có hại từ môi trường.\nEdoz Kids chăm sóc kịp thời hệ tiêu hóa của trẻ, giúp giảm các triệu chứng đầy hơi, khó tiêu khiến trẻ ăn uống không ngon, thường xuyên quấy khóc.\nGiảm các triệu chứng khó tiêu\nTrẻ nhỏ bị rối loạn tiêu hóa thường kèm theo các triệu chứng: ợ hơi, chán ăn, nôn trớ, tiêu chảy,... Khi gặp phải những hiện tượng này, trẻ sẽ lười ăn hơn do hệ tiêu hóa hoạt động kém hiệu quả nên khả năng hấp thu và tiêu hóa kém. Điều này khiến trẻ không thể tiếp nhận đủ dinh dưỡng để nuôi cơ thể. Edoz Kids chỉ với 2 thành phần chính là Acid Citric khan và Natri Hydrocarbonat, giúp cải thiện các triệu chứng của rối loạn tiêu hóa. Khi được hòa tan với nước, Acid Citric khan và Natri Hydrocarbonat sẽ tạo thành Natri Citrat và giải phóng khi CO2. Natri Citrat là một bazơ yếu có tác dụng kháng acid, do đó có khả năng làm tăng pH dạ dày, làm giảm ợ nóng, ợ chua, đầy hơi, nôn trớ do trào ngược, đồng thời giúp trẻ tiêu hóa thức ăn dễ dàng hơn.\nBào chế phù hợp với trẻ em\nRối loạn tiêu hóa là bệnh lý rất phổ biến ở trẻ do chức năng tiêu hóa ở trẻ chưa hoàn chỉnh, sức đề kháng còn yếu, hệ vi sinh có lợi đường ruột chưa đủ mạnh để tạo thành hàng rào bảo vệ cho cơ thể. Do đó, Edoz Kids với hướng đối tượng mục tiêu là trẻ em nên sản phẩm chỉ sử dụng các thành phần và phân chia hàm lượng phù hợp, an toàn với trẻ. Sản phẩm bào chế dạng bột cốm sủi bọt hòa tan trong nước, hương cam tự nhiên chua nhẹ dễ uống, giúp trẻ nhanh chóng khảo lấp sự khó chịu do khó tiêu, đầy bụng.\n-----\nEdoz Kids là sản phẩm của công ty dược Hậu Giang (DHG Pharma). Sức mệnh của công ty chính là cung cấp sản phẩm và dịch vụ chất lượng cao, thỏa mãn ước vọng vì một cuộc sống khỏe đẹp hơn. Vì thế, trong suốt quá trình hoạt động, DHG Pharma luôn lấy chất lượng, an toàn hiệu quả làm cam kết cao nhất.\nDược Hậu Giang sở hữu mạng lưới phân phối hơn 28.000 nhà thuốc trên cả nước, cung cấp cho người dùng cơ hội tiếp cận dược phẩm đạt chất lượng cao với giá cả phải chăng. Doanh nghiệp đang đưa sản phẩm của mình chinh phục thị trường khó tính như Nhật Bản, các nước châu Á…\nCông ty cũng đã đạt chứng nhận Japan GPM - tiêu chuẩn thực hành tốt sản xuất thuốc của Nhật Bản, tương đương với EU GMP của châu Âu, US-FDA của Mỹ.\nThành phần của Bột sủi bọt Edoz Kids\nThông tin thành phần\nHàm lượng\nNatri hydro carbonat\n802mg\nAcid Citric khan\n620mg\nCông dụng của Bột sủi bọt Edoz Kids\nThực phẩm hỗ trợ tiêu hóa Edoz Kids giúp giảm các triệu chứng khó tiêu do acid và\nrối loạn tiêu hóa\nnhư trướng bụng, đầy hơi, ăn không tiêu.\nCách dùng Bột sủi bọt Edoz Kids\nCách dùng\nTrẻ em từ 2 - 12 tuổi: Dùng 1 - 2 gói x 3 lần/ngày.\nNgười lớn và trẻ em trên 12 tuổi: Dùng 2 - 3 gói x 3 lần/ngày.\nHòa tan Edoz Kids trong nước trước khi uống. Uống sau bữa ăn.\nĐối tượng sử dụng\nThực phẩm hỗ trợ tiêu hóa Edoz Kids dùng trong các trường hợp:\nNgười bị rối loạn đường tiêu hóa: ăn không tiêu, tăng tiết acid dạ dày, ợ nóng, trướng bụng, đầy hơi, buồn nôn, nôn.\nTrẻ em ăn không tiêu, nấc cụt.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 30⁰C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00021132_edoz_kids_2g_dhg_24_goi_9492_6096_large_52b2c90781.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/edoz-kids-2g-dhg-24-goi-21471.html"
}