{
    "type": "product",
    "name": "Viên uống Giảo Cổ Lam Tuệ Linh hỗ trợ chuyển hóa đường, giảm nguy cơ đường huyết cao (60 viên)",
    "summary_content": {
        "Danh mục": "Giảm Cholesterol",
        "Dạng bào chế": "Viên bao",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "TUỆ LINH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Giảo cổ lam",
        "Mô tả ngắn": "Giảo Cổ Lam Tuệ Linh giúp giảm mỡ máu, giảm cholesterol toàn phần, ngăn ngừa xơ vữa mạch máu, ổn định huyết áp và giảm nguy cơ mắc bệnh tim mạch. Giúp giảm đường huyết và phòng ngừa các biến chứng của bệnh tiểu đường.",
        "Số đăng ký": "450/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "140.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Giảo Cổ Lam\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nỔn định cholesterol, phòng ngừa bệnh tim mạch\nGiảo Cổ Lam Tuệ Linh\nlà thực phẩm bảo vệ sức khỏe giúp phòng ngừa bệnh tim mạch bào chế từ cao khô giảo cổ lam, một loại dược liệu quý được trồng tại Mộc Châu - Sơn La, đảm bảo tiêu chuẩn dược liệu sạch GACP của quốc tế. Sản phẩm phù hợp sử dụng cho những người đang bị mỡ máu,\nhuyết áp cao\n, tiểu đường tuýp 2 hoặc những người thường xuyên có biểu hiện đau đầu\nchóng mặt\n, mệt mỏi.\nCholesterol tăng cao đang là nguyên nhân của rất nhiều bệnh lý nguy hiểm.\nCholesterol\nlà một loại chất béo do gan sản xuất ra, thường có trong máu và các tế bào. Nó tồn tại trong cơ thể ở hai dạng là HDL và LDL. HDL là cholesterol có lợi còn LDL là cholesterol có hại. Tình trạng cholesterol tăng cao xảy ra khi nồng độ cholesterol trong máu cao vượt mức bình thường. Sự tích tụ cholesterol trong máu sẽ làm xuất hiện các mảng bám trong lòng mạch, khiến lưu lượng máu đi đến các cơ quan bị giảm đi. Đây chính là nguyên nhân gây ra nhiều căn bệnh nguy hiểm.\nMột số căn bệnh do cholesterol cao gây ra có thể kể đến như suy tim,\nxơ vữa động mạch\n, tiểu đường, tai biến và những biến chứng nguy hiểm do các bệnh này gây ra. Để phòng ngừa cholesterol tăng cao, chúng ta cần duy trì lối sống và chế độ ăn uống lành mạnh, không thức khuya, không thuốc lá, không rượu bia, hạn chế ăn đồ dầu mỡ, đồ ăn nhanh, tăng cường rau củ quả.\nGiảo Cổ Lam Tuệ Linh có thành phần chính là cao khô giảo cổ lam, chứa hơn 100 loại saponin giúp hạ mỡ máu, giảm cholesterol, ngăn ngừa các bệnh về tim mạch và biến chứng tiểu đường. Sản phẩm còn giúp tăng cường lưu thông máu, hỗ trợ cải thiện chứng đau đầu, hoa mắt, chóng mặt.\nGiúp hạ đường huyết và phòng ngừa các biến chứng của bệnh tiểu đường\nNgày nay, có không ít trường hợp người bị\nđái tháo đường\n(tiểu đường) có nồng độ mỡ trong máu cao. Nguyên nhân là do khi mỡ máu tăng cao sẽ dẫn tới kháng insulin do tuyến tụy tiết ra để điều hòa lượng đường trong máu. Do đó mà những người bị mỡ máu thường có nguy cơ mắc tiểu đường hoặc làm xuất hiện các biến chứng nguy hiểm nếu đã có bệnh.\nTrong cây giảo cổ lam có chứa tới hơn 100 loại saponin khác nhau, trong đó có một loại tên là phanosid. Loại saponin này có tác dụng kích thích tuyến tụy sản sinh insulin và tăng sự nhạy cảm của tế bào đích với insulin giúp ổn định nồng độ đường trong máu. Do cơ chế giảm bệnh tiểu đường là tăng khả năng tạo insulin để hạ đường huyết nên chiết xuất từ cây giảo cổ lam có thể ngăn ngừa nguy cơ mắc bệnh tiểu đường và phòng biến chứng do bệnh gây ra.\nHỗ trợ ổn định huyết áp, giảm nguy cơ mắc bệnh tim mạch\nCholesterol cao làm lắng đọng các mảng lipid và một vài chất khác lên thành động mạch dẫn đến máu lưu thông kém hơn. Do đó, tim phải tăng cường co bóp để tống máu đi. Theo thời gian, tim phải hoạt động ở cường độ cao khiến tâm thất trái dày lên, xơ cứng tim còn mạch máu thì dần hẹp lại dẫn đến cao huyết áp, ảnh hưởng rất nhiều đến sức khoẻ.\nNhiều nghiên cứu đã chỉ ra rằng giảo cổ lam có đặc tính làm loãng máu, giảm sự kết tụ của các tiểu cầu trong máu và cải thiện sự tích tụ của mảng bám trên thành động mạch. Hoạt chất saponin trong giảo cổ lam có tác dụng ức chế sự hấp thụ cholesterol bằng cách tăng cường liên kết cholesterol với muối mật. Qua đó có khả năng giảm cholesterol toàn phần, giảm triglycerid, giảm cholesterol LDL và tăng cholesterol HDL giúp hạ mỡ máu, giảm nồng độ cholesterol trong máu giúp ngăn ngừa các bệnh lý về tim mạch. Ngoài ra, giảo cổ lam còn kích thích sản sinh oxit nitric - một chất có vai trò quan trọng trong kiểm soát huyết áp, đồng thời làm tăng lưu lượng máu giúp giảm nguy cơ xơ vữa động mạch. Do vậy, giảo cổ lam mang lại hiệu quả hỗ trợ ổn định huyết áp và ngăn ngừa xơ vữa động mạch rất tốt.\nBên cạnh các loại saponin thì giảo cổ lam còn chứa flavonoid, acid amin, vitamin cùng các nguyên tố vi lượng giúp tăng cường hệ miễn dịch, chống oxy hóa, tăng sức bền cơ tim giúp tim khỏe mạnh hơn.\nGiảo Cổ Lam Tuệ Linh\nđược nghiên cứu bởi\ncông ty TNHH Tuệ Linh\n. Đây là một trong những công ty dược Việt Nam đi đầu trong việc bảo tồn và phát triển dược liệu Việt. Với lòng tự hào dân tộc và kế thừa tinh hoa y học bản địa, Tuệ Linh luôn giữ vững định hướng và kiên trì con đường phát triển cây thuốc nam bằng việc sản xuất các sản phẩm từ thảo dược Việt được đông đảo người dùng tín nhiệm.\nTuệ Linh đã xây dựng thành công nhiều vùng trồng dược liệu sạch, chuẩn hóa các vùng dược liệu theo tiêu chuẩn GACP-WHO của Tổ chức Y tế thế giới.\nXây dựng thành công nhà máy sản xuất Dược phẩm đạt chuẩn GMP-WHO với quy mô lớn cùng hàng loạt trang thiết bị hiện đại, đáp ứng nhu cầu sản xuất tất cả các dạng bào chế.\nTừ bàn tay của chính người Việt tạo ra những sản phẩm từ dược liệu Việt, Tuệ Linh tự hào khi trở thành thương hiệu Việt có vị thế vững chắc trong nước và tiếp tục vươn xa ra quốc tế bằng chính chất lượng, sự uy tín và tận tâm hàng đầu.\nThành phần của Viên uống Giảo Cổ Lam\nThông tin thành phần\nHàm lượng\nGiảo cổ lam\n500mg\nCông dụng của Viên uống Giảo Cổ Lam\nGiảo Cổ Lam Tuệ Linh giúp giảm mỡ máu, giảm cholesterol toàn phần, ngăn ngừa xơ vữa mạch máu, ổn định huyết áp và giảm nguy cơ mắc\nbệnh tim mạch\n. Giúp giảm đường huyết và phòng ngừa các biến chứng của bệnh tiểu đường.\nCách dùng Viên uống Giảo Cổ Lam\nCách dùng\nNgày uống 2 lần, mỗi lần 2 - 3 viên, uống sau bữa ăn.\nNên dùng thường xuyên.\nĐối tượng sử dụng\nGiảo Cổ Lam Tuệ Linh dùng cho người mỡ máu cao, huyết áp cao,\ntiểu đường tuýp 2\n, người mắc các bệnh tim mạch.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nGiảo Cổ Lam Tuệ Linh không dùng cho các trường hợp sau:\nPhụ nữ có thai, phụ nữ cho con bú.\nTrẻ em dưới 6 tuổi.\nNgười đang dùng thuốc chống thải loại, thuốc giảm miễn dịch.\nNgười mắc bệnh ưa chảy máu.\nNgười mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00008494_giao_co_lam_tue_linh_phong_ngua_benh_tim_mach_100_vien_8925_637d_large_9f2e7cafc0.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/giao-co-lam-tue-linh-phong-ngua-benh-tim-mach-100-vien-352.html"
}