{
    "type": "product",
    "name": "Siro Canxi + D3K2 Hatro bổ sung canxi giúp xương, răng chắc khỏe (120ml)",
    "summary_content": {
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp x 120ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "PHARVINA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin D3",
        "Mô tả ngắn": "Siro Canxi + D3K2 Hatro bổ sung canxi giúp xương, răng chắc khoẻ. Giúp giảm nguy cơ loãng xương ở người cao tuổi, bổ sung canxi cho phụ nữ có thai, cho con bú.",
        "Số đăng ký": "4455/2022/ĐKSP"
    },
    "original_price": "180.000đ",
    "discount_price": "144.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Canxi + D3K2\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ sự phát triển và duy trì xương chắc khỏe\nSiro Canxi + D3K2 Hatro là thực phẩm bảo vệ sức khỏe có công thức chứa 3 chất dinh dưỡng quan trọng nhất cho sức khỏe của xương: Canxi,\nvitamin D3 K2\n. Trong đó, thành phần canxi được sản xuất theo công nghệ bao vi nang mới nhất từ Châu Âu, giúp người dùng dễ dàng hấp thu mà không gây táo bón.\nCơ thể bạn cần\nvitamin D\nđể hấp thụ canxi. Canxi giữ cho xương, cơ bắp và cả trái tim khỏe mạnh. Những người không nhận đủ canxi và vitamin D trong thời thơ ấu có nhiều khả năng bị loãng xương trong những năm cuối đời. Xương mỏng, giòn dễ gãy và có thể dẫn đến chấn thương nghiêm trọng. Đó là lý do tại sao việc\nbổ sung đủ canxi\nvà vitamin D khi còn nhỏ và trưởng thành là rất quan trọng. Nó giúp giữ cho xương chắc khỏe và giảm nguy cơ loãng xương khi bạn già.\nCơ thể của bạn cũng sử dụng vitamin D để giúp cơ bắp hấp thụ canxi và hoạt động tốt. Nếu cơ bắp không nhận đủ canxi, chúng có thể bị chuột rút, đau hoặc cảm thấy bị yếu đi. Trẻ em không có đủ vitamin D cũng khó phát triển nhiều như những trẻ khác cùng tuổi, đồng thời có nguy cơ bị\ncòi xương\n, một bệnh làm mềm xương và có thể dẫn đến còi cọc cùng các vấn đề khác.\nSiro Canxi + D3K2 Hatro với sự kết hợp của thành phần canxi có nguồn gốc thực vật, vitamin D3 và K2 giúp tăng cường sức khỏe của xương. Sản phẩm có khả năng hấp thu và hoạt tính sinh học cao phù hợp với lứa tuổi thanh thiếu niên đang trong giai đoạn tăng trưởng và phát triển xương, răng cường độ cao đối với phụ nữ và người lớn tuổi do nhu cầu canxi cao hơn.\nGiúp xương, răng chắc khỏe\n99% nguồn cung cấp canxi của cơ thể có thể được tìm thấy trong răng và xương của một người.\nCanxi rất quan trọng cho sự phát triển, tăng trưởng xương ở trẻ em cũng như chịu trách nhiệm duy trì xương chắc khỏe ở người lớn. Nhưng canxi không thể giúp xương nếu bạn không nhận đủ vitamin D. Vitamin D góp phần vào quá trình chuyển hóa xương và điều hòa canxi, đặc biệt là đối với trẻ em.\nSiro Canxi + D3K2 Hatro chứa hàm lượng canxi và vitamin D2, K3 hợp lý sẽ giúp bạn bổ sung canxi, giúp xương, răng chắc khoẻ hơn.\nGiúp giảm nguy cơ loãng xương ở người cao tuổi\nNhận đủ canxi và vitamin D có thể giúp giữ cho xương khỏe mạnh và giảm nguy cơ loãng xương và gãy xương. Bổ sung Siro Canxi + D3K2 Hatro vào chế độ dinh dưỡng để giúp xương chắc khỏe, giảm nguy cơ mất xương gây\nloãng xương\nở người lớn tuổi.\nBổ sung canxi cho phụ nữ có thai, cho con bú\nNhu cầu canxi tăng lên trong thời kỳ mang thai và cho con bú dẫn đến tình trạng mất xương tạm thời. Bổ sung canxi và vitamin D trong thời kỳ mang thai sẽ làm giảm tình trạng mất xương sau sinh ở phụ nữ đáng kể.\nBên cạnh đó, khi mang thai phụ nữ cũng cần có đủ canxi và vitamin D để giúp xương, răng, thận, tim và hệ thần kinh của bé phát triển.\nSiro Canxi + D3K2 Hatro được sản xuất tại Công ty Cổ phần Dược phẩm Pharvina. Bằng sự kết nối các thành tựu khoa học về y tế, dinh dưỡng, từ năm 2012, Pharvina đã không ngừng vươn mình lớn mạnh, trở thành một trong những doanh nghiệp Việt Nam tiên phong nghiên cứu và phát triển các sản phẩm bảo vệ sức khỏe đạt chất lượng quốc tế.\nTừ triết lý “Khỏe mạnh để hạnh phúc”, Pharvina lựa chọn sứ mệnh của mình là tạo ra hệ sinh thái sản phẩm, dịch vụ y tế chất lượng quốc tế, an toàn, hiệu quả. Giúp nâng cao sức khoẻ, thay đổi chất lượng cuộc sống, mang lại sự hài lòng, hạnh phúc cho khách hàng trên toàn cầu.\nThành phần của Siro Canxi + D3K2\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nLipocal\n500mg\nVitamin D3\n200iu\nVitamin K2 MK7\n6mcg\nCanxi:\nRất quan trọng đối với sức khỏe lý tưởng của xương. Cơ thể cần canxi để hình thành và duy trì xương chắc khỏe. Ngoài ra, tim, cơ và dây thần kinh cũng cần canxi để hoạt động bình thường.\nVitamin D3:\nGiúp tăng cường hấp thu canxi ở ruột và duy trì lượng canxi trong máu khỏe mạnh.\nVitamin K2:\nVitamin K là một loại vitamin tan trong chất béo cần thiết cho việc sản xuất protein cần thiết cho quá trình chuyển hóa xương. Nó giúp vận chuyển canxi đi khắp cơ thể và phối hợp với vitamin D để duy trì mật độ xương tối ưu.\nCông dụng của Siro Canxi + D3K2\nSiro Canxi + D3K2 Hatro bổ sung canxi giúp xương, răng chắc khoẻ.\nGiúp giảm nguy cơ loãng xương ở người cao tuổi.\nBổ sung canxi cho phụ nữ có thai, cho con bú.\nCách dùng Siro Canxi + D3K2\nCách dùng\nTrẻ từ 2 tuổi - 4 tuổi: Uống 5 ml/lần/ngày.\nTrẻ từ 5 tuổi - 9 tuổi: Uống 10 ml/lần/ngày.\nTrẻ trên 9 tuổi, người lớn: Uống 15 ml/lần/ngày.\nPhụ nữ có thai, cho con bú: Uống 20 ml/lần/ngày.\nLắc kỹ trước khi uống. Uống vào buổi sáng.\nĐối tượng sử dụng\nSiro Canxi + D3K2 Hatro thích hợp dùng cho các trường hợp sau:\nTrẻ em từ 2 tuổi còi xương, chậm mọc răng do\nthiếu canxi\n.\nPhụ nữ có thai, cho con bú, người có nhu cầu bổ sung canxi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người bị bệnh canxi huyết, canxi niệu, người mẫn cảm, kiêng kỵ với bất kỳ thành phần nào của sản phẩm.\nNgười đang dùng thuốc tham khảo ý kiến chuyên gia y tế trước khi dùng.\nThực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_08302_ba4462d00d.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/siro-bo-sung-canxi-giup-xuong-rang-chac-khoe-canxi-d3-k2-hatro-120-ml.html"
}