{
    "type": "product",
    "name": "Thực phẩm bảo vệ sức khỏe OMEGA 3 PLUS Kenko hỗ trợ não bộ, thị lực và sức khoẻ tim mạch (120 viên)",
    "summary_content": {
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 120 Viên",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "Have fun Factory Co., Ltd",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Vitamin E",
        "Mô tả ngắn": "Thực phẩm bảo vệ sức khỏe Omega 3 Plus bổ sung omega 3 (DHA, EPA); hỗ trợ tốt cho não bộ và thị lực; hỗ trợ cải thiện sức khỏe tim mạch.",
        "Số đăng ký": "2001/2024/ĐKSP"
    },
    "original_price": null,
    "discount_price": "920.000đ",
    "description": "Thành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nThực phẩm bảo vệ sức khỏe OMEGA 3 PLUS\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nThành phần của Thực phẩm bảo vệ sức khỏe OMEGA 3 PLUS\nThành phần cho 4 viên\nThông tin thành phần\nHàm lượng\nDầu hạt lanh\n580mg\nOmega 3\n360mg\nHạt Tía Tô\n183.2mg\nDầu nhuyễn thể\n12mg\nVitamin E\n12mg\nChiết xuất vi tảo lục\n0.4mg\nNattokinase\n0.4mg\nCông dụng của Thực phẩm bảo vệ sức khỏe OMEGA 3 PLUS\nThực phẩm bảo vệ sức khỏe Omega 3 Plus bổ sung\nomega 3\n(DHA, EPA); hỗ trợ tốt cho não bộ và thị lực.\nHỗ trợ cải thiện sức khỏe tim mạch.\nCách dùng Thực phẩm bảo vệ sức khỏe OMEGA 3 PLUS\nCách dùng\nUống 4 viên/ngày với nước nguội hoặc nước ấm.\nĐối tượng sử dụng\nThực phẩm bảo vệ sức khỏe Omega 3 Plus thích hợp dùng cho người trưởng thành.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Ngô Kim Thúy\nĐã kiểm duyệt nội dung\nTốt nghiệp loại giỏi trường Đại học Y Dược Huế. Từng tham gia nghiên cứu khoa học đề tài về Dược liệu. Nhiều năm kinh nghiệm làm việc trong lĩnh vực Dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_05020_ce6da165fb.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-ho-tro-nao-bo-thi-luc-va-suc-khoe-tim-mach-omega-3-plus-kenko-120-v.html"
}