{
    "type": "product",
    "name": "Viên sủi Calcium Ca + Vitamin D3 Swiss Energy hỗ trợ xương và răng phát triển khỏe mạnh (20 viên)",
    "summary_content": {
        "Danh mục": "Bổ sung Sắt & Axit Folic",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 viên",
        "Xuất xứ thương hiệu": "Thụy Sĩ",
        "Nhà sản xuất": "FREICARE SWISS ENERGY",
        "Nước sản xuất": "Bulgaria",
        "Hỗ trợ": "Thiếu canxi",
        "Thành phần": "Vitamin D3",
        "Mô tả ngắn": "Viên sủi Swiss Energy Calcium + Vitamin D3 với công thức chính tập trung bổ sung canxi và vitamin D3 giúp hỗ trợ tăng cường khoáng chất cho cơ thể, cho xương và răng phát triển khỏe mạnh.",
        "Số đăng ký": "5219/2018/ÐKSP"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên sủi Calcium Ca + Vitamin D3\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHệ xương đóng vai trò quan trọng đối với sự phát triển của chúng ta. Từ thời niên thiếu, việc chú trọng phát triển xương giúp cơ thể có tầm vóc cao lớn, khỏe mạnh. Cho đến khi về già, một hệ xương chắc khỏe cũng giúp cơ thể chống đỡ bệnh tật, tận hưởng những điều thú vị trong cuộc sống.\nThế nhưng chúng ta vẫn chưa thật sự chú trọng đến quá trình phát triển chiều cao ở trẻ cũng như tăng cường khoáng chất hỗ trợ xương khớp trong quá trình lão hóa. Điều này khiến tầm vóc và thể chất người Việt vẫn còn thấp hơn chuẩn quốc tế và thấp hơn chiều cao trung bình cùng nhóm tuổi của đa số các nước trong khu vực châu Á.\nTheo nhiều nghiên cứu cho thấy, ngoài 2 giai đoạn vàng phát triển chiều cao (giai đoạn dưới 12 tháng và giai đoạn dậy thì), nếu tiếp tục bổ sung dưỡng chất cho cơ thể và tích cực tập luyện thể thao thì chiều cao của chúng ta vẫn có thể tăng đến năm 25 tuổi ở nữ và 28 tuổi ở nam. Duy trì thói quen khoa học này còn đảm bảo một hệ xương vững vàng khi lớn tuổi.\nSwiss Energy Calcium + Vitamin D3\nKhối xương vững chắc, sức khỏe lâu bền\nSwiss Energy Calcium + Vitamin D3 là sản phẩm giúp xương và răng phát triển bền vững, nâng cao tầm vóc, tự tin thách đấu thể lực trên mọi chặng đường.\nSwiss Energy Calcium - Vitamin D3\nViệc chú trọng tăng cường sức khỏe cho khối xương chưa bao giờ dư thừa. Trong quá trình này, Canxi và Vitamin D3 là bộ đôi dinh dưỡng quan trọng không thể thiếu. Swiss Energy Calcium + Vitamin D3 tập trung cung cấp Canxi và Vitamin D3 cho cơ thể để hoàn thành tốt vai trò giữ vững cấu trúc xương, bù đắp canxi vào những vùng xương nhuyễn giúp xương luôn chắc, khỏe, bền vững theo thời gian.\nTheo đó, Canxi là nguồn khoáng chất thiết yếu trực tiếp tham gia vào quá trình xây dựng khối xương. Thiếu Canxi góp phần gây còi xương, loãng xương. Vitamin D3 là nguồn dinh dưỡng không thể thiếu để cơ thể tăng cường hấp thu Canxi. Dù có bổ sung Canxi nhiều thế nào nhưng không cung cấp đủ Vitamin D3 thì cơ thể cũng không tiếp nhận đủ Canxi trong thức ăn.\nBổ sung song song 2 thành tố quan trọng này sẽ đảm bảo nguồn dinh dưỡng đầy đủ cho xương, tạo nền tảng vững vàng để xương ‘nhảy vọt’ trong giai đoạn phát triển và vững bền lúc về già.\nViên sủi Swiss Energy Calcium - Vitamin D3\nSwiss Energy là thương hiệu dược phẩm đến từ Thụy Sĩ với các nhà máy sản xuất được đặt tại vùng có sinh thái sạch nhất nơi này nhằm đảm bảo chất lượng và độ tinh khiết của sản phẩm. Tiêu chí duy trì sự phát triển bền vững của Swiss Energy là:\nThành phần chất lượng cao: Các sản phẩm dinh dưỡng từ hãng luôn dựa trên nguyên tắc khoa học, sản xuất từ thành phần được nghiên cứu kỹ lưỡng theo tiêu chuẩn quốc tế, kiểm tra trong mọi giai đoạn chế biến từ nguyên liệu thô cho đến khi ra thành phẩm.\nKhoa học: Một sức khỏe tốt bắt nguồn từ cuộc sống lành mạnh và khoa học. Swiss Energy hợp tác với các nhà khoa học để nghiên cứu và phát triển nguồn dinh dưỡng tiềm năng, thử nghiệm lâm sàng và tìm phương pháp hiệu quả nhất để ứng dụng vào sức khỏe con người.\nHệ thống sản xuất hiện đại, chất lượng: Swiss Energy chỉ sử dụng các cơ sở sản xuất có chứng nhận GMP để tạo ra sản phẩm đáp ứng các yêu cầu khắt khe nhất trong y tế.\nHiệu quả cao: Viên sủi là hình thức hiệu quả để cơ thể hấp thu hoạt chất từ sản phẩm dinh dưỡng. Swiss Energy ưu tiên sử dụng hình thức này trong điều chế dược liệu nhằm giúp người dùng trải nghiệm hiệu quả sản phẩm nhanh nhất.\nTầm vóc khỏe mạnh với khả năng hoạt động linh hoạt giúp chúng ta tận hưởng cuộc sống trọn vẹn hơn. Swiss Energy Calcium + Vitamin D3 đã khiến những thách thức thể lực và những cuộc phiêu lưu đòi hỏi sức khỏe không còn làm ta phải ngại ngần.\nThành phần của Viên sủi Calcium Ca + Vitamin D3\nThông tin thành phần\nHàm lượng\nVitamin D3\n7.5mcg\nCanxi\n500mg\nCanxi (Calcium Carbonate): 500mg\nVitamin D3 (Cholecalciferol): 7.5mcg\nCác thành phần khác: Acid citric, chất điều chỉnh độ acid (sodium bicarbonate), chất độn (sorbitol, dextrose), chất tạo ngọt tổng hợp (aspartam), hương cam tự nhiên (orange), Polyethylene glycol, phẩm màu tự nhiên (beta-carotene).\nCông dụng của Viên sủi Calcium Ca + Vitamin D3\nViên sủi Swiss Energy Calcium + Vitamin D3 với công thức chính tập trung bổ sung canxi và vitamin D3 giúp hỗ trợ tăng cường khoáng chất cho cơ thể, giúp xương và răng phát triển khỏe mạnh.\nCách dùng Viên sủi Calcium Ca + Vitamin D3\nCách dùng\nHòa tan 1 viên trong 200ml nước, mỗi ngày uống 1 viên.\nKhông sử dụng quá liều lượng khuyến cáo.\nĐối tượng sử dụng\nViên sủi Swiss Energy Calcium + Vitamin D3 thích hợp sử dụng cho người lớn và trẻ em trên 14 tuổi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/swiss-enery-calcium-d3-20v-21520.html"
}