{
    "type": "product",
    "name": "Sữa chống nắng dưỡng ẩm Senka Perfect UV Milk N SPF50+ PA++++ dành cho mặt và toàn thân (40ml)",
    "summary_content": {
        "Danh mục": "Chống nắng toàn thân",
        "Quy cách": "Tuýp x 40ml",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Chỉ số chống nắng": "SPF 50+ PA+++",
        "Mô tả ngắn": "Sữa chống nắng Senka Perfect UV Milk N SPF50+ PA++++ dành cho mặt và toàn thân bảo vệ da khỏi tác hại của tia tử ngoại với chỉ số chống tia UV vượt trội: SPF 50+, PA++++, giúp ngăn ngừa sự hình thành đốm nâu, sạm da. Sản phẩm lâu trôi khi tiếp xúc với nước, mồ hôi. Phù hợp với hoạt động ngoài trời.",
        "Nhà sản xuất": "SHISEIDO CO., LTD",
        "Nước sản xuất": "Nhật Bản"
    },
    "original_price": "209.000đ",
    "discount_price": "135.850đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa chống nắng Senka\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nChống nắng dưỡng ẩm dành cho mặt và toàn thân\nSenka Perfect UV Milk N SPF50+ PA++++\nlà sản phẩm chống nắng đến từ thương hiệu Senka. Nhờ chỉ số chống nắng vượt trội SPF50+ PA++++, sản phẩm giúp bảo vệ làn da trước tác hại của tia cực tím, giúp ngăn ngừa sự hình thành của các đốm nâu, nám sạm, tàn nhang. Sữa chống nắng Senka Perfect UV Milk N SPF50+ PA++++ có kết cấu mỏng nhẹ, không để lại cảm giác nhờn rít sau khi sử dụng, giúp cho làn da của bạn trở nên mịn mượt, đều màu và rạng rỡ hơn.\nSử dụng sản phẩm chống nắng đóng vai trò rất quan trọng trong việc chăm sóc da mỗi ngày. Ảnh hưởng của tia cực tím có trong ánh nắng mặt trời có thể gây ra nhiều tác động xấu đến da. Nếu để da tiếp xúc với ánh mặt trời trong thời gian dài nhưng không được bôi chống nắng sẽ tạo điều kiện cho tia cực tím tổn hại đến các tế bào da, có thể gây cháy nắng, nám, sạm,\nlão hóa da\nvà nguy hiểm hơn là ung thư da. Vì thế, để chăm sóc và bảo vệ làn da hiệu quả, ngoài việc che chắn cẩn thận khi ra ngoài, bạn cần phải sử dụng sản phẩm chống nắng để bảo vệ làn da trước các tác hại của tia UV trong ánh nắng mặt trời.\nSữa chống nắng Senka Perfect UV Milk N SPF50+ PA++++ của Senka không chỉ giúp bảo vệ làn da khỏi tác hại của tia cực tím, mà còn mang đến hiệu quả dưỡng ẩm trọn vẹn nhờ chiết xuất từ các thành phần tự nhiên, cho làn da luôn ẩm mịn, sáng khỏe. Với hạt phấn siêu mịn để lại lớp nền mịn mượt trên da, bạn có thể sử dụng sản phẩm thay thế cho kem lót khi trang điểm mà không lo ngại lớp nền sẽ mau trôi, bong tróc, thích hợp khi hoạt động ngoài trời.\nHiệu quả của Senka Perfect UV Milk N SPF50+ PA++++\nSữa chống nắng Senka Perfect UV Milk N SPF50+ PA++++ là kem chống nắng phổ rộng với chỉ số SPF50+ PA++++, tạo màng chắn UV bảo vệ da trong thời gian dài trước các tác hại của tia tử ngoại, ngăn ngừa sự hình thành các đốm nâu, vết nám,\nsạm da\n, tàn nhang và lão hóa da, cho làn da luôn đều màu và sáng khỏe.\nSản phẩm sở hữu các thành phần dưỡng chất tự nhiên từ Nhật Bản như mật ong, cám gạo và tơ tằm trắng. Các thành phần này có vai trò cung cấp các vitamin và khoáng chất, nhiều lipid tốt và các loại Acid Amin có lợi, giúp dưỡng ẩm chuyên sâu, chống oxy hóa, nuôi dưỡng các tế bào da hiệu quả, khôi phục và kích thích sự tái tạo các sợi khung\ncollagen\n, giúp cho da luôn mềm lại, ẩm mịn, đàn hồi, hồng hào và giàu sức sống.\nBên cạnh đó, Senka Perfect UV Milk N SPF50+ PA++++ được sản xuất với công thức Natu-ence độc quyền từ Shiseido giúp các thành phần dưỡng da trên được thẩm thấu tốt hơn, mang lại hiệu quả tối ưu trong việc chăm sóc và nuôi dưỡng làn da. Senka Perfect UV Milk N SPF50+ PA++++ còn hỗ trợ kiểm soát lượng dầu nhờn trên da, hạn chế da tiết dầu và không làm bít tắc lỗ chân lông gây ra mụn.\nƯu điểm nổi bật\nSữa chống nắng Senka Perfect UV Milk N SPF50+ PA++++ có một số ưu điểm sau:\nChỉ số chống nắng cao với SPF50+ và PA++++ giúp bảo vệ da hiệu quả trước các tác hại của ánh nắng mặt trời, ngăn ngừa việc hình thành các đốm nâu, tàn nhang, nám, sạm da,...\nCác thành phần tự nhiên xuất xứ từ Nhật Bản (cám gạo, mật ong, tơ tằm trắng) cùng với công nghệ Natu-ence độc quyền giúp da được ẩm mịn.\nKết cấu dạng sữa mỏng nhẹ, không bết dính, không nhờn rít, không để lại vệt trắng trên da sau khi sử dụng và không gây bít tắc lỗ chân lông.\nCó thể sử dụng sản phẩm để làm lớp lót khi trang điểm cho lớp nền mịn mượt, bền màu, lâu trôi.\nKhông bị trôi trong nước và mồ hôi, thích hợp để sử dụng khi hoạt động ngoài trời.\nThành phần hoạt chất\nKén tơ tằm trắng:\nChứa sericine cùng với 12 loại Acid amin, cung cấp độ ẩm, khôi phục và kích thích tái tạo các sợi khung collagen.\nMật ong:\nChống oxy hóa, cân bằng da, cung cấp các vitamin và khoáng chất.\nDầu cám gạo:\nChứa nhiều lipid tốt, chống oxy hóa và nuôi dưỡng các tế bào da.\nSenka\nlà thương hiệu thuộc Tập đoàn mỹ phẩm Shiseido của Nhật Bản. Mặc dù chỉ mới ra mắt vào năm 2002, nhưng Senka đã được thừa hưởng những thành tựu nghiên cứu và công nghệ của Tập đoàn Shiseido hơn 140 năm tuổi. Trong suốt hơn 15 năm phát triển, Senka đã nghiên cứu và không ngừng cải tiến để cho ra đời những sản phẩm hoàn thiện, đáp ứng nhu cầu và những tiêu chí khắt khe tại thị trường nội địa Nhật. Luôn đề cao chất lượng cũng như sự hài lòng của người tiêu dùng lên hàng đầu, Senka đã trở thành thương hiệu nổi tiếng được người dân Nhật Bản yêu thích và tin dùng trong suốt nhiều năm qua.\nLà một trong những mỹ phẩm nổi tiếng uy tín ở Châu Á, Senka đã mang đến cho người tiêu dùng hàng loạt sản phẩm như sữa rửa mặt, nước tẩy trang, kem dưỡng da,... Thương hiệu Senka được tạo ra với nhiệm vụ phục vụ cho những người phụ nữ bận rộn vẫn muốn chăm sóc cho làn da của mình. Senka sẽ cùng bạn trải nghiệm sự chăm sóc chuyên sâu dù chỉ trong khoảng thời gian ngắn nhất.\nThành phần của Sữa chống nắng Senka\nThông tin thành phần\nHàm lượng\nCaprylyl Methicone\nDimethicone\nSilica\nTitanium dioxide\nSORBITAN SESQUIISOSTEARATE\nPolymethylsilsesquioxane\nEthylhexyl Salicylate\nPolysilicone-15\nZinc oxide\nMethyl Methacrylate Crosspolymer\nTalc\nEthylhexyl methoxycrylene\nIsododecane\nAlcohol Denat\nAqua/ Water\nCyclopentasiloxane\nDiisopropyl Sebacate\nOctocrylene\nGlycerin\nCitrus Aurantium Dulcis (Orange) Fruit Extract\nPEG-9 POLYDIMETHYLSILOXYETHYL DIMETHICONE\nSODIUM ACETYLATED HYALURONATE\nPotassium sorbate\nCitric Acid\nSericin\nSodium hyaluronate\nOryza Sativa (Rice) Germ Oil\nPEG/PPG-14/7 Dimethyl Ether\nHoney\nPPG-17\nSodium Metabisulfite\nTocopherols\nBHT\nTrisodium Edta\nStearic acid\nAluminum hydroxide\nHydrogen Dimethicone\nDisteardimonium Hectorite\nBis-ethylhexyloxyphenol Methoxyphenyl Triazine\nISOSTEARIC ACID\nCông dụng của Sữa chống nắng Senka\nSữa chống nắng bảo vệ da khỏi tác hại của tia tử ngoại với chỉ số chống\ntia UV\nvượt trội: SPF 50+, PA++++, giúp ngăn ngừa sự hình thành đốm nâu, sạm da.\nKết cấu sữa mỏng nhẹ, không nhờn rít, cho làn da mịn mượt, đều màu và sáng rạng rỡ.\nSử dụng như lớp lót trang điểm hoàn hảo, nhờ hạt phấn siêu mịn cho lớp nền mịn mượt, không bị bong tróc, giúp lớp trang điểm bám tốt hơn.\nGiúp da ẩm mịn và mềm mượt nhờ công thức “Natu-ence” cùng thành phần thiên nhiên Nhật Bản: Tơ tằm trắng, dầu cám gạo, mật ong và Hyaluronic acid dưỡng ẩm.\nCách dùng Sữa chống nắng Senka\nCách dùng\nLắc đều trước khi dùng. Sử dụng sau bước dưỡng da, lấy lượng sản phẩm vừa đủ thoa đều khắp mặt, cổ và toàn thân. Để đạt hiệu quả cao nhất, nên thoa lại sau khi da bài tiết nhiều mồ hôi hoặc lau bằng khăn.\nLàm sạch bằng\nsản phẩm tẩy trang\nvà sữa rửa mặt hằng ngày.\nĐối tượng sử dụng\nSữa chống nắng SPF 50+ PA++++ Senka Perfect UV Milk N dành cho mặt và toàn thân.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nTránh tiếp xúc với mắt, trong trường hợp tiếp xúc, không được chà xát, rửa ngay với nước.\nKhông sử dụng cho vùng da tổn thương. Ngưng sử dụng ngay khi có biểu hiện kích ứng và hỏi ý kiến bác sĩ da liễu.\nBảo quản\nTránh ánh sáng trực tiếp, nơi có nhiệt độ cao hoặc ẩm ướt.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00503574_chong_nang_duong_am_dang_sua_cho_mat_va_toan_than_senka_perfect_uv_milk_n_spf50_pa_40ml_1765_6412_large_aeb2e0e160.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/chong-nang-duong-am-dang-sua-cho-mat-va-toan-than-senka-perfect-uv-milk-n-spf50-pa-40ml-37897.html"
}