{
    "type": "product",
    "name": "Viên uống Sâm Nhung Bổ Thận NV Dolexpharm hỗ trợ tráng dương, tăng cường sinh lực (30 viên)",
    "summary_content": {
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM QUỐC TẾ DOLEXPHAR",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Cao ban long",
        "Mô tả ngắn": "Sâm Nhung Bổ Thận NV giúp bổ thận, tráng dương, mạnh gân cốt, ăn ngủ tốt, tăng cường sinh lực, giúp giảm tình trạng mãn dục nam, yếu sinh lý, đau lưng, mỏi gối.",
        "Số đăng ký": "5209/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "125.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Sâm Nhung Bổ Thận\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ bổ thận, tăng cường sinh lực phái mạnh\nSâm Nhung Bổ Thận NV\nra đời dựa trên sự kết hợp giữa tinh hoa y học cổ truyền và ứng dụng công nghệ sản xuất hiện đại. Sản phẩm có chứa rất nhiều thành phần quý, đặc biệt tốt cho những nam giới bị suy giảm chức năng thận.\nThận là cơ quan giữ vai trò rất quan trọng trong cơ thể con người. Khi thận bị suy yếu, chức năng của thận sẽ suy giảm và kéo theo hàng loạt các vấn đề như\nyếu sinh lý\n, xuất tinh sớm, đau lưng, mỏi gối… Bên cạnh việc duy trì lối sống khoa học, hợp lý, người bệnh có thể sử dụng thực phẩm chức năng Sâm Nhung Bổ Thận NV với sự có mặt của các vị thuốc quý như cẩu tích, đỗ trọng, thỏ ty tử, hà thủ ô đỏ, tục đoạn, thục địa… có khả năng loại trừ phong thấp, làm ấm thận, trợ dương, ích huyết và mạnh gân cốt.\nTăng cường chức năng thận\nVị thuốc cẩu tích và đỗ trọng có trong Sâm Nhung Bổ Thận NV có tác dụng bổ can thận, giảm đau lưng,\ntiểu nhiều lần\n, thận hư yếu. Trong khi đó, thành phần thỏ ty tử lại giúp cố tinh, ích âm, ôn thận tráng dương. Tục đoạn và hà thủ ô giúp bồi bổ can thận, làm thông huyết mạch, nhuận tràng thông tiện. Với sự có mặt của những vị thuốc trên, Sâm Nhung Bổ Thận NV sẽ mang lại hiệu quả cao trong việc tăng cường chức năng thận, làm giảm các triệu chứng do suy giảm chức năng thận gây ra như\ntiểu đêm nhiều lần\n, đau lưng, mỏi gối,...\nTăng cường sinh lý, làm chậm mãn dục nam\nCũng chính bởi khả năng tăng cường chức năng thận mà các vấn đề như yếu sinh lý,\nxuất tinh sớm ở nam giới\n... cũng có xu hướng thuyên giảm sau khi nam giới sử dụng Sâm Nhung Bổ Thận NV. Với sự kết hợp của 3 thành phần tiêu biểu như ba kích, dâm dương hoắc, nhục thung dung, sản phẩm sẽ giúp nam giới tăng cường sinh lý mạnh mẽ.\nTrong đó, ba kích giúp làm ấm thận dương, rất thích hợp để hỗ trợ các bệnh như di tinh, liệt dương, xuất tinh sớm. Dâm dương hoắc có tác dụng thúc đẩy sự bài tiết của tinh dịch, tăng cường hoạt động của tinh hoàn, tăng ham muốn tình dục ở nam giới. Đặc biệt hơn, nhục thung dung có trong Sâm Nhung Bổ Thận NV có khả năng cải thiện chứng thận hư, liệt dương, di tinh, xuất tinh sớm, yếu sinh lý, thậm chí là vô sinh.\nTăng cường sinh lực, giúp cơ thể khỏe mạnh\nSong song với khả năng bổ thận, tăng cường chức năng sinh lý nam giới, Sâm Nhung Bổ Thận NV còn giúp kiện tỳ, ích khí, bồi bổ thể trạng và nâng cao sức khỏe nhờ vào những vị thuốc như nhung hươu, nhân sâm.\nNhung hươu là một trong số những tứ đại danh dược bổ dưỡng, được rất nhiều người lựa chọn để tăng cường sức khỏe và bồi bổ cơ thể. Bên cạnh đó, thành phần nhung hươu có trong Sâm Nhung Bổ Thận NV còn giúp tăng cường sức đề kháng, hỗ trợ hoạt động tiêu hóa, sinh tinh, trợ dương, mạnh gân xương và kéo dài tuổi thọ.\nKhông chỉ vậy, hoạt chất nhân sâm có trong sản phẩm còn giúp bồi bổ sức khỏe, nâng cao thể lực cho cơ thể nhờ các chất như glycoside panaxin, germanium và các loại vitamin như vitamin B1, vitamin B2 và các loại axit béo như stearic, axit panmitic.\nAn toàn, lành tính, hiệu quả lâu dài\nSâm Nhung Bổ Thận NV được chiết xuất từ 100% thảo dược tự nhiên, không chứa các thành phần tân dược, do đó có thể sử dụng trong thời gian dài mà không cần phải lo lắng về những tác dụng phụ như thuốc. Sâm Nhung Bổ Thận NV đã được Bộ Y tế cấp phép lưu hành và được đông đảo khách hàng tin tưởng sử dụng.\nSâm Nhung Bổ Thận NV được sản xuất bởi Công ty Cổ phần Dược phẩm Quốc tế\nDolexphar\n. Đây là đơn vị hàng đầu trong lĩnh vực nghiên cứu công thức sản phẩm, sản xuất các loại thực phẩm bảo vệ sức khỏe và trang thiết bị y tế. Nhà máy đã được Cục An toàn thực phẩm - Bộ Y tế cấp giấy chứng nhận đạt tiêu chuẩn GMP. Với sứ mệnh cung cấp các sản phẩm chất lượng, hiệu quả với giá cả hợp lý, Dolexphar luôn luôn cải tiến sản phẩm không ngừng, đáp ứng tốt nhu cầu chăm sóc sức khỏe của cộng đồng, chinh phục khách hàng bằng chất lượng.\nThành phần của Viên uống Sâm Nhung Bổ Thận\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNhung hươu\n2.4mg\nCao ban long\n7.2mg\nDâm dương hoắc\n200mg\nViễn chí\n16mg\nĐỗ trọng\n24mg\nĐảng Sâm\n24mg\nXuyên khung\n28mg\nTrạch tả\n30mg\nCẩu tích\n30mg\nThỏ ty tử\n40mg\nNhân Sâm\n80mg\nĐương quy\n40mg\nBạch linh\n40mg\nTục đoạn\n58mg\nHà thủ ô đỏ\n58mg\nBách hợp\n60mg\nBa kích\n200mg\nHoài Sơn\n76mg\nLiên Nhục\n88mg\nThục địa\n258mg\nCam thảo\n5mg\nBạch truật\n36mg\nCông dụng của Viên uống Sâm Nhung Bổ Thận\nSâm Nhung Bổ Thận\nhỗ trợ bổ thận, tăng cường khả năng sinh lý, hỗ trợ tăng cường sinh lực, làm chậm quá trình mãn dục nam.\nCách dùng Viên uống Sâm Nhung Bổ Thận\nCách dùng\nNgày uống 2 lần vào sáng và chiều, mỗi lần 2 viên.\nUống lúc đói. Mỗi đợt dùng 4 - 6 tuần.\nĐối tượng sử dụng\nSâm Nhung Bổ Thận NV thích hợp dùng cho nam giới khả năng sinh lý suy giảm, mãn dục sớm: Đau lưng, mỏi gối, yếu sinh lý, chức năng thận suy giảm.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng quá liều khuyến cáo.\nKhông sử dụng cho người dưới 18 tuổi, người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Trần Huỳnh Minh Nhật\nĐã kiểm duyệt nội dung\nDược sĩ chuyên khoa Dược lý - Dược lâm sàng. Tốt nghiệp 2 trường đại học Mở và Y Dược TP. Hồ Chí Minh. Có kinh nghiệm nghiên cứu về lĩnh vực sức khỏe, đạt được nhiều giải thưởng khoa học. Hiện là Dược sĩ chuyên môn phụ trách xây dựng nội dung và triển khai dự án đào tạo - Hội đồng chuyên môn tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_3754_319065b5fe.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/sam-nhung-bo-than-nv-hai-linh-30v-321.html"
}