{
    "type": "product",
    "name": "Sữa chống nắng dưỡng ẩm kiềm dầu NeoAqua Sunscreen Expert Milk SPF50+ (30ml)",
    "summary_content": {
        "Danh mục": "Chống nắng toàn thân",
        "Quy cách": "Hộp x 30ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Chống nắng dạng sữa Neo Aqua Sunscreen Expert Milk SPF50+ giúp bảo vệ da trước tác hại của tia UV, đặc biệt khi thời tiết nắng nóng, củng cố hàng ra bảo vệ da, ngăn ngừa dấu hiệu lão hóa, ngăn ngừa hiện tượng đổ dầu hoặc bít tắc chân lông, ngừa mụn. Đồng thời, bổ sung khả năng dưỡng ẩm, mang lại vẻ ngoài mềm mịn, tươi tắn, giúp làm đều màu da một cách tự nhiên.",
        "Nhà sản xuất": "LAVITA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "189.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa chống nắng NeoAqua\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nSữa chống nắng, bảo vệ da trước tác hại của tia UV\nNeo Aqua Sunscreen Expert Milk SPF50+ là sản phẩm chống nắng giúp bảo vệ da trước tác hại của\ntia UV\n, đặc biệt khi thời tiết nắng nóng. Sản phẩm giúp củng cố hàng ra bảo vệ da, ngăn ngừa dấu hiệu lão hóa, ngăn ngừa hiện tượng đó dầu hoặc bít tất chân lông, ngừa mụn. Đồng thời, bổ sung khả năng dưỡng ẩm, mang lại vẻ ngoài mềm mịn, tươi tắn, giúp làm đều màu da một cách tự nhiên.\nĐối với hầu hết mọi người, đặc biệt là phái nữ, việc tìm ra sản phẩm chống nắng phù hợp là một hành trình gian nan và không ít lần gặp phải sản phẩm không phù hợp. Các sản phẩm thuần chống nắng thông thường có tác dụng cản nắng, ngăn ngừa sự hình thành sắc tố gây đen sạm da khi có tia cực tím. Tuy nhiên, các sản phẩm này thường không có tác dụng dưỡng da và hỗ trợ cải thiện cấu trúc da.\nVì thế, một sản phẩm chống nắng được tích hợp thành phần dưỡng da, giúp da mềm mượt tươi tắn từng ngày được các chị em yêu thích và đón nhận. Các sản phẩm này không chỉ giúp bảo vệ da khỏi tổn thương từ tia UV mà còn chứa các thành phần dưỡng ẩm, giảm stress, chống oxy hóa và dưỡng da mềm mượt, điều mà nàng nào cũng mong muốn.\nSữa chống nắng Neo Aqua Sunscreen Expert Milk SPF50+ là sự kết hợp hoàn hảo giữa khả năng chống nắng vật lý và chống nắng hóa học, giúp tối ưu gấp đôi sức mạnh chống lại tác hại của tia UV. Bên cạnh đó, Neo Aqua Sunscreen Expert Milk còn được bổ sung\nhoạt chất Aquaxyl\nđược cấp bằng sáng chế từ Pháp, giúp tạo lớp màng khóa ẩm trên bề mặt da, giúp làn da mướt mịn suốt ngày dài, tối giản quy trình chăm sóc hàng ngày.\nNeoAqua được bào chế dạng sữa thấm thấu nhanh mỏng nhẹ, thành phần không kích ứng và không hương liệu, nên dịu lành cho mọi loại da, không gây bí da, kể cả da chàm cực kì nhạy cảm cũng có thể an tâm sử dụng.\nHiệu quả của Sữa chống nắng Neo Aqua Sunscreen Expert Milk SPF50+\nSữa chống nắng dưỡng ẩm NeoAqua là sản phẩm chống nắng kết hợp vừa chống nắng vật lý Titanium Dioxide và chống nắng hóa học Ethylhexyl\nMethoxycinnamate\n. Từ đó giúp cộng hưởng gấp đôi sức mạnh chống nắng. Sản phẩm có khả năng tăng cường dưỡng ẩm bề mặt da suốt một ngày dài nhờ hoạt chất Aquaxyl, được cấp bằng sáng chế Pháp.\nSữa chống nắng Neo Aqua Sunscreen Expert Milk SPF50+ phù hợp cho mọi loại da, kể cả làn da dầu nhạy cảm, cũng có thể sử dụng. Kết cấu của Neo Aqua Sunscreen Expert Milk SPF50+ là dạng sữa mỏng nhẹ, tan nhanh, không gây bí da, không gây nhờn rít, đổ dầu.\nĐộ an toàn:\nKhông chứa dầu.\nKhông chứa cồn và paraben.\nKhông gây bí tắc chân lông.\nKhông hương liệu.\nƯu điểm nổi bật\nCơ chế phòng thủ toàn diện với hai lớp bảo vệ da trong và ngoài.\nChống nắng vật lý lai hóa học giúp tăng gấp đôi hiệu quả chống nắng, củng cố hàng rào bảo vệ da, ngăn ngừa dấu hiệu lão hóa.\nChỉ số chống nắng cao SPF50+ giúp bảo vệ da trước tác hại của tia UV, đặc biệt khi thời tiết nắng nóng.\nNgăn ngừa hiện tượng đổ dầu hoặc bít tắt chân lông, ngừa mụn.\nBổ sung khả năng dưỡng ẩm, mang lại vẻ ngoài mềm mịn, tươi tắn, giúp làm đều màu da một cách tự nhiên.\nThành phần hoạt chất\nEthylhexyl Methoxycinnamate:\nBảo vệ da khỏi tia UVA-UVB bằng cách hấp thụ tia UV ngay khi tiếp xúc.\nTitanium Dioxide:\nPhản xạ tia UV, tạo tấm chắn nắng, giúp tia UV không xâm nhập đến hàng rào bảo vệ da.\nChiết xuất Cam thảo:\nThẩm thấu mạnh mẽ vào sâu trong da, giúp vô hiệu hoá các gốc tự do, ngăn chặn quá trình sản sinh sắc tố melanin. Kháng viêm làm dịu da và có khả năng làm sáng da và bảo vệ da khỏi tác nhân môi trường.\nChiết xuất Chanh sim:\nKiểm soát sự tích tụ bã nhờn trên bề mặt. Hoạt chất lá chanh sim có tác dụng ngăn ngừa và kiểm soát dầu nhờn một cách hiệu quả để tránh làm tắc nghẽn lỗ chân lông.\nGlycerin\n:\nGiữ ẩm, có tác dụng cấp ẩm vào lớp ngoài từ tầng sâu nhất của da.\nNeoskin là dòng mỹ phẩm chăm sóc cơ bản và thiết yếu, được La Beauté nghiên cứu phát triển, cùng chuyên môn và kinh nghiệm để tối ưu chất lượng, độ an toàn, mịn mượt khi tiếp xúc với làn da của phái nữ.\nNeoskin nói riêng và những dòng mỹ phẩm thiên nhiên của La Beauté phân phối luôn đạt tiêu chuẩn kiểm định gắt gao, có giấy chứng nhận độ an toàn đẩy đủ và đã được hàng triệu khách hàng sử dụng và tin dùng phản ánh rất tốt.\nThành phần của Sữa chống nắng NeoAqua\nThông tin thành phần\nHàm lượng\nWater\nDecamethylcyclopentasiloxane\nTitanium dioxide\nHydrogen Dimethicone\nPeg-10 dimethicone\nDimethicone\nethylhexyl methoxycinnamate\nMethylene Bis-Benzotriazolyl\nTetramethylbutylphenol (Nano)\nSilica\nNiacinamide\nC15-19 Alkane\nCetyl Peg/Ppg-10/1 Dimethicone\nPropanediol\nGlycerin\nPhenoxyethanol\nEthylhexyl Glycerin\nHydroxyethyl Acrylate\nCam thảo\nLá chanh sim\nDipotassium Glycyrrhizinate\nAnhydroxylitol\nXylitol\nCông dụng của Sữa chống nắng NeoAqua\nBảo vệ da trước tác hại của tia UV, đặc biệt khi thời tiết nắng nóng.\nCủng cố hàng ra bảo vệ da, ngăn ngừa dấu hiệu lão hóa.\nNgăn ngừa hiện tượng đó dầu hoặc bít tất chân lông, ngừa mụn.\nBổ sung khả năng dưỡng ẩm, mang lại vẻ ngoài mềm mịn, tươi tắn, giúp làm đều màu da một cách tự nhiên.\nCách dùng Sữa chống nắng NeoAqua\nCách dùng\nLắc đều trước khi sử dụng. Lấy một lượng vừa đủ thoa hàng ngày trên da trước khi ra nắng.\nNên thoa lại sau mỗi 2 giờ tiếp xúc với mặt trời hoặc sau khi tâm. Không nên tiếp xúc trực tiếp với ánh nắng mặt trời từ 12 giờ trưa đến 4 giờ chiều.\nĐối tượng sử dụng\nDùng được cho mọi loại da.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nChỉ tiêu kích ứng: Không kích ứng hoặc rất ít.\nTránh xa tầm tay trẻ em.\nBảo quản\nĐóng nắp kín ngay sau khi sử dụng. Để nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/IMG_9003_7e22ddc19e.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/chong-nang-dang-sua-neoaqua-sunscreen-expert-milk-spf-50-30-ml.html"
}