{
    "type": "product",
    "name": "Kem bôi da Yoosun rau má Đại Bắc ngừa mụn, mát da, tránh sẹo (25g)",
    "summary_content": {
        "Danh mục": "Trị sẹo, mờ vết thâm",
        "Quy cách": "Tuýp",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Yoosun Rau Má góp phần làm mát, dịu da, ngăn ngừa các tác nhân gây rôm sảy, mẩn ngứa, hăm da; làm dịu da khi bị muỗi đốt và côn trùng cắn; giúp mờ các vết sẹo, vết thâm do mụn; nuôi dưỡng da mềm mịn.",
        "Nhà sản xuất": "ĐẠI BẮC",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "30.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem Yoosun rau má\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nKem bôi da đa công dụng an toàn cho mẹ và bé\nYoosun Rau Má được chiết xuất từ thành phần thiên nhiên, an toàn, lành tính. Sản phẩm có thể xử lý nhiều vấn đề về da cho cả gia đình, từ trẻ sơ sinh tới người lớn tuổi, phụ nữ mang thai đều có thể an tâm sử dụng. Sản phẩm đã được Sở Y tế cấp phép lưu hành và bán phổ biến tại các\nnhà thuốc Long Châu\ntrên toàn quốc.\nCấu trúc da trẻ sơ sinh và trẻ nhỏ chưa phát triển hoàn chỉnh, do đó các chức năng của da rất dễ chịu ảnh hưởng bởi các tác động như thời tiết, dinh dưỡng, vệ sinh. Vào thời điểm tiết trời khắc nghiệt, quá lạnh hay quá nóng; ăn uống thiếu dinh dưỡng, da không được làm sạch tốt sẽ rất dễ bị kích ứng và gặp các bệnh về da như\nchàm sữa\n, hăm tã, viêm da cơ địa, viêm da tiếp xúc, mẩn ngứa, tay chân miệng,...\nBên cạnh việc chăm sóc bé theo hướng dẫn của chuyên gia da liễu, phụ huynh hãy chuẩn bị sẵn tuýp bôi da có thành phần an toàn như Yoosun Rau Má để hỗ trợ giảm các triệu chứng ở da hoặc thoa khi thấy cần thiết.\nHiệu quả của Yoosun Rau Má\nThành phần chính của Yoosun Rau Má chính là dịch chiết từ\ncây rau má\n, được kết hợp với Vitamin E và các hoạt chất chuyên biệt như D-Panthenol, Chlorhexidine. Những hoạt chất ưu việt này giúp kem Yoosun Rau Má phát huy 5 tác dụng chính:\nKháng khuẩn và chống viêm.\nLàm dịu da, giảm ngứa rát da.\nDưỡng ẩm, làm mát da, tạo màng bảo vệ da.\nTái tạo tế bào da.\nNgăn ngừa thâm sẹo.\nNhững tác dụng đa dạng của Yoosun Rau Má có thể ứng dụng vào rất nhiều trường hợp:\nRôm sảy, mẩn ngứa, hăm da: Làn da của trẻ sơ sinh và trẻ nhỏ rất dễ gặp những tình trạng này, gây ngứa ngáy khó chịu. Yoosun Rau Má giúp làm mát da, giảm ngứa và giảm\nrôm sảy\nmẩn ngứa rất hiệu quả, tránh để lại sẹo.\nMuỗi đốt, côn trùng cắn: Vùng da bị muỗi đốt và côn trùng cắn có thể gây ngứa, đỏ da. Yoosun Rau Má làm dịu nhanh chóng cảm giác này, giúp vết thương nhanh lành hơn.\nGiảm mụn: Yoosun Rau Má ngăn ngừa và cải thiện rõ rệt tình trạng mụn trứng cá, mụn sưng viêm, mụn mủ. Hoạt chất Chlorhexidine, có tác dụng bảo vệ da khỏi tác động của vi khuẩn gây mụn, đồng thời dịch chiết rau má giúp kháng khuẩn và kháng viêm mụn hiệu quả.\nNgừa sẹo: Dịch chiết rau má chứa các thành phần Asiaticosid, Madecassic Acid, Asiatic Acid có tác dụng kích thích tái tạo tế bào da, ngăn ngừa sẹo.\nVitamin E\ncũng có tác dụng làm mờ vết thâm, giúp da sáng mịn hơn.\nDưỡng da: Yoosun Rau Má cung cấp độ ẩm cho da, giúp làm mát và làm dịu những kích ứng da.\nƯu điểm nổi bật\nKem Yoosun Rau Má an toàn và lành tính với da, các thành phần đều được lựa chọn kỹ càng, đặc biệt không chứa các chất kích ứng da như Corticoid và Parabens. Corticoid là một chất chống viêm mạnh thường dùng trong điều trị bệnh ngoài da nhưng sử dụng thời gian dài có thể gây tác dụng phụ như: khô và ngứa rát da,\nviêm nang lông\n, teo da, viêm da tiếp xúc dị ứng, giảm sắc tố da, vết thương lâu lành,… Hiểu được điều đó, Yoosun Rau Má không sử dụng Corticoid để đảm bảo an toàn sức khỏe người dùng, đặc biệt là trẻ sơ sinh và trẻ nhỏ. Do đó, phụ huynh có thể hoàn toàn yên tâm sử dụng cho làn da mỏng manh của trẻ sơ sinh.\nYoosun Rau Má có mặt trên thị trường từ năm 2004 và đến ngày nay, sản phẩm vẫn luôn nhận được sự tin dùng của hàng triệu khách hàng, đặc biệt là những gia đình có con nhỏ.\nYoosun Rau Má được sản xuất tại nhà máy đạt chuẩn GMP, đảm bảo an toàn và chất lượng.\nThành phần hoạt chất\nCây rau má (Centella asiatica):\nĐược sử dụng từ xưa trong dân gian để làm mát, ngăn ngừa rôm sảy và mẩn ngứa. Khoa học đã chứng minh dịch chiết rau má chứa Asiaticosid, Asiatic Acid và Madecassic Acid có tác dụng kích thích tái tạo tế bào da, giúp cải thiện làn da khi bị sẹo, mụn.\nChlorhexidine Digluconat:\nBảo vệ da khỏi tác động của vi khuẩn, ngăn ngừa\nmụn\n.\nVitamin E:\nNgăn ngừa sự lão hóa da, giữ ẩm cho da, giúp da luôn mịn màng.\nD-Panthenol:\nLàm dịu da khi bị ngứa rát, làm trơn và mềm da.\nYoosun Rau Má là sản phẩm của Đại Bắc Group, tiền thân là Công ty TNHH Đại Bắc được thành lập và chính thức đi vào hoạt động từ năm 2000. Hiện nay Đại Bắc Group là đối tác phân phối của trên 30 nhà sản xuất uy tín trên thế giới và Việt Nam, với gần 100 mặt hàng đang kinh doanh, trong đó có nhiều mặt hàng nổi tiếng trên thị trường, đã được người tiêu dùng và bệnh viện đánh giá cao.\nThành phần của Kem Yoosun rau má\nThông tin thành phần\nHàm lượng\nDịch chiết rau má\nTocopheryl acetate\nCông dụng của Kem Yoosun rau má\nYoosun Rau Má góp phần:\nNgăn ngừa các tác nhân gây rôm sảy, mẩn ngứa, hăm da.\nLàm mát, dịu da khi bị muỗi đốt, côn trùng cắn.\nNgăn ngừa các tác nhân gây mụn.\nLàm\nmờ các vết sẹo\n, vết thâm do mụn.\nLàm thơm và dưỡng da, giúp da mềm, mịn.\nCách dùng Kem Yoosun rau má\nRửa sạch, lau khô, thoa một lượng kem vừa đủ lên vùng da cần tác dụng, ngày từ 2 đến 3 lần.\nDùng được hàng ngày để dưỡng da, làm mềm da.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh để tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09861_c461e5b631.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/yoosun-rau-ma-25g-16722.html"
}