{
    "type": "product",
    "name": "Kem Ecze Stop hỗ trợ giảm ngứa, giảm dị ứng, giảm viêm sát khuẩn (35g)",
    "summary_content": {
        "Danh mục": "Viêm da cơ địa",
        "Quy cách": "Hộp x 35g",
        "Xuất xứ thương hiệu": "Ấn Độ",
        "Mô tả ngắn": "Kem làm sạch da Eczestop với thành phần chính là Kẽm Salicylate, là công thức chuyên biệt, toàn diện giúp giảm ngứa, giảm dị ứng, giảm viêm sát khuẩn, đồng thời giúp dưỡng ẩm, làm sạch da, tăng cường sức khỏe làn da, từ đó hỗ trợ điều trị eczema và phòng ngừa eczema tái phát một cách hiệu quả.",
        "Nhà sản xuất": "NHÃN KHÁC",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "165.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nKem Ecze Stop\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDưỡng ẩm, giảm ngứa, làm sạch eczema\nKem làm sạch da Ecze Stop có tác dụng dưỡng ẩm, làm mềm da, làm sạch bề mặt da trong các trường hợp viêm da tổ đỉa, chàm, eczema.\n-----\nViêm da cơ địa (eczema) là một loại viêm nhiễm ở da. Bệnh thường gây nên các triệu chứng như ngứa ngáy, xuất hiện những nốt đỏ sưng tấy, da bị bong tróc, nứt nẻ… Lâu ngày vùng da bị tổn thương sẽ trở nên dày hơn. Nếu không được điều trị, bệnh sẽ ngày càng chuyển nặng. Người bị eczema thường gãi ngứa nên sẽ khiến cho vùng da bị tổn thương ngày càng lan rộng và tăng nguy cơ bội nhiễm. Đặc biệt, eczema rất dễ bị tái phát nếu như bạn không có hướng khắc phục phù hợp.\nKem làm sạch da Ecze Stop phù hợp sử dụng với những đối tượng bị mắc các bệnh eczema như viêm da dị ứng, viêm da tiếp xúc, chàm tổ đỉa, viêm da tiết bã, viêm da thần kinh, eczema thể đồng tiền, viêm da ứ đọng. Khi kiên trì sử dụng sản phẩm một thời gian, bạn sẽ nhận thấy các triệu chứng như ngứa ngáy, khó chịu, khô da,… do eczema gây ra sẽ được thuyên giảm đáng kể.\nKháng khuẩn, giảm ngứa ngáy trên da\nVới thành phần chính là Kẽm Salicylate kết hợp với dầu hạt Neem, dầu Dừa, chiết xuất vỏ thân Núc nác, Nano bạc, Chitosan… Eczestop không chỉ bổ sung kẽm, tăng sức khỏe làn da, chống viêm, chống dị ứng mà còn ổn định cấu trúc da, ngăn ngừa các triệu chứng của eczema bị tái phát trở lại.\nTheo đó, Kẽm Salicylate có khả năng làm giảm các triệu chứng sưng, đỏ da, tiêu diệt các loại vi khuẩn trên da, giúp chống viêm, kháng khuẩn hiệu quả. Kẽm Salicylate còn ức chế tế bào Mast sản sinh ra histamin - một chất trung gian gây dị ứng, viêm và ngứa do viêm da cơ địa gây ra. Một khả năng quan trọng nữa mà hoạt chất này đem lại đó là giảm bong tróc da, hạn chế hình thành vảy da và sẹo do viêm da cơ địa để lại.\nNano bạc - một hoạt chất được biết đến nhờ khả năng kháng khuẩn, kháng nấm candida gây ra chứng eczema. Nano bạc còn thúc đẩy quá trình tái tạo da và tránh để lại sẹo. Bên cạnh đó, hàm lượng flavonoid có trong chiết xuất vỏ thân Núc nác sẽ làm giảm các triệu chứng do bệnh eczema, vảy nến, viêm nang tóc, viêm da tiết bã, á sừng da đầu hiệu quả.\nLàm sạch bề mặt da\nĐể tăng hiệu quả làm sạch bề mặt da, Ecze Stop được bào chế dựa trên sự có mặt của một số hoạt chất có khả năng loại bỏ bụi bẩn và tế bào chết trên da như dầu hạt Neem, chiết xuất vỏ thân Núc nác, Acid Citric…\nTrong đó, hàm lượng hoạt chất có trong dầu hạt Neem, Acid Citric sẽ làm sạch mồ hôi, bụi bẩn và bã nhờn dư thừa ở trên da, giúp lỗ chân lông thông thoáng. Ngoài ra, với các thành phần acid hữu cơ nhẹ cùng với tính khử khuẩn, kháng viêm, chiết xuất vỏ thân Núc nác sẽ giúp loại bỏ tế bào chết trên da, ngăn ngừa sự tấn công của các loại vi khuẩn gây hại cho da.\nTăng cường khả năng dưỡng ẩm cho da\nIsopropyl myristate, dầu Dừa, Glycereth- 26, Propylene Glycol, Sáp ong trắng… là những thành phần trong sản phẩm được biết đến với khả năng dưỡng ẩm da rất hiệu quả.\nTrong đó, Isopropyl Myristate, dầu Dừa giúp tăng cường hàng rào độ ẩm tự nhiên của da, giúp da giữ nước bằng cách giảm mất độ ẩm.\nHoạt chất Glycereth- 26, Propylene Glycol, Cetearyl Alcohol giúp dưỡng ẩm, duy trì độ mềm mịn và đàn hồi của da, cải thiện hàng rào bảo vệ, giúp duy trì độ trơn láng cho da. Nhờ vậy mà sẽ cải thiện tình trạng da bị khô, bong tróc.\nBên cạnh đó, hàm lượng vitamin A có trong sáp ong trắng sẽ kích thích, tái tạo, phát triển các tế bào da mới. Chính vì vậy, khi có sự có mặt của thành phần này, da của bạn không còn nứt nẻ, khô ráp, thay vào đó sẽ trở nên mềm mịn hơn.\nƯu điểm nổi bật\nMột số ưu điểm của Ecze Stop:\nSản phẩm được bào chế dưới dạng kem, rất tiện lợi cho việc sử dụng.\nDo thành phần của sản phẩm được chiết xuất từ các thảo dược thiên nhiên nên có thể sử dụng lâu dài.\nMức giá sản phẩm phù hợp với điều kiện của nhiều người.\nThành phần hoạt chất\nDầu Dừa:\nDưỡng ẩm cho da, diệt khuẩn và tăng cường sức đề kháng cho da.\nGlycereth-26:\nDuy trì độ đàn hồi và mềm mại cho da, cải thiện hàng rào bảo vệ da.\nDầu hạt Neem:\nLàm sạch da, loại bỏ tình trạng kích ứng da, giữ độ ẩm cho da.\nPropylen Glycol:\nGiảm tình trạng da bị khô, bong tróc, mang lại làn da khỏe mạnh, mịn màng.\nChiết xuất vỏ thân Núc nác:\nLoại bỏ tế bào chết trên da, giảm các triệu chứng của vảy nến, eczema, viêm da tiết bã.\nCetearyl Alcohol:\nLàm mềm, dịu da, giảm tình trạng khô da, hút sạch và lấy đi lớp bụi bẩn trên da.\nSáp ong trắng:\nTạo ra lớp màng bảo vệ da, kích thích sự phát triển của các tế bào mới, hạn chế tình trạng da bị khô, bong tróc.\nAcid Citric:\nLoại bỏ tế bào chết, giúp lỗ chân lông thông thoáng, loại bỏ được dầu nhờn.\nKẽm Salicylate:\nChống viêm, kháng khuẩn, giảm ngứa cho người bị viêm da cơ địa, giảm sự bong tróc và hạn chế sự hình thành của vảy da.\nIsopropyl Myristate:\nGiữ ẩm cho da, làm mềm da.\nNano bạc:\nKháng khuẩn, kháng nấm, thúc đẩy quá trình tái tạo da, tránh để lại sẹo.\n-----\nEcze Stop là sản phẩm thuộc Công ty TNHH Mỹ Phẩm SPAPHAR. SPAPHAR đã không ngừng nghiên cứu, cải tiến và cho ra đời các dòng sản phẩm mỹ phẩm có nguồn gốc từ thảo dược thiên nhiên, chất lượng cao và uy tín, mang lại giá trị thẩm mỹ và sức khỏe cho người sử dụng. Sản phẩm của công ty đã được khẳng định vị thế trong lòng người tiêu dùng thông qua hiệu quả và lợi ích đã đem lại.Trong tương lai, SPAPHAR sẽ cố gắng trở thành một trong những doanh nghiệp hàng đầu tại Việt Nam trong lĩnh vực phân phối dòng mỹ phẩm chất lượng cao, uy tín.\nThành phần của Kem Ecze Stop\nThông tin thành phần\nHàm lượng\nDầu dừa\nGlycerin\nCông dụng của Kem Ecze Stop\nEcze Stop làm ẩm, làm mềm nha, làm sạch bề mặt da, làm sạch vi khuẩn, dùng làm sạch da trong các trường hợp tổ đỉa, chàm, eczema.\nCách dùng Kem Ecze Stop\nCách dùng\nRửa sạch vùng da cần bôi bằng nước ấm, lau khô bằng khăn mềm.\nSau đó, thoa một lớp mỏng kem Eczestop.\nNgày dùng 3 -  4 lần vào các buổi sáng, trưa, tối, trước khi đi ngủ.\nĐối tượng sử dụng\nEczesto dùng cho người mắc eczema như: viêm da dị ứng, viêm da tiếp xúc, chàm tổ đỉa, viêm da tiết bã, viêm da thần kinh, eczema thể đồng tiền, viêm da ứ đọng.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm chỉ dùng ngoài da. Tránh tiếp xúc trực tiếp với mắt. Trường hợp bị dính vào mắt cần rửa ngay bằng nước sạch.\nĐọc kỹ hướng dẫn trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00014725_kem_lam_sach_da_ecze_stop_35g_2212_5c87_large_ac5fe492ff.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/kem-lam-sach-da-ecze-stop-35g-15438.html"
}