{
    "type": "product",
    "name": "Dầu gội bồ kết La Beauty hỗ trợ giảm rụng tóc, dưỡng tóc óng mượt (300ml)",
    "summary_content": {
        "Danh mục": "Chăm sóc tóc - da đầu",
        "Quy cách": "Hộp x 300ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Mô tả ngắn": "Dầu gội bồ kết cô đặc La Beauty 300ml giúp làm sạch tóc, loại bỏ dầu nhờn trên da đầu, ngăn ngừa nấm và gàu. Đồng thời, hỗ trợ phục hồi tóc hư tổn, giảm gãy rụng, cho mái tóc chắc khỏe, óng ả, mượt mà và vào nếp.",
        "Nhà sản xuất": "LAVITA",
        "Nước sản xuất": "Việt Nam"
    },
    "original_price": null,
    "discount_price": "110.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nDầu gội bồ kết\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nHỗ trợ phục hồi tóc hư tổn, giảm gãy rụng và nuôi dưỡng tóc óng mượt\nDầu gội bồ kết La Beauty được chiết xuất 100% từ thiên nhiên gồm tinh chất bồ kết cô đặc, tinh dầu bưởi và các loại thảo dược khác. Với phương thức cô đặc từ\nbồ kết\nvà thảo dược kết hợp với công nghệ kháng khuẩn giúp da đầu được thông thoáng, mái tóc của bạn sẽ trở nên dày và óng mượt hơn. Đồng thời, sản phẩm còn hỗ trợ làm giảm tình trạng rụng tóc và phục hồi tóc hư tổn.\nMái tóc óng ả, suôn mượt chính là điểm nhấn quyến rũ giúp phái đẹp luôn rạng rỡ, cuốn hút và tự tin hơn trong cuộc sống. Tuy nhiên, việc lạm dụng các loại hóa chất uốn, nhuộm, thường xuyên tiếp xúc với nhiệt độ cao dễ khiến tóc trở nên hư tổn, khô, giòn và\ndễ gãy rụng\n.\nSau quá trình làm đẹp bằng nhiệt và hóa chất, bạn lại quên đi việc chăm sóc tóc. Hệ quả là tóc không hấp thụ đủ dưỡng chất hoặc da đầu không tiết đủ dầu để giữ ẩm dẫn đến tình trạng tóc khô, chẻ ngọn, xỉn màu và gãy rụng. Dầu gội bồ kết La Beauty là sự kết hợp mang tính cách mạng giữa tinh chất bồ kết thiên nhiên và các loại tinh dầu thảo mộc giúp phục hồi tóc hư tổn, nuôi dưỡng tóc chắc khỏe, giảm gãy rụng và cho mái tóc mềm mượt, bồng bềnh.\nDầu gội bồ kết La Beauty ra đời với chiết xuất từ tinh chất bồ kết đậm đặc giúp nuôi dưỡng mái tóc đen mượt, chắc khỏe, ngăn chặn sớm tình trạng gãy rụng, gàu, bằng các thành phần từ thiên nhiên.\nHiệu quả sử dụng của Dầu gội bồ kết La Beauty\nTừ xa xưa, bồ kết đã được phụ nữ Việt Nam sử dụng như một loại thảo mộc tự nhiên để nuôi dưỡng tóc mềm mượt, chắc khỏe. Trong bồ kết chứa hàm lượng lớn các thành phần lipid, protein và carbohydrate. Các hoạt chất này là nguồn cung cấp chất béo và canxi tốt cho tóc, giúp nuôi dưỡng nang tóc và sợi tóc chắc khỏe.\nNgoài ra, thành phần saponin có trong bồ kết còn có khả năng kháng viêm, kháng khuẩn, mang đến hiệu quả trong việc điều trị nấm da đầu, kích thích mọc tóc, giảm rụng tóc, ngăn ngừa\ngàu\n.\nNhờ công thức chứa thành phần chiết xuất từ ​​tinh chất bồ kết thiên nhiên, Dầu gội bồ kết La Beauty không chỉ giúp người sử dụng làm sạch tóc theo cách tự nhiên được truyền lại từ ông cha, mà còn nuôi dưỡng tóc sâu, điều hòa và nuôi dưỡng mái tóc đen dày và mượt mà.\nĐồng thời, hoạt chất flavonozit và saponaretin có trong bồ kết còn có công dụng phục hồi và cân bằng các tuyến bã nhờn. Đồng thời, cải thiện mái tóc khỏe đẹp và giữ được độ bồng bềnh tự nhiên.\nƯu điểm nổi bật\nDầu gội bồ kết La Beauty chứa các thành phần thảo dược thiên nhiên được chứng minh không gây kích ứng hoặc rất ít, lành tính và an toàn cho mái tóc.\nThành phần của dầu gội có chứa nhiều dưỡng chất giúp phòng ngừa và hỗ trợ làm giảm tình trạng\nnấm\n, gàu hiệu quả.\nSản phẩm mang lại hiệu quả trong việc làm sạch tóc, loại bỏ dầu trên da đầu, phù hợp cho mọi loại tóc, đặc biệt là đối với những mái tóc khô xơ, dễ gãy rụng.\nThành phần hoạt chất\nTinh chất bồ kết:\nChứa hoạt chất Saponin có khả năng sát khuẩn, hỗ trợ kháng viêm, giúp điều trị hiệu quả tình trạng ngứa da đầu do nhiễm nấm và gàu.\nTinh dầu bưởi:\nCó khả năng thanh lọc và thải độc cho mái tóc rất hiệu quả. Bảo vệ tóc tránh khỏi sự tấn công của các yếu tố gây hại từ môi trường. Lượng tinh dầu có trong vỏ bưởi còn giúp kích thích tóc mọc nhanh, làm cho tóc thêm chắc khỏe, ngăn ngừa các\nbệnh về da đầu\n.\nPanthenol (Vitamin B5):\nGiúp tăng cường độ ẩm cần thiết và dưỡng tóc óng mượt.\nLa Beauty là thương hiệu đến từ công ty trách nhiệm hữu hạn La Beauté. Với sứ mệnh đem tới vẻ đẹp tuyệt vời nhất dành cho người phụ nữ ở trong và ngoài nước, La Beauté luôn không ngừng học hỏi và tìm kiếm nhu cầu từ phía khách hàng để cho ra mắt các dòng sản phẩm tốt nhất.\nCác sản phẩm của La Beauté đều đạt tiêu chuẩn có giấy chứng nhận, kiểm định sự an toàn cho làn da và sức khỏe. Để đạt được những điều này, hãng luôn chú trọng tìm kiếm nguồn nguyên liệu chiết xuất từ thiên nhiên mang đến hiệu quả vượt trội. La Beauté chính là nơi chia sẻ bí quyết chăm sóc làn da của bạn hoàn thiện hơn và tỏa sáng theo cách riêng.\nThành phần của Dầu gội bồ kết\nThông tin thành phần\nHàm lượng\nCocamide Dea\nAqua/ Water\nSodium Laureth Sulfate\nDisodium Laureth Sulfosuccinate\nCocamidopropyl betaine\nAcrylates Copolymer\nDimethiconol\nTEA-Dodecylbenzenesul-fona\nTrideceth-10\nGleditsia Australis Fruit Extract\nPropylene glycol\nHydrolyzMenthol\nSodium Gluconate\nFragrance\nAmodimethicone\nPanthenol\nLime (citrus)\nSodium Chloride\nGuar hydroxypropyltrimcnnium chloride\nPhenoxyethanol\nPotassium hydroxide\nIsopropyl Methylphenol\nSodium lactate\nEthylhexyglycerin\nDisodium EDTA\nCông dụng của Dầu gội bồ kết\nLàm sạch tóc, loại bỏ\ndầu nhờn trên da đầu\n.\nNgăn ngừa nấm và gàu.\nHỗ trợ phục hồi tóc hư tổn, giảm gãy rụng.\nNuôi dưỡng mái tóc chắc khỏe, óng ả, mượt mà và vào nếp.\nCách dùng Dầu gội bồ kết\nLàm ướt tóc, lấy một lượng vừa đủ dầu gội bồ kết tạo bọt rồi massage nhẹ nhàng trên da đầu, xả sạch lại với nước.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nChỉ tiêu kích ứng: Không kích ứng hoặc rất ít.\nĐể xa tầm tay trẻ em.\nBảo quản\nĐể nơi khô ráo thoáng mát, tránh nhiệt độ cao và ánh nắng trực tiếp.",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00615_1d5d6e976b.jpg",
    "url": "https://nhathuoclongchau.com.vn/duoc-my-pham/dau-goi-bo-ket-co-dac-la-beauty-300-ml-giam-gay-rung-duong-toc-ong-muot.html"
}