{
    "type": "product",
    "name": "Gói pha Ích Nhi Nam Dược chống táo bón, cung cấp chất xơ cho trẻ (20 gói)",
    "summary_content": {
        "Danh mục": "Táo bón",
        "Quy cách": "Hộp 20 gói",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "NAM DƯỢC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin B2",
        "Mô tả ngắn": "Với các thành phần chính như Vitamin B1, B2 và B6, Chất xơ tự nhiên Ích nhi giúp bé nhà bạn chống táo bón, thông đại tiên và khắc phục các vấ đề trướng bụng, đầy hơi hiệu quả.",
        "Số đăng ký": "26287/2013/ATTP-XNCB"
    },
    "original_price": null,
    "discount_price": null,
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nGói pha Ích Nhi\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nS\nao bé nhà mình cứ tắc hoài, tắc mãi vậy?\nChỉ mong sao bé nhanh hết táo bón thôi!\nTrẻ bị táo bón hay khóc khi đi vệ sinh\nTáo bón là vấn đề thường gặp ở trẻ nhỏ. Tuy nhiên, nếu bạn chủ quan không chủ động phòng ngừa cho bé, để bé bị táo bón lâu dài sẽ gặp nhiều biến chứng nguy hiểm:\nTrẻ chậm phát triển về thể chất, tinh thần: Khi bị táo bón, trẻ nhỏ thường có tâm lý sợ hãi mỗi lần đi đại tiện. Bởi vì mỗi lần đi, bé sẽ có cảm giác đau rát khiến bé phải khóc và la hét. Táo bón còn gây tình trạng mệt mỏi, biếng ăn khiến bé dễ thiếu chất dinh dưỡng và chậm phát triển..\nTrẻ bị nứt hậu môn: Táo bón còn có thể dẫn đến bị nứt hậu môn. Lúc đó sẽ gây đau rát và ngứa hậu môn vô cùng khó chịu. Nghiêm trọng hơn còn có thể dẫn đến bị nhiễm trùng\nTrẻ bị sa trực tràng, trĩ:Nếu tình trạng táo bón ở trẻ kéo dài sẽ làm cho phân ứ đọng trong trực tràng. Điều này gây cản trở máu lưu thông tạo điều kiện hình thành bệnh trĩ ..\nCó nhiều nguyên nhân khiến bé bị táo bón như chuyển từ giai đoạn bú mẹ sang ăn dặm, từ bú sữa mẹ sang sữa công thức hay thiếu chất xơ. Trong đó, việc bé ăn thiếu chất xơ hay tiêu thụ quá nhiều sản phẩm từ sữa cũng là một nguyên nhân khiến bé bị táo bón.\nĐể khắc phục tình trạng táo bón ở bé, bạn cần chủ động bổ sung đầy đủ chất xơ cho bé mỗi ngày.\nChất Xơ Tự Nhiên Ích Nhi Chống Táo Bón\nCho ruột con nhẹ nhàng - Mẹ an tâm chăm bé\nChất xơ tự nhiên Ích nhi - ngừa táo bón ở trẻ\nDạng cốm vị dễ uống và màu sắc bắt mắt trẻ\nCung cấp các vitamin và khoáng chất cần thiết\nGiúp phòng ngừa táo bón ở trẻ hiệu quả\nThành phần của Gói pha Ích Nhi\nThông tin thành phần\nHàm lượng\nVitamin B6\nVitamin B2\nVitamin B1\nInulin\nInulin\nCó tác dụng bổ sung các lợi khuẩn nhằm tạo nên sự cân bằng vi khuẩn trong hệ tiêu hóa và giúp bé nhà bạn tiêu hóa tốt hơn, bé sẽ đi vệ sinh đều đặn hơn.\nCác thành phần bổ sung lợi khuẩn cho đường ruột\nVitamin B1\nđóng góp vào sự phát triển tế bào cơ thể, giúp sáng mắt và còn giúp kích thích bé ăn uống.\nVitamin B2\nrất cần thiết cho quá trình xử lý tế bào, giúp cơ thể chuyển hóa chất béo và protein và giúp trao đổi năng lượng.\nVitamin B6\ncần thiết cho quá trình trao đổi protein, hoạt động của hệ thần kinh và hệ miễn dịch và tế bào máu.\nNgoài ra còn còn các thành phần khác như: Saccarose, kem sữa non, flavour\nCông dụng của Gói pha Ích Nhi\nVới đầy đủ các vitamin và dưỡng chất cần thiết, Chất xơ tự nhiên Ích Nhi chống táo bón mang đến những công dụng tuyệt vời trong việc ngừa táo bón ở trẻ nhỏ:\nGiúp cung cấp chất xơ tự nhiên inulin cho trẻ nhỏ\nGiúp nuôi dưỡng và phát triển hệ vi khuẩn có ích, giúp tăng nhu động ruột, tăng phân huỷ các chất cặn bã\nGiúp thông đại tiện, khắc phục hiệu quả tình trạng táo bón, chướng bụng, đầy hơi.\nCó Chất xơ tự nhiên Ích nhi trẻ hết táo bón\nCó Chất xơ tự nhiên Ích Nhi chống táo bón, giờ đây bé cưng nhà bạn không còn bị trướng bụng, đi tiêu không được, bạn cũng không phải lo lắng về tình trạng của con nữa. Bé ăn ngon, ngủ khỏe, đi tiêu đều đặn sẽ luôn vui vẻ, hoạt bát và phát triển tốt hơn.\nCách dùng Gói pha Ích Nhi\nCách dùng\nTrẻ em bị táo bón, chướng bụng, đầy hơi: Mỗi lần 1-2 gói, ngày 2 lần.\nTrẻ cần bổ sung chất xơ do chế độ ăn thiếu rau và hoa quả: Mỗi lần 1 gói, ngày 1-2 lần.\nNgười lớn bị táo bón, chướng bụng, đầy hơi: Mỗi lần 2 gói, ngày 2-3 lần.\nNên uống sau khi ăn. Pha mỗi gói với 20 – 25ml nước (không dùng nước sôi) hoặc ăn riêng\nĐối tượng sử dụng\nTrẻ em bị táo bón, phụ nữ mang thai, phụ nữ sau sinh bị táo bón.\nTác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nLưu ý\nSản phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nKết quả khác nhau tùy cơ địa mỗi người\nBảo quản\nNơi khô ráo, nhiệt độ không quá 30oC, tránh ánh sáng.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/chat-xo-tu-nhien-ich-nhi-chong-tao-bon-20-goi-15749.html"
}