{
    "type": "product",
    "name": "Viên uống JP Lady Jpanwell cung cấp vitamin hỗ trợ phụ nữ giai đoạn tiền mãn kinh (60 viên)",
    "summary_content": {
        "Danh mục": "Hỗ trợ mãn kinh",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Glucosamine",
        "Mô tả ngắn": "JP Lady cung cấp các vitamin và dưỡng chất cần thiết cho phụ nữ độ tuổi tiền mãn kinh. Giúp tăng cường sức khỏe cho phụ nữ tiền mãn kinh.",
        "Số đăng ký": "3125/2022/ĐKSP"
    },
    "original_price": null,
    "discount_price": "1.300.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống JP Lady\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ sung dưỡng chất, xoa dịu các triệu chứng tiền mãn kinh\nJP Lady\nlà viên uống được bào chế từ chiết xuất nhau thai heo, collagen cùng các loại\nvitamin và khoáng chất\ncần thiết giúp nâng cao sức khỏe cho phụ nữ trong thời kỳ tiền mãn kinh. Sản phẩm được nhập khẩu trực tiếp từ Nhật Bản.\nTiền mãn kinh\nlà thời kỳ ‘chuyển giao’ tới kỳ kinh nguyệt cuối cùng, khi hormone estrogen sản xuất ít dần và xuất hiện các biểu hiện như bốc hỏa, đổ mồ hôi về đêm, mất ngủ, khô âm đạo, giảm ham muốn tình dục.\nNgoài ra, khoảng sau 35 tuổi vào thời kỳ tiền mãn kinh, nguy cơ\nloãng xương\nvà mắc bệnh tim mạch ở phụ nữ tăng cao. Lúc này, nhiều người lựa chọn viên uống tiền mãn kinh để cải thiện các triệu chứng khó chịu và tăng cường sức khỏe.\nJP Lady là sản phẩm dành cho phụ nữ giảm bớt nỗi lo tiền mãn kinh, tự tin giao tiếp và hạnh phúc viên mãn trong cuộc sống. Sản phẩm có chứa các nguyên liệu có nguồn gốc tự nhiên, nên màu sắc, hương vị tổng hợp có thể hơi khác nhưng không ảnh hưởng đến chất lượng.\nGiúp cải thiện các triệu chứng của thời kỳ tiền mãn kinh và mãn kinh\nJP Lady\nvới bột chiết xuất nhau thai heo được cô đặc 50 lần cùng collagen từ cá, bột chiết xuất cây Ban Âu và resveratrol giúp kích thích sản xuất estrogen, cải thiện sức khỏe sinh lý nữ, từ đó hỗ trợ giảm các triệu chứng khó chịu trong thời kỳ mãn kinh và tiền mãn kinh.\nSản phẩm nhờ sự kết hợp từ nhiều dưỡng chất quý giúp:\nĐiều hòa kinh nguyệt.\nGiảm nguy cơ rối loạn tâm lý như bốc hỏa, lo âu, trầm cảm,...\nGiúp ngủ ngon, tinh thần sảng khoái.\nCải thiện sức khỏe sinh lý nữ giới, giảm khô hạn và tăng chất lượng đời sống tình dục.\nHỗ trợ phòng chống loãng xương hay các vấn đề tim mạch khác.\nGiúp giảm nguy cơ lão hóa da, giúp làn da đẹp mịn màng, săn chắc\nTại Nhật Bản, nhau thai heo được biết đến là một liệu pháp làm đẹp từ lâu đời đối với phụ nữ. Nhau thai heo chứa hàm lượng khoáng chất lớn cùng nhiều dưỡng chất giúp duy trì liên kết collagen và ngăn chặn các melanin gây nám da, sạm da, tạo nên một làn da mới, tươi trẻ và tràn đầy sức sống.\nCollagen từ cá và resveratrol cũng rất có lợi cho da nhờ đặc tính chống oxy hóa, giảm lão hóa, giảm tình trạng khô da, giảm nếp nhăn và sần da. Đồng thời cải thiện được độ ẩm, độ săn chắc, mịn màng, đàn hồi của da.\nJP Lady nhờ chứa các thành phần trên cùng nhiều vitamin và khoáng chất cần thiết sẽ giúp cung cấp độ ẩm cho da, chống khô da. Tăng cường collagen, tái cấu trúc da, giúp da săn chắc đàn hồi, giảm nếp nhăn chảy xệ. Đồng thời, hỗ trợ chống oxy hoá, bảo vệ tế bào da, làm chậm lão hóa, giảm tác hại của của các yếu tố môi trường, UV đối với da. Ngoài ra, sản phẩm cũng giúp móng chắc khỏe, tóc dài mượt dài và khỏe mạnh.\nJP Lady\nđược nhập khẩu chính thức bởi JpanWell. Với thông điệp 'Made in Japan', JpanWell mong muốn tạo sự uy tín và niềm tin chất lượng trong lòng khách hàng. Cam kết cung ứng cho thị trường Việt Nam dòng sản phẩm được chọn lọc rất kỹ lưỡng và sản xuất tại Nhật Bản. Các sản phẩm của JpanWell đều được Bộ Y tế Việt Nam kiểm định chất lượng, cấp giấy chứng nhận được phép nhập khẩu và phân phối.\nThành phần của Viên uống JP Lady\nThành phần cho 2 viên\nThông tin thành phần\nHàm lượng\nGlucosamine\n5mg\nSoybean isoflavones\n6mg\nchiết xuất nhau thai heo\n100mg\nResveratrol\n24mg\nHypericum perforatum flowering top\n38mg\nCollagen cá\n100mg\nChondroitin\n1mg\nGABA\n1mg\nnhân sâm Hàn Quốc\n1mg\nthực vật lên men\n1mg\nCoenzyme Q10\n1mg\nChiết xuất hoa hồng\n1mg\nHyaluronic Acids\n1mg\nchiết xuất tinh chất hoa anh đào\n0.5mg\nResveratrol:\nGiảm lão hóa, giúp săn chắc làn da, chống oxy hóa, phòng ngừa ung thư, cải thiện các vấn đề tim mạch, giảm viêm, thậm chí là giảm nồng độ cholesterol xấu gây hại cho cơ thể.\nNhau thai heo:\nGiúp giảm nguy cơ lão hóa thành buồng trứng, ngăn chặn hắc tố melanin gây ra nám và tàn nhang trên da, tạo nên một làn da mới, tươi trẻ và tràn đầy sức sống.\nCollagen từ cá:\nGiúp mờ nếp nhăn, tăng cường độ ẩm cho da, hỗ trợ làm sáng và làm mờ các đốm nám, đồi mồi, giúp da căng mượt mịn màng hơn, giúp giảm rụng tóc, làm dày và bóng mượt tóc.\nCây Ban Âu:\nHỗ trợ giảm trầm cảm, lo âu, cân bằng nội tiết tố, tốt cho phụ nữ thời kỳ tiền mãn kinh và mãn kinh.\nCông dụng của Viên uống JP Lady\nJP Lady\ncung cấp các vitamin và dưỡng chất cần thiết cho phụ nữ độ tuổi tiền mãn kinh.\nGiúp tăng cường sức khỏe cho phụ nữ tiền mãn kinh.\nCách dùng Viên uống JP Lady\nCách dùng\nUống 2 viên/ngày với nước nguội hoặc nước ấm.\nĐối tượng sử dụng\nJP Lady thích hợp sử dụng cho phụ nữ trong giai đoạn tiền mãn kinh, mãn kinh.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nCân bằng chế độ dinh dưỡng giữa các bữa chính, bữa phụ.\nNếu bạn bị dị ứng thực phẩm, vui lòng đọc kỹ các thành phần trước khi sử dụng. Không sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nNgưng sử dụng sản phẩm khi có bất cứ dấu hiệu bất lợi nào với cơ thể.\nSản phẩm này có chứa các nguyên liệu có nguồn gốc tự nhiên, nên màu sắc, hương vị tổng hợp có thể hơi khác nhưng không ảnh hưởng đến chất lượng của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\nĐể xa tầm tay của trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_07330_24931f6918.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-ho-tro-phu-nu-tien-man-kinh-jp-lady-jpanwell-60-v.html"
}