{
    "type": "product",
    "name": "Viên uống Diệp Hạ Châu Kingphar hỗ trợ bảo vệ gan, tăng cường chức năng gan (60 viên)",
    "summary_content": {
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "KINGPHAR",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "Gan nhiễm mỡ",
        "Thành phần": "Diệp hạ châu",
        "Mô tả ngắn": "Diệp Hạ Châu Kingphar giúp tăng cường chức năng gan, bảo vệ tế bào gan trong các trường hợp: viêm gan, xơ gan, gan nhiễm mỡ, tăng men gan do uống nhiều rượu bia, hút thuốc lá, dùng thuốc có độc tính với gan.",
        "Số đăng ký": "10157/2020/ĐKSP"
    },
    "original_price": null,
    "discount_price": "81.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống Diệp Hạ Châu\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nTăng cường giải độc, chống độc, bảo vệ gan\nDiệp Hạ Châu Kingphar chiết xuất từ thảo dược\ndiệp hạ châu\nvà\nxuyên tâm liên\n, giúp tăng cường chức năng gan, bảo vệ lá gan khỏe mạnh. Sản phẩm thích hợp sử dụng cho người viêm gan, xơ gan, gan nhiễm mỡ, tăng men gan do uống nhiều rượu bia, dùng thuốc gây độc tính trên gan.\nViêm gan\nhay chức năng gan suy giảm thường gây ra các triệu chứng như vàng da, vàng mắt, mẩn ngứa, kém tập trung, da dễ bầm tím, đau tức hạ sườn phải,...\nCó nhiều nguyên nhân gây\nsuy giảm chức năng gan\n, trong đó một số nguyên nhân phổ biến là thường xuyên uống rượu, bia trong thời gian dài; dùng thực phẩm ô nhiễm, chứa nhiều hóa chất độc hại; lạm dụng thuốc tân dược, đặc biệt là kháng sinh và thuốc giảm đau;...\nSuy giảm chức năng gan khiến gan không thể thực hiện tốt nhiệm vụ của nó. Từ đó gây ảnh hưởng ở nhiều cấp độ đến hệ miễn dịch và hàng loạt vấn đề sức khỏe khác. Diệp Hạ Châu Kingphar là giải pháp thanh lọc lá gan, bảo vệ gan khỏe mạnh trước sự tấn công của các tác nhân gây độc cho gan.\nTăng cường chức năng gan, bảo vệ tế bào gan\nNhiệm vụ chính của gan là giải độc và chuyển hóa chất dinh dưỡng để nuôi dưỡng những bộ phận khác của cơ thể. Khi chức năng gan suy giảm thì đồng nghĩa với việc những bộ phận khác trong cơ thể cũng sẽ chịu ảnh hưởng. Vì vậy, chăm sóc và bảo vệ lá gan là một việc hết sức quan trọng để có một sức khỏe tốt.\nDiệp Hạ Châu Kingphar giúp thanh lọc cơ thể, hỗ trợ gan thải bỏ độc tố, giúp giảm bớt áp lực của gan. Đồng thời cung cấp khả năng chống oxy hóa, bảo vệ gan khỏe mạnh. Gan sẽ có thời gian để tự tái tạo các tế bào đã bị tổn thương và phục hồi chức năng.\nCải thiện triệu chứng bệnh gan\nHiện nay, do nhiều nguyên nhân khác nhau mà số lượng người mắc bệnh về gan ngày càng tăng. Có những thói quen tưởng chừng như đơn giản nhưng lại vô tình gây hại cho gan. Bên cạnh đó, các triệu chứng về\nbệnh gan\ncũng rất khó nhận biết, phần lớn các trường hợp bệnh tiềm ẩn cho đến khi bộc phát mới điều trị thì đã vào giai đoạn muộn.\nCác bệnh lý về gan phổ biến có thể kể đến như: viêm gan, xơ gan, ung thư gan, suy gan. Muốn cải thiện được triệu chứng khi mắc các bệnh lý về gan thì trước hết chúng ta phải xác định được nguyên nhân khiến gan suy giảm.\nDiệp Hạ Châu Kingphar giúp giảm viêm, hạ men gan, hỗ trợ làm giảm các triệu chứng suy giảm chức năng gan, điển hình như ngứa ngáy, nổi\nmề đay\n, nóng trong, nổi mụn nhọt, vàng da, vàng mắt, phù nề,...\nDiệp Hạ Châu là sản phẩm được sản xuất của công ty cổ phần Kingphar Việt Nam và sản xuất tại công ty TNHH Công nghệ Herbitech.\nDược phẩm Kingphar\n- một trong những công ty tiên phong tại Việt Nam trong lĩnh vực chăm sóc sức khỏe cộng đồng bằng các sản phẩm có nguồn gốc dược liệu tự nhiên chọn lọc. Bên cạnh nền tảng kinh nghiệm cây thuốc từ dân gian, Kingphar còn ra sức tìm tòi nghiên cứu dựa trên những minh chứng khoa học để phát triển thật sâu tác dụng của cây thuốc, vừa khẳng định hiệu quả, vừa đảm bảo an toàn khi sử dụng. Kingphar luôn nỗ lực khẳng định tiêu chí thương hiệu \"Đỉnh vàng chất lượng\".\nThành phần của Viên uống Diệp Hạ Châu\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nXuyên tâm liên\n50mg\nDiệp hạ châu\n350mg\nDiệp hạ châu:\nChống oxy hóa, giải độc, lợi tiểu, kháng khuẩn, giảm viêm. Cải thiện sức khỏe gan, hạ men gan, phục hồi tế bào gan, hỗ trợ điều trị\nviêm gan B\ncấp tính nhờ đặc tính chống virus và bảo vệ gan. Trị các chứng thấp nhiệt (nóng trong người, chán ăn, nặng nề, táo bón, mụn nhọt, vàng da...) thường thấy ở người bị viêm gan siêu vi B, rối loạn chức năng gan.\nXuyên tâm liên:\nThanh nhiệt giải độc, giảm đau, hoạt huyết, giảm phù nề, kháng vi khuẩn, virus và nấm, kích thích miễn dịch chống viêm, chống oxy hóa. Đông y và kinh nghiệm dân gian từ lâu đã sử dụng để trị cảm sốt, ho, cúm, viêm hô hấp, viêm tiết niệu, viêm nhiễm phụ khoa, đau bụng kinh, viêm đường ruột, đau nhức mình mẩy, phong tê thấp, mụn nhọt và tăng huyết áp...\nCông dụng của Viên uống Diệp Hạ Châu\nViên uống Diệp Hạ Châu Kingphar g\niúp tăng cường chức năng gan, bảo vệ tế bào gan trong các trường hợp: viêm gan, xơ gan, gan nhiễm mỡ, tăng men gan do uống nhiều rượu bia, hút thuốc lá, dùng thuốc có độc tính với gan.\nCách dùng Viên uống Diệp Hạ Châu\nCách dùng\nUống 2 lần/ngày, mỗi lần 2 viên.\nNên dùng 3 - 6 tháng để có hiệu quả tốt nhất.\nĐối tượng sử dụng\nDiệp Hạ Châu Kingphar thích hợp dùng cho người có các triệu chứng: ăn uống khó tiêu, mẩn ngứa, mề đay, vàng da, đau tức hạ sườn phải do suy giảm chức năng gan.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30⁰C, tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Vũ Kiều Ngân\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Y Dược TP. Hồ Chí Minh. Có nhiều năm trong lĩnh vực dược phẩm. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_00141_385dd8864f.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/vien-uong-giai-doc-gan-diep-ha-chau-kingphar-60-vien-28877.html"
}