{
    "type": "product",
    "name": "Sữa bột Glucerna Abbott bổ sung dinh dưỡng đặc biệt cho người đái tháo đường (380g)",
    "summary_content": {
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 380g",
        "Xuất xứ thương hiệu": "Hoa Kỳ",
        "Nhà sản xuất": "ABBOTT",
        "Nước sản xuất": "Tây Ban Nha",
        "Thành phần": "Maltodextrin",
        "Mô tả ngắn": "Glucerna là sản phẩm dinh dưỡng chuyên biệt với công thức đầy đủ và cân đối giúp kiểm soát đường huyết cho người đái tháo đường, tiền đái tháo đường và đái tháo đường thai kỳ.",
        "Số đăng ký": "31/2022/ÐKSP"
    },
    "original_price": "401.000đ",
    "discount_price": "389.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSữa bột Glucerna\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nDinh dưỡng đặc biệt cho người đái tháo đường\nVới hơn 50 nghiên cứu lâm sàng trong suốt 30 năm, Glucerna từ Abbott là sản phẩm dinh dưỡng đầy đủ và cân đối cho người đái tháo đường, tiền đái tháo đường và đái tháo đường thai kỳ. Sản phẩm đã được chứng minh lâm sàng giúp kiểm soát tốt đường huyết và tăng cường sức khỏe tim mạch, có thể sử dụng thay thế bữa ăn chính hoặc bữa phụ.\nĐái tháo đường (\ntiểu đường\n) là một trong những thách thức y tế có tốc độ gia tăng nhanh hiện nay trên toàn cầu.\nĐái tháo đường hiện vẫn chưa có phương pháp điều trị dứt điểm. Vì vậy, các việc làm chủ yếu là để giúp giảm thiểu gánh nặng do tiểu đường gây ra đối với người bệnh. Trong đó bao gồm các giải pháp đã được kiểm chứng lâm sàng kết hợp chế độ dinh dưỡng hợp lý.\nViệc xây dựng một chế độ dinh dưỡng phù hợp để kiểm soát tốt đái tháo đường là một phần rất quan trọng giúp nâng cao chất lượng cuộc sống cho người bệnh. Nhưng điều này không dễ thực hiện vì đòi hỏi phải đưa ra những nguyên tắc ăn uống và phối hợp với sự kiên trì của người bệnh. Cứ 4 người bệnh tiểu đường sẽ có 3 người gặp khó khăn trong việc kiểm soát đường huyết do nhiều nguyên nhân, bao gồm do chế độ ăn uống và lối sống.\nSữa cho người tiểu đường\nGlucerna\nvới công thức cải tiến mới dựa trên nhiều nghiên cứu và thử nghiệm được cập nhật liên tục, là giải pháp đơn giản và hiệu quả hỗ trợ người đái tháo đường nâng cao chất lượng cuộc sống.\nCung cấp dinh dưỡng phù hợp với người đái tháo đường\nTheo ADA (Hội Đái tháo đường Hoa Kỳ), dinh dưỡng hợp lý là đảm bảo cung cấp đủ dưỡng chất cho cơ thể, giảm cảm giác thèm ăn và giúp ổn định đường huyết.\nGlucerna được thiết kế khoa học giúp cung cấp đầy đủ dinh dưỡng với tỉ lệ chất đạm,\nchất béo\nvà bột đường đáp ứng khuyến cáo của Hiệp hội về Đái tháo đường Hoa Kỳ (ADA) và châu Âu (ESDA) về dinh dưỡng phù hợp với người bệnh tiểu đường.\nVới thành phần cân đối về đạm, bột đường, chất béo, 28 vitamin và khoáng chất, Glucerna có thể dùng bổ sung cho chế độ ăn hoặc thay thế cho bữa ăn.\nĐây là một trong những lựa chọn phù hợp và khoa học giúp bạn cân bằng dinh dưỡng, từ đó quản lý đái tháo đường hiệu quả.\nHỗ trợ kiểm soát đường huyết tốt hơn\nVới cơ chế tác động kép, Glucerna mới bổ sung những dưỡng chất độc đáo giúp tăng tiết GLP-1 và giúp tăng độ nhạy cảm với\ninsulin\n, hỗ trợ kiểm soát đường huyết tốt hơn. Bằng cách giảm sự dao động đường huyết trong ngày, sản phẩm không chỉ hạn chế lượng đường tăng đột ngột, mà còn giúp ổn định đường huyết chỉ sau 4 tuần sử dụng.\nThành phần chính trong công thức mới\nHệ bột đường cải tiến mới:\nBổ sung 4 lần lượng myo-inositol giúp cải thiện đề kháng insulin, kiểm soát đường huyết.\nBổ sung 35 dưỡng chất:\nBao gồm 28 vitamin và khoáng chất, cung cấp nguồn dinh dưỡng đầy đủ và cân đối cho người đái tháo đường, tiền đái tháo đường và đái tháo đường thai kỳ.\nTăng hàm lượng vi chất:\nĐiển hình như vitamin D,\ncanxi\n, sắt và kẽm, giúp đảm bảo nhu cầu dinh dưỡng cho người bệnh.\nHỗn hợp chất béo đặc chế:\nVới đa dạng các axit béo đơn và đa không bão hòa có lợi cho sức khỏe tim mạch.\nCác nghiên cứu lâm sàng đã chứng minh Glucerna có hiệu quả trong việc kiểm soát tốt đường huyết lâu dài khi được kết hợp với chế độ dinh dưỡng và tập luyện phù hợp và dùng thuốc theo chỉ định.\nSữa Glucerna là sản phẩm của\nAbbott\n, tiên phong trong quản lý bệnh đái tháo đường bằng chế độ dinh dưỡng chuyên biệt. Abbott hiểu rằng bước đầu tiên để có cuộc sống tốt đẹp nhất là có sức khỏe tốt. Tất cả mọi sản phẩm của Abbott đều được thiết kế để giúp bạn đạt được điều đó. Cam kết từ Abbott là tạo ra các công nghệ làm thay đổi cuộc sống giúp giữ cho trái tim khỏe và nuôi dưỡng cơ thể bạn ở mỗi giai đoạn cuộc đời, giúp bạn cảm thấy thoải mái hơn, đi lại dễ dàng hơn và mang tới bạn những thông tin, liều thuốc và đột phá để quản lý sức khỏe của mình.\nThành phần của Sữa bột Glucerna\nThông tin thành phần\nHàm lượng\nChất béo thực vật\nĐạm whey\nMaltodextrin\nDầu đậu nành\ndầu hướng dương\nVitamin A\nVitamin D3\nMaltitol syrup\nCasein, milk\nLecithins, soya\nCông dụng của Sữa bột Glucerna\nGlucerna là sản phẩm dinh dưỡng chuyên biệt với công thức đầy đủ và cân đối giúp kiểm soát đường huyết cho người đái tháo đường, tiền đái tháo đường và đái tháo đường thai kỳ.\nCách dùng Sữa bột Glucerna\nCách dùng\nĐể pha 1 ly 237ml, cho 200ml nước chín để nguội vào ly. Vừa từ từ cho vào ly 5 muỗng gạt ngang (muỗng có sẵn trong hộp) tương đương 52,1 g bột Glucerna, vừa khuấy đều cho đến khi bột tan hết.\nNuôi ăn qua ống thông: Theo hướng dẫn của bác sĩ/chuyên gia về dinh dưỡng. Khi bắt đầu nuôi ăn qua ống thông, phải điều chỉnh lưu lượng, thể tích và độ pha loãng tùy thuộc vào tình trạng và sự dung nạp của người bệnh. Lưu ý đề phòng sự nhiễm khuẩn trong quá trình chuẩn bị và nuôi ăn qua ống thông.\nĐối tượng sử dụng\nGlucerna thích hợp sử dụng cho người đái tháo đường, tiền đái tháo đường và\nđái tháo đường thai kỳ\n.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nSử dụng cho người bệnh với sự giám sát của nhân viên y tế.\nKhông dùng cho người bệnh galactosemia.\nKhông dùng qua đường tĩnh mạch.\nKhông dùng cho trẻ em dưới 13 tuổi trừ khi có chỉ định của thầy thuốc hoặc chuyên viên y tế.\nGlucerna đã pha nên dùng ngay hoặc đậy kín, giữ lạnh và dùng trong vòng 24 giờ.\nSản phẩm không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nHộp đã mở phải được đậy kín, giữ ở nơi khô mát nhưng không được để trong tủ lạnh.\nKhi đã mở hộp, sử dụng tối đa trong vòng 3 tuần.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Phạm Nguyễn Hoàng Kim\nĐã kiểm duyệt nội dung\nDược sĩ chuyên ngành Dược lâm sàng, với nhiều năm kinh nghiệm làm việc trong lĩnh vực dược phẩm. Là Dược sĩ Long Châu đạt được chứng chỉ bệnh học cấp quốc tế. Hiện đang là giảng viên tại Trung tâm Đào tạo FPT Long Châu.\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/DSC_09254_7fd83197a6.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/sua-abbott-glucerna-400g-16384.html"
}