{
    "type": "product",
    "name": "Siro Ginkid Ho Cam NEW 80ml hỗ trợ bổ phế, giảm ho, nhuận phế",
    "summary_content": {
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp x 80ml",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Mật ong",
        "Mô tả ngắn": "Ginkid Ho Cam hỗ trợ bổ phế, giảm ho, nhuận phế. Hỗ trợ giảm các triệu chứng: ho, cảm lạnh, hắt hơi, sổ mũi, ho do lạnh.",
        "Số đăng ký": "7144/2018/ĐKSP"
    },
    "original_price": null,
    "discount_price": "59.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nSiro Ginkid\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nBổ phế, giảm ho, nhuận phế\nGinkid Ho Cam\nlà sản phẩm bảo vệ sức khỏe giúp bổ phế, giảm ho, nhuận phế, hỗ trợ giảm các triệu chứng ho, cảm lạnh, hắt hơi sổ mũi, ho do lạnh, đau họng. Sản phẩm có mùi vị thơm ngon, dễ uống, phù hợp với khẩu vị của trẻ nhỏ.\nHo là phản ứng của cơ thể với các chất gây kích thích, vi khuẩn, virus, bụi bẩn,... và có thể xuất hiện do nhiều nguyên nhân. Tuy nhiên, nguyên nhân phổ biến nhất do hệ miễn dịch của trẻ chưa hoàn thiện khiến sức đề kháng còn non yếu. Từ đó tạo điều kiện cho các tác nhân gây hại từ môi trường xâm nhập vào cơ thể.\nKhi trẻ bị ho dù nhẹ cũng có thể gây mệt mỏi cho cơ thể nhỏ bé của trẻ làm cho ba mẹ thấp thỏm lo lắng. Do đó, việc tìm cách chấm dứt các cơn ho là điều ba mẹ quan tâm nhất lúc này. Và siro ho là biện pháp được các bậc phụ huynh tin dùng hiện nay. Ginkid Ho Cam được chiết xuất từ các thảo dược thiên nhiên giúp bổ phế, giảm ho hiệu quả cho trẻ từ 6 tháng tuổi.\nHỗ trợ giảm các triệu chứng ho, cảm lạnh\nGinkid Ho Cam\ncó thành phần là tinh dầu\nhúng chanh\n,\nmật ong\n, quất, thymomodulin, kim ngân hoa, xuyên bối mẫu, bách bộ, tỳ bà diệp, tang bạch bì, cát cánh, các loại dược liệu được sử dụng phổ biến trong Y học cổ truyền để hỗ trợ điều trị ho ở trẻ.\nĐược bào chế hoàn toàn từ thảo dược nên Ginkid Ho Cam vô cùng an toàn với trẻ nhỏ, sản phẩm mang lại các công dụng đặc biệt như:\nBổ phế, dịu ho, giảm ho, nhuận phế.\nTăng cường sức đề kháng.\nHỗ trợ giảm các triệu chứng ho do lạnh, ho do dị ứng thời tiết, ho gió, ho khan,\nviêm họng\n, viêm phế quản, sưng đau rát họng, khàn tiếng.\nHỗ trợ điều trị hắt hơi, sổ mũi, cảm lạnh.\nHương vị thơm ngon, dễ uống\nGinkid Ho Cam có dạng siro có hương vị dịu nhẹ, thơm mát vị thảo dược thiên nhiên, vị dễ uống, không gây kích ứng cho họng bé.\nVì là sản phẩm có nguồn gốc từ thảo dược thiên nhiên nên hiệu quả sẽ đến từ từ, mang đến tác động sâu. Kết hợp cùng chế độ ăn uống và nghỉ ngơi hợp lý, trẻ sẽ có thể sớm cải thiện được tình trạng ho, cảm.\nGinkid Ho Cam\nlà sản phẩm thuộc thương hiệu\nGINIC\nvà do\nCông ty CP Dược phẩm Quốc tế Abipha\nsản xuất. Được thành lập năm 2011 với tâm nguyện “Tâm lớn trước sức khỏe cộng đồng”, công ty đặc biệt chú trọng đến công tác nghiên cứu, phát triển, không ngừng cải tiến và đổi mới nhằm nâng cao chất lượng sản phẩm bằng việc đầu tư hệ thống văn phòng nhà máy đầy đủ tiện nghi, dây chuyền máy móc hiện đại. Với mục tiêu là “Top 10 thương hiệu dược phẩm hàng đầu Việt Nam” và Abipha đã và đang đóng góp hết sức mình để hỗ trợ sức khỏe cộng đồng.\nThành phần của Siro Ginkid\nThông tin thành phần\nHàm lượng\nHúng chanh\n62.5mg\nMật ong\n11250mg\nThymomodulin\n312.5mg\nXuyên bối mẫu\n7800mg\nTrần bì\n7800mg\nKim ngân hoa\n7800mg\nTang bạch bì\n7800mg\nCát cánh\n7800mg\nBách bộ\n7800mg\nTỳ bà diệp\n7800mg\nTinh dầu húng chanh:\nCó hàm lượng\nvitamin C\ncao, húng chanh có tác dụng tăng cường sức đề kháng, hỗ trợ điều trị viêm phế quản, ho hen, viêm họng, khản tiếng, cảm cúm, đau họng.\nQuất:\nGiàu vitamin C, pectin… có công dụng giảm ho, trừ đờm, kháng viêm, góp phần diệt trừ vi khuẩn,\nnâng cao sức đề kháng\ncơ thể.\nMật ong:\nCó khả năng kháng được nhiều loại vi khuẩn, nấm, lại an toàn, lành tính. Mật ong chứa chất dinh dưỡng, acid amin, enzym tiêu hóa, chất chống oxy hóa. Trong đó, axit pantothenic và protein albumin giúp làm dịu nhanh chóng, kích thích tái tạo tế bào mới, làm lành niêm mạc họng bị viêm.\nCát cánh:\nHoạt chất saponin trong cát cánh có tác dụng tiêu đờm rõ rệt. Ở Ấn Độ, Nhật Bản, cát cánh dùng chữa đau họng,\nviêm phế quản\n, ho có đờm.\nThymomodulin:\nTăng cường khả năng miễn dịch và sức đề kháng cho cơ thể, giúp cơ thể chống lại những tác nhân gây bệnh.\nKim ngân hoa:\nCó khả năng sát khuẩn rất cao, giải nhiệt cơ thể, được ứng dụng nhiều trong các vị thuốc chữa viêm phổi.\nXuyên bối mẫu:\nCó tác dụng loãng đờm, giảm ho, thanh nhiệt giải độc, trị cảm lạnh, viêm amidan.\nBách bộ:\nGiảm hưng phấn trung khu hô hấp, hỗ trợ giảm ho do ức chế phản xạ ho.\nTỳ bà diệp:\nChứa nhiều chất chống oxy hóa, vitamin C,\nvitamin B\n, axit ursolic, caryophylin, saponin, axit oleanic… có tính kháng khuẩn mạnh, có tác dụng giảm đau rát cổ họng, giảm ho, mát phổi, thanh phế, giáng khí, hoá đờm.\nTang bạch bì:\nHỗ trợ giảm ho trong các chứng bệnh đường hô hấp.\nCông dụng của Siro Ginkid\nGinkid Ho Cam\nhỗ trợ bổ phế, giảm ho, nhuận phế.\nHỗ trợ giảm các triệu chứng: Ho, cảm lạnh, hắt hơi, sổ mũi, ho do lạnh.\nCách dùng Siro Ginkid\nCách dùng\nTrẻ em 6 tháng đến 1 tuổi: Uống 2,5ml/lần x 2 lần/ngày.\nTrẻ em từ 1 - 3 tuổi: Uống 5ml/lần x 2 lần/ngày.\nTrẻ em từ 3 - 6 tuổi: Uống 10ml/lần x 2 lần/ngày.\nTrẻ em từ 6 - 12 tuổi: Uống 10ml/lần x 2 - 3 lần/ngày.\nTrẻ em từ 12 tuổi trở lên: Uống 15ml/lần x 2 lần/ngày.\nĐối tượng sử dụng\nGinkid Ho Cam dùng cho trẻ em từ 6 tháng tuổi trở lên trong các trường hợp sau:\nTrẻ em ho do lạnh, ho do dị ứng thời tiết, ho gió,\nho khan\n, viêm họng, viêm phế quản, sưng đau rát họng, khàn tiếng.\nTrẻ bị cảm lạnh, hắt hơi, sổ mũi.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nKhông dùng quá liều khuyến cáo.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Thanh Hải\nĐã kiểm duyệt nội dung\nTốt nghiệp Đại học Dược Hà Nội, với hơn 10 năm kinh nghiệm trong lĩnh vực Dược phẩm. Hiện là giảng viên giảng dạy các môn Dược lý, Dược lâm sàng,...\nXem thêm thông tin",
    "image_url": "https://cdn.nhathuoclongchau.com.vn/unsafe/375x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00501599_siro_ginkid_hocam_new_80ml_ho_tro_giam_ho_bo_phe_1484_62fd_large_575a34209b.jpg",
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/siro-ginkid-hocam-new-80ml-ho-tro-giam-ho-bo-phe-35753.html"
}