{
    "type": "product",
    "name": "Viên uống An Nữ Đan Dân Khang hỗ trợ giảm tiến triển u xơ tử cung ở nữ và u tiền liệt tuyến ở nam (60 viên)",
    "summary_content": {
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ thương hiệu": "Việt Nam",
        "Nhà sản xuất": "DƯỢC PHẨM HOA SEN",
        "Nước sản xuất": "Việt Nam",
        "Hỗ trợ": "U xơ tử cung",
        "Thành phần": "Tam thất",
        "Mô tả ngắn": "An Nữ Đan giúp hoạt huyết hành ứ, hỗ trợ điều trị và phòng ngừa các bệnh ở buồng trứng và tử cung như: U nang buồng trứng, đa nang buồng trứng, rối loạn kinh nguyệt; u xơ tử cung, u xơ hoặc phì đại lành tính tuyến tiền liệt.",
        "Số đăng ký": "5855/2019/ÐKSP"
    },
    "original_price": null,
    "discount_price": "170.000đ",
    "description": "Mô tả sản phẩm\nThành phần\nCông dụng\nCách dùng\nTác dụng phụ\nLưu ý\nBảo quản\nViên uống An Nữ Đan\nlà gì?\nKích thước chữ\nMặc định\nLớn hơn\nMô tả sản phẩm\nGiải pháp hiệu quả dành cho nữ giới bị u xơ, nam giới bị u tiền liệt tuyến\nViên uống An Nữ Đan có thành phần chính là cây trinh nữ hoàng cung và cây xạ đen cùng một số vị dược liệu khác như tam thất, linh chi, bột nghệ… có tác dụng hỗ trợ làm giảm sự phát triển u xơ lành tính ở nữ giới, phòng ngừa các bệnh lý về tử cung và buồng trứng ở nữ giới và u xơ tuyến tiền liệt ở nam giới.\n-----\nU xơ tử cung, u nang buồng trứng là căn bệnh rất phổ biến ở phụ nữ trong độ tuổi sinh sản. Bệnh gây ra các triệu chứng như tiểu rắt, tiểu khó, thiếu máu, đau bụng, tiểu đêm nhiều lần. Nguy hiểm hơn, nếu như kích thước của các khối u lớn sẽ khiến cho tử cung bị biến dạng, khó mang thai. Căn bệnh chính là hiểm họa đối với chị em phụ nữ trong độ tuổi sinh sản và đang ở trong giai đoạn tiền mãn kinh.\nTrong khi đó, u xơ tiền liệt tuyến ở nam giới chính là sự tăng kích thước của tuyến tiền liệt. Điều này gây ra sự chèn ép lên bàng quang và niệu đạo, gây ra các triệu chứng như khó tiểu, các vấn đề liên quan đến đường tiết niệu, bàng quang, thận.\nĐược kế thừa những kinh nghiệm quý giá từ dân gian, An Nữ Đan ra đời đã đem đến cho người bệnh giải pháp hiệu quả dành cho căn bệnh u nang buồng trứng, u xơ tử cung, u xơ tiền liệt tuyến. Những nỗi lo về sự gia tăng kích thước và phát triển của bệnh lý được chế ngự và đẩy lùi nhờ vào các thành phần đặc biệt có trong sản phẩm.\nHỗ trợ làm giảm sự tiến triển của các khối u xơ\nVới sự kết hợp độc đáo giữa các loại thảo dược như cao trinh nữ hoàng cung, cao xạ đen, cao bạch hoa xà thiệt thảo, cao bán chi liên, An Nữ Đan chính là giải pháp hiệu quả dành cho phụ nữ mắc phải các khối u xơ lành tính và nam giới bị u xơ tuyến tiền liệt.\nTheo đó, thành phần của một số loại alkaloid như pseudo, lycorine, hippadine có trong trinh nữ hoàng cung giúp ngăn cản sự tổng hợp của protein. Bên cạnh đó, sự có mặt của các hoạt chất như crinafolin, undulatin, promotion được tìm thấy ở trong dịch chiết của trinh nữ hoàng cung đem đến khả năng ngăn ngừa sự phát triển của các tế bào ung ung thư. Hoạt chất alkaloid và methanol trong trinh nữ hoàng cung hỗ trợ ức chế quá trình phân bào, làm chậm sự phát triển của các khối u. Chính vì vậy mà các khối u như u xơ tử cung, u nang buồng trứng, ung thư tuyến tiền liệt, ung thư vú… phát triển chậm lại.\nBên cạnh đó, hàm lượng flavonoid có trong cây xạ đen giúp làm chậm và chống lại quá trình oxy hóa của những tế bào gốc tự do gây nên các khối u và ung thư. Cùng với flavonoid, quinone có ở cây xạ đen càng làm tăng tốc độ đào thải của tế bào khối u. Không những hỗ trợ ức chế sự phát triển của u xơ tử cung, u nang buồng trứng mà hoạt chất của cây xạ đen còn đem lại hiệu quả trên những tế bào ung thư ruột kết, gan, ung thư đại trực tràng.\nNgoài ra, sự có mặt của một số thành phần khác như cao bạch hoa xà thiệt thảo, cao bán chi liên, bột linh chi, bột tam thất, novasol curcumin, An Nữ Đan mang đến hiệu quả vượt trội đối với người bị u xơ tử cung, u xơ tuyến tiền liệt.\nAn toàn, lành tính\nAn Nữ Đan được bào chế từ các dược liệu có ở trong tự nhiên nên rất lành tính và an toàn. Do đó, sản phẩm không hề gây hại và gây ra một số tác dụng phụ cho cơ thể. Đặc biệt, sản phẩm đã được Bộ y tế cấp phép sử dụng và được phép lưu hành trên toàn quốc. Chính vì vậy, người dùng có thể yên tâm về chất lượng của sản phẩm.\n------\nAn Nữ Đan được sản xuất bởi Dược phẩm Hoa Sen trên dây chuyền sản xuất hiện đại, đạt tiêu chuẩn \"Thực hành sản xuất tốt - GMP\" đã được cục An toàn thực phẩm - Bộ Y tế thẩm định và cấp giấy chứng nhận.\nThành phần của Viên uống An Nữ Đan\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nNấm linh chi\n5mg\nTam thất\n5mg\nNovasol Curcumin\n8mg\nBán chi liên\n35mg\nBạch hoa xà thiệt thảo\n50mg\nCao xạ đen\n50mg\nTrinh nữ hoàng cung\n300mg\nCao trinh nữ hoàng cung:\nKích thích miễn dịch, ngăn cản sự tổng hợp protein, ức chế sự phát triển của các khối u, điều trị u xơ tử cung, u nang buồng trứng.\nCao xạ đen:\nHỗ trợ ức chế sự phát triển của các khối u ác tính, các tế bào ung thư ở buồng trứng, ruột kết, cổ tử cung, đại trực tràng,\nCao bạch hoa xà thiệt thảo:\nHỗ trợ ức chế sự tăng sinh của các khối u, ngăn chặn sự di căn và phát triển của ung thư đại trực tràng, ung thư phổi, ung thư cổ tử cung, ung thư tiền liệt tuyến…\nCao bán chi liên:\nHỗ trợ đẩy độc tố ra khỏi cơ thể, tiêu khối u thời kỳ đầu, hỗ trợ điều trị xơ gan, viêm gan cổ trướng.\nBột linh chi:\nHỗ trợ tiêu diệt những tế bào ung thư như ung thư tuyến tiền liệt, ung thư vú, ung thư đại trực tràng, tăng cường sức khỏe tim mạch, chống lại trầm cảm.\nBột tam thất:\nHạn chế sự di căn của những tế bào ung thư, kháng khuẩn, kháng virus, đẩy sản dịch, huyết hôi không thoát ra được ở phụ nữ.\nNovasol curcumin:\nChống oxy hóa, hỗ trợ tăng cường miễn dịch, hỗ trợ phòng ngừa, hạn chế sự phát triển của những khối u, tăng cường chức năng gan, hỗ trợ giải độc gan.\nCông dụng của Viên uống An Nữ Đan\nAn Nữ Đan hỗ trợ làm giảm sự tiến triển u xơ tử cung lành tính ở nữ giới và u tiến liệt tuyến lành tính ở nam giới.\nCách dùng Viên uống An Nữ Đan\nCách dùng\nNgười lớn: Ngày 2 - 3 lần, mỗi lần 3 viên.\nMỗi đợt nên dùng kéo dài 2 - 3 tháng.\nĐối tượng sử dụng\nAn Nữ Đan dùng trong các trường hợp:\nNữ giới bị u xơ tử cung lành tính.\nNam giới bị u tiền tuyến lành tính.\nTác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.\nLưu ý\nKhông dùng An Nữ Đan sản phẩm cho trẻ em và phụ nữ mang thai.\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nKhông dùng quá liều khuyến cáo.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nBảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp từ mặt trời.\nĐể xa tầm tay trẻ em.\nThực phẩm bảo vệ sức khoẻ, không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\nDược sĩ Đại học Nguyễn Mỹ Huyền\nĐã kiểm duyệt nội dung\nDược sĩ Đại học có nhiều năm kinh nghiệm trong việc tư vấn Dược phẩm và hỗ trợ giải đáp thắc mắc về Bệnh học. Hiện đang là giảng viên cho Dược sĩ tại Nhà thuốc Long Châu.\nXem thêm thông tin",
    "image_url": null,
    "url": "https://nhathuoclongchau.com.vn/thuc-pham-chuc-nang/an-nu-dan-ho-tro-dieu-tri-u-xo-tu-cung-477.html"
}