{
    "type": "article",
    "title": "Thu cũ đổi mới bình hen suyễn và bút tiêm tiểu đường đã qua sử dụng tại nhà thuốc FPT Long Châu",
    "published_date": "Ngày04/03/2024",
    "description": "Theo báo cáo hiện trạng chất thải nhựa năm 2022, tổng khối lượng chất thải nhựa phát sinh tại Việt Nam là 2,9 triệu tấn, trong đó có một lượng lớn rác thải y tế lẫn vào rác thải sinh hoạt nên không được xử lý đúng quy trình tiêu chuẩn. Đặc biệt là rác thải dạng bút tiêm tiểu đường, bình xịt hen suyễn... đã qua sử dụng thường bị vứt vào rác thải sinh hoạt, không được thu gom và xử lý đúng cách có thể gây phơi nhiễm các bệnh truyền nhiễm, đồng thời thải ra một lượng chất thải rắn hay chất thải nhựa không phân hủy gây ảnh hưởng nghiêm trọng đối với sức khỏe con người và môi trường.\nBên cạnh đó, đối với các bệnh mạn tính như tiểu đường hay Hen và COPD cần tuân thủ điều trị lâu dài với việc sử dụng bút tiêm tiểu đường hay xịt hen thường xuyên theo đúng phát đồ và duy trì suốt đời, vì vậy điều này cũng tạo nên gánh nặng chi phí cho bệnh nhân.\nXuất phát từ thực tế này, FPT Long Châu triển khai dịch vụ\n“Thu cũ đổi mới bình hen suyễn và bút tiêm tiểu đường đã qua sử dụng”\nđể đồng hành cùng bệnh nhân, góp phần giảm thải rác y tế ra môi trường và hỗ trợ giảm chi phí điều trị cho bệnh nhân tiểu đường; bệnh nhân Hen và COPD.\nTừ nay, người dân chỉ cần đến nhà thuốc Long Châu gần nhất để được tham gia chương trình thu cũ đổi mới:\nMỗi bình xịt hen suyễn đã qua sử dụng được hỗ trợ chi phí lên đến 5.000đ/bình.\nMỗi bút tiêm tiểu đường đã qua sử dụng được hỗ trợ chi phí lên đến 15.000đ/bút.\nĐược biết, chuỗi nhà thuốc FPT Long Châu không chỉ cung cấp thuốc chính hãng, giá tốt, đủ thuốc đáp ứng nhu cầu người dân và dịch vụ tiên phong mà còn phát huy vai trò của doanh nghiệp trong trách nhiệm xã hội và môi trường, đồng hành cùng chính khách hàng tạo ra giá trị dài hạn việc khuyến khích thói quen thu gom rác thải y tế tại nguồn bằng những dự án như “Thu cũ đổi mới” không chỉ bút tiêm tiểu đường cũ mà còn thiết bị xịt hen, COPD đã qua sử dụng.\nQua những dự án đã và đang được thực hiện, có thể thấy rằng FPT Long Châu đang tận dụng thế mạnh của đơn vị hàng đầu trong ngành bán lẻ dược phẩm để mang đến những thay đổi trên thị trường bán lẻ theo hướng tích cực cho người dân.",
    "url": "https://nhathuoclongchau.com.vn/bai-viet/thu-cu-doi-moi-binh-hen-suyen-va-but-tiem-tieu-duong-da-qua-su-dung-tai-nha-thuoc-fpt-long-chau.html"
}