{
    "type": "article",
    "title": "Tiêm chủng Long Châu thông tin về kết quả kiểm tra, đánh giá an toàn tiêm chủng",
    "published_date": "Ngày12/07/2024",
    "description": "Kính gửi: Quý cơ quan Báo chí, Quý Khách hàng và Quý Đối tác,\nLời đầu tiên, tiêm chủng Long Châu xin trân trọng cảm ơn sự ủng hộ và đồng hành của quý cơ quan báo chí, quý khách hàng và quý đối tác trong suốt thời gian qua.\nVào ngày 12/7/2024, trên trang thông tin của Sở Y tế TP. Hồ Chí Minh đã đăng tải nội dung chính thức về kết quả kiểm tra, đánh giá an toàn tiêm chủng tại 20 cơ sở tiêm chủng thuộc Công ty Cổ phần dược phẩm FPT Long Châu trên địa bàn thành phố. Đứng trước nhiều thông tin trên các trang mạng xã hội, báo chí thời gian gần đây, Long Châu hiểu sâu sắc về trách nhiệm của mình trong việc cung cấp thông tin. Do hoạt động trong lĩnh vực y tế là lĩnh vực liên quan đến sức khỏe, sự an toàn của hàng triệu hộ gia đình, vậy nên hôm nay, ngay sau khi có kết luận của Sở Y tế TP. Hồ Chí Minh, chúng tôi xin gửi những thông tin chính xác, đồng thời chính thức trả lời các băn khoăn, câu hỏi của quý nhà báo như sau:\nQua báo cáo của các Phòng Y tế,\ncác cơ sở tiêm chủng của FPT Long Châu vẫn duy trì được các điều kiện thực hiện tiêm chủng\n. Trong đó, một số cơ sở tiêm chủng Long Châu có một số tồn tại cần khắc phục như: bố trí cơ sở vật chất chưa phù hợp, đảm bảo quy trình 01 chiều, chưa trang bị máy phát điện dự phòng, thiết bị phòng cháy chữa cháy,… Dựa trên chỉ đạo và hướng dẫn của Sở Y tế, chúng tôi đã tiến hành rà soát toàn diện và có ngay điều chỉnh phù hợp, cụ thể:\n1. Hệ thống cảnh báo theo dõi nhiệt độ bảo quản vaccine, còi đèn ở tủ lưu trữ vaccine:\n-\nCác tủ lưu trữ vaccine của Long Châu (thương hiệu Haier, đạt tiêu chuẩn WHO) được tích hợp đầy đủ thiết bị lưu trữ còi đèn ngay trong tủ. Khi tủ vượt quá nhiệt độ cài đặt, tức ngưỡng 3-7 độ, tủ sẽ ngay lập tức phát ra cảnh báo còi và đèn.\n- Bên cạnh đó, Long Châu có trang bị thiết bị theo dõi nhiệt độ tự động riêng, độc lập với tủ lạnh là Logtag. Khi nhiệt độ của tủ lạnh vượt quá ngưỡng cài đặt an toàn (3-7 độ), hệ thống cảnh báo còi đèn của thiết bị Logtag cũng ngay lập tức được kích hoạt và gửi tin nhắn tự động đến tất cả các nhân sự liên quan của Long Châu ở tại cơ sở (Quản lý, Điều dưỡng) và trụ sở chính ngay cả vào ban đêm. Tại trụ sở chính, đội giám sát 24/7 sẽ tiến hành các bước xử trí, phối hợp với cơ sở theo quy trình để đảm bảo nhiệt độ lưu trữ luôn được duy trì an toàn, xuyên suốt. Do vậy, hệ thống cảnh báo của Long Châu theo dõi xuyên suốt được nhiệt độ quy chuẩn trong mọi tình huống với 3 lớp phòng vệ riêng (Cảnh báo thiết bị, Cảnh báo logtag, Cảnh báo ở trụ sở chính). Tuy nhiên, để việc cảnh báo được rõ ràng hơn nữa ngay tại cơ sở, chúng tôi tiếp thu hướng dẫn của Sở Y tế và đã bắt đầu tiến hành trang bị thêm hệ thống còi, đèn cảnh báo.\n2. Máy phát điện:\nTủ lưu trữ vaccine chính, bảo quản vaccine qua đêm tại trung tâm tiêm chủng Long Châu là tủ lưu trữ hãng Haier HBC – 260. Khi có sự cố mất điện, tủ duy trì nhiệt độ an toàn 2-8 độ thiết lập, duy trì an toàn và ổn định nhiệt độ chuẩn trong suốt quá trình trên 60 giờ. Bên cạnh đó, tiêm chủng Long Châu vẫn có phương án dự phòng bổ sung là thuê máy phát điện từ đối tác để xử trí khi cần thiết.\n3. Quy trình 01 chiều:\nTiêm chủng Long Châu áp dụng quy trình 01 chiều ngay từ đầu ở các cơ sở (Lê Văn Lương, Nguyễn Duy Trinh, 3/2…). Trong quá trình thực hiện các cơ sở mới sau này, một số cơ sở có đặc thù không gian khác nhau, chúng tôi đã bố trí phòng xử trí sau tiêm ở bên trong phòng khám của bác sĩ để bác sĩ nhanh chóng xử lý cho bệnh nhân khi phát sinh sự cố. Tuy nhiên, sau khi làm việc với Sở Y Tế TP.HCM, chúng tôi được hướng dẫn làm rõ bố trí không gian như vậy là chưa đúng quy định. Vì vậy, chúng tôi đã nghiêm túc tiếp thu và tiến hành điều chỉnh lại toàn bộ không gian của các cơ sở theo đúng quy trình 01 chiều như quy định của sở.\nTrong công bố hôm nay, Sở Y tế TP. Hồ Chí Minh cũng đưa thông tin về 02 trường hợp phản vệ sau tiêm vaccine tại 02 cơ sở tiêm chủng Long Châu. Hiện nay, cả 02 trường hợp đã ổn định và xuất viện. Chúng tôi đã báo cáo và cung cấp thông tin cũng như hồ sơ liên quan đến 02 trường hợp này về Sở Y tế và HCDC theo quy định.\nTiêm chủng là lĩnh vực đòi hỏi tính an toàn cao nên hoạt động kiểm tra định kỳ của cơ quan chức năng là việc làm rất cần thiết. Long Châu rất cảm kích khi trong quá trình hoạt động, chúng tôi luôn có sự hỗ trợ, đồng hành của các cơ quan quản lý thông qua việc kiểm tra giám sát định kỳ, giúp chúng tôi kiện toàn hoạt động tiêm chủng để phục vụ khách hàng tốt hơn. Chúng tôi vô cùng cảm ơn đoàn kiểm tra của Sở Y tế TP.Hồ Chí Minh đã chỉ ra các thiếu sót về cơ sở vật chất, trang thiết bị và chúng tôi cam kết tiếp tục đầu tư, thực hiện nghiêm túc, với mong muốn mang lại sự an toàn cao nhất cho người dân.\nTiêm chủng Long Châu còn non trẻ nên trong quá trình hoạt động cần khắc phục những thiếu sót về cơ sở vật chất, trang thiết bị… theo như chỉ đạo của cơ quan quản lý. Tuy vậy, chúng tôi cam kết luôn đảm bảo về nguồn gốc, chất lượng vaccine theo đúng tiêu chuẩn của nhà sản xuất. Chính vì vậy, chúng tôi kính mong quý cơ quan báo chí và cộng đồng tiếp nhận các thông tin đa chiều, khách quan và vui lòng liên hệ với tiêm chủng Long Châu để chúng tôi có cơ hội cung cấp thông tin một cách chính xác và kịp thời nhất.\nVới tinh thần cầu thị, chúng tôi đã và đang nỗ lực từng ngày để hoàn thiện hơn, không ngừng nâng cao chất lượng dịch vụ, tuân thủ nghiêm ngặt các quy định của pháp luật, đảm bảo sự hài lòng và an toàn cho quý khách. Tiêm chủng Long Châu kính mong quý cơ quan báo chí, quý khách hàng, quý đối tác thấu hiểu và đồng hành cùng Long Châu, để Long Châu được góp phần làm cánh tay nối dài của nền y tế dự phòng nước nhà, vì lợi ích và sức khỏe cộng đồng xã hội.\nXin trân trọng cảm ơn,\nTrung tâm tiêm chủng Long Châu",
    "url": "https://nhathuoclongchau.com.vn/bai-viet/tiem-chung-long-chau-thong-tin-ve-ket-qua-kiem-tra-danh-gia-an-toan-tiem-chung.html"
}