{
    "type": "article",
    "title": "Long Châu ghi dấu ấn với dự án “Đồng Hành Cùng Chiến Binh Nhí”",
    "published_date": "Ngày05/07/2024",
    "description": "Hơn 1 tỷ đồng chung tay từ đối tác và khách hàng\nKhởi động từ tháng 6/2024, dự án “Đồng Hành Cùng Chiến Binh Nhí” của 2 chuỗi Nhà thuốc và Tiêm chủng Long Châu đã nhận được sự đồng hành tài trợ từ 22 đối tác hàng đầu với tổng số tiền gần 950 triệu đồng. Song song đó, gần 10.000 khách hàng đã đóng góp điểm tích lũy để quy đổi thành gần 98 triệu đồng, tiếp thêm sức mạnh từ sự hỗ trợ về chi phí điều trị cho các bệnh nhi.\nFPT Long Châu trao tài trợ cho các bệnh nhi tại BV Ung bướu CS2 TP. HCM\nTrong giai đoạn đầu, từ nguồn kinh phí cộng đồng của FPT Long Châu, dự án tài trợ cho 13 bệnh nhi tại TP. Hồ Chí Minh và Huế với 20 triệu đồng mỗi bé, giúp gia đình các em giảm bớt gánh nặng chi phí điều trị, mở ra hy vọng trên hành trình chiến đấu với bệnh tật. Giai đoạn tiếp theo từ tháng 7/2024, nguồn đóng góp nhận được từ khách hàng và các đối tác sẽ tiếp tục gửi đến các bệnh nhi đang điều trị các bệnh khẩn cấp như ung thư và bệnh tim bẩm sinh, những thông tin này được FPT Long Châu cập nhật liên tục tại website chính thức của chương trình và trên các phương tiện truyền thông.\nNhững gam màu tươi sáng được Long Châu vẽ nên\n“Để mỗi vòng dây tuổi thơ của các bệnh nhi là trò chơi chứ không còn là dây truyền thuốc” - bằng thông điệp nhân văn của chương trình, câu chuyện về các bé được FPT Long Châu chia sẻ qua nụ cười tươi sáng, hồn nhiên của trẻ thơ. Không mang màu sắc u buồn, hay đầy thương tâm mà phía sau đó là sự kiên cường của những chiến binh nhi dũng cảm, đang hàng ngày chiến đấu với bệnh tật và đúng như tên của chương trình “Đồng Hành Cùng Chiến Binh Nhí”.\nCó con đang điều trị ung thư máu và nhận được sự giúp kịp thời từ chương trình, mẹ của bé P.N.T.A cho biết trong quá trình điều trị hơn 4 năm nay hành trình của hai mẹ con chẳng dễ dàng, nhưng sự đồng hành của các khách hàng của Long Châu và đối tác, đoạn đường ấy sẽ đỡ gập ghềnh và đầy tình yêu thương với chiến binh “nhí” của chị.\nBệnh nhi đang điều trị tại BV TW Huế nhận được hỗ trợ từ dự án “Đồng Hành Cùng Chiến Binh Nhí\"\nBên cạnh đó, thông tin về chương trình đều được công bố rõ ràng và những đóng góp luôn được cập nhật liên tục theo thời gian thực, giúp khách hàng dễ theo dõi thông tin một cách minh bạch. Đồng thời, cách thức tham gia đơn giản tiện lợi khi khách hàng chỉ cần quyên góp bằng chính điểm thưởng được tích lũy trong quá trình mua hàng tại FPT Long Châu.\nNối dài vòng dây yêu thương\nBà Nguyễn Bạch Điệp - Chủ tịch HĐQT FPT Retail kiêm Tổng Giám đốc FPT Long Châu cho biết: “Dự án sẽ được tiếp tục triển khai và trở thành một chương trình dài hạn vì cộng đồng của FPT Long Châu. Chúng tôi chân thành cảm ơn sự đồng lòng từ các đối tác và khách hàng đã giúp chương trình được lan tỏa mạnh mẽ và nhận được sự ủng hộ thiết thực. Nhằm mở rộng quy mô chương trình, trong thời gian sắp tới, Long Châu sẽ hợp tác với các quỹ cộng đồng và luôn sẵn sàng chờ đón sự chung tay từ các đơn vị để giúp đỡ nhiều bệnh nhi hơn nữa .”\nNhững dự án vì cộng đồng đã và đang trở thành cầu nối nhân lên giá trị của sẻ chia và thiện nguyện từ sự tham gia trực tiếp của khách hàng và doanh nghiệp. Thông qua chương trình “Long Châu Sẻ Chia - Đồng Hành Cùng Chiến Binh Nhí”, sự kết nối đã được thể hiện không chỉ về vật chất mà còn về tinh thần khi cùng chia sẻ và lan tỏa giá trị tốt đẹp tạo nên những thay đổi tích cực và hy vọng về tương lai tươi sáng cho các em nhỏ.\nThông tin chi tiết về chương trình và các đóng góp của đối tác cùng khách hàng được FPT Long Châu công bố chính thức tại\nhttps://nhathuoclongchau.com.vn/vi-cong-dong/chien-binh-nhi",
    "url": "https://nhathuoclongchau.com.vn/bai-viet/long-chau-ghi-dau-an-voi-du-an-dong-hanh-cung-chien-binh-nhi.html"
}