{
    "type": "article",
    "title": "Long Châu miễn phí vắc xin Bạch hầu - Uốn ván Td đồng hành cùng người dân Bắc Giang, Nghệ An và Hà Tĩnh",
    "published_date": "Ngày09/07/2024",
    "description": "Tình hình bệnh bạch hầu diễn biến phức tạp tại các tỉnh miền Bắc\nSố ca mắc bệnh bạch hầu ở nước ta giảm nhiều lần so với trước khi bắt đầu triển khai tiêm chủng mở rộng. Tuy nhiên, những năm gần đây, một số tỉnh, thành ở Việt Nam xuất hiện rải rác các ca bạch hầu ở những người chưa được tiêm nhắc hoặc không rõ tiền sử tiêm chủng.\nĐặc biệt, những ngày qua tại Nghệ An ghi nhận cô gái 18 tuổi dương tính với bạch hầu, sau đó đã tử vong do nghi nhiễm từ một nữ sinh mắc bệnh. Hiện Trung tâm kiểm soát và phòng ngừa bệnh tật tỉnh Nghệ An đang khẩn trương truy vết, bước đầu xác định có 119 người tiếp xúc gần với người bệnh đã tử vong, trong đó có 1 trường hợp đã di chuyển về Bắc Giang.\nLong Châu triển khai chương trình tiêm vắc xin Bạch hầu - Uốn ván Td miễn phí cho người từ 60 tuổi\nNhằm góp phần nâng cao tỷ lệ tiêm chủng vắc xin bạch hầu - uốn ván cho người cao tuổi và hỗ trợ người dân ở các tỉnh Bắc Giang, Nghệ An và Hà Tĩnh phòng bệnh, Tiêm chủng Long Châu triển khai chương trình tiêm miễn phí vắc xin Bạch hầu - Uốn ván Td cho người trên 60 tuổi. Đây là nhóm người dễ bị vi khuẩn bạch hầu tấn công bởi hệ miễn dịch đã suy yếu do tuổi cao, một số bệnh nền như tim mạch, tiểu đường, hô hấp,... Bên cạnh đó, một số cơ quan trong cơ thể họ cũng có sự thay đổi như niêm mạc họng mỏng hơn, khiến vi khuẩn dễ xâm nhập, gây nguy cơ cao diễn biến nặng khi mắc bệnh.\nNhững người trên 60 tuổi tại tỉnh Nghệ Anh và Bắc Giang có thể đến ngay cơ sở Tiêm chủng Long Châu gần nhất để tiêm vắc xin miễn phí.\nChương trình bắt đầu từ ngày 10/07/2024 với số lượng 30 mũi tiêm/ngày/cơ sở. Người dân tại các tỉnh Nghệ An và Bắc Giang chỉ cần đến trung tâm Tiêm chủng Long Châu gần nhất sẽ được phát số thứ tự để tiêm chủng. Cụ thể, chương trình được triển khai tại:\n- Tiêm chủng Long Châu tỉnh Bắc Giang: 300 Lê Lợi, P. Hoàng Văn Thụ (Cổng viện Đa khoa tỉnh Bắc Giang)\n- Tiêm chủng Long Châu tỉnh Nghệ An:\n357 Nguyễn Văn Cừ, P. Hưng Bình, TP. Vinh (Ngã ba đường Đốc Thiết)\n159 Nguyễn Phong Sắc, P. Hưng Dũng, TP. Vinh (Đối diện Bệnh Viện Ung Bướu)\nKhối 4, Thị Trấn Quán Hành, H. Nghi Lộc (Ngã tư Quán Hành)\n- Tiêm chủng Long Châu tỉnh Hà Tĩnh: 81 Hải Thượng Lãn Ông, P. Bắc Hà, TP. Hà Tĩnh, Tỉnh Hà Tĩnh (Ngã Tư Hải Thượng Lãn Ông - Xuân Diệu)\nBên cạnh việc tiêm vắc xin miễn phí, Long Châu còn thực hiện các biện pháp phòng, chống bệnh bạch hầu theo hướng dẫn của Bộ Y tế như cung cấp khẩu trang, nước sát khuẩn tay cho người dân tham gia chương trình, đồng thời đảm bảo an toàn tiêm chủng tại các cơ sở.\nVề sự nguy hiểm của bệnh bạch hầu\nBạch hầu là bệnh truyền nhiễm do vi khuẩn Corynebacterium diphtheriae gây ra. Bệnh thuộc danh mục bệnh truyền nhiễm nhóm B theo Luật phòng chống bệnh truyền nhiễm, có khả năng lây truyền nhanh và gây tử vong cao, buộc phải cách ly. Bệnh lây truyền dễ dàng qua đường hô hấp hoặc qua tiếp xúc trực tiếp với các dịch tiết từ niêm mạc mũi họng của bệnh nhân hoặc người mang mầm bệnh khi ho, hắt hơi, đặc biệt trong khu vực dân cư đông đúc hoặc nơi có điều kiện vệ sinh không đảm bảo.\nBiểu hiện bệnh có thể từ nhẹ đến nặng, thường có giả mạc màu trắng ở tuyến hạnh nhân, hầu họng, thanh quản, mũi, có thể xuất hiện ở da, các màng niêm mạc khác như kết mạc mắt hoặc bộ phận sinh dục, trường hợp nặng có thể gây biến chứng và tử vong.",
    "url": "https://nhathuoclongchau.com.vn/bai-viet/long-chau-mien-phi-vac-xin-bach-hau-uon-van-td-dong-hanh-cung-nguoi-dan-bac-giang-nghe-an-va-ha-tinh.html"
}