{
    "type": "article",
    "title": "Sử dụng paracetamol thường xuyên có ảnh hưởng đến sức khỏe ở người cao tuổi",
    "published_date": "Ngày19/12/2024",
    "description": "Paracetamol\nlà một hoạt chất có tác dụng giảm đau từ nhẹ tới trung bình, là thành phần chính trong các biệt dược nổi tiếng như Panadol, Panadol Extra, Partamol,... Tuy nhiên, nghiên cứu mới đây cho thấy rằng việc sử dụng paracetamol thường xuyên có liên quan đến nguy cơ sức khỏe ở người cao tuổi.\nParacetamol và cách thức hoạt động\nParacetamol hoạt động bằng việc ức chế enzyme cyclooxygenase (COX) trong cơ thể. Enzyme này tham gia vào việc sản xuất prostaglandins - chất có khả năng gây ra cảm giác đau và viêm. Sự ức chế COX-3, một isoform của COX có thể tìm thấy trong tủy sống và não, làm giảm quá trình sản xuất prostaglandins ở thần kinh trung ương, giúp làm giảm đau và\nhạ sốt\n.\nParacetamol được dùng để giảm triệu chứng đau ở nhiều cơ quan, như đau đầu, đau dây thần kinh, đau cơ hay đau do bong gân,... Ngoài ra chất này còn làm giảm thân nhiệt của người bị sốt bởi hầu hết nguyên nhân mà không làm giảm thân nhiệt ở người bình thường.\nSử dụng paracetamol có thể giảm tình trạng sốt và đau đầu\nNghiên cứu về việc sử dụng paracetamol ở người cao tuổi\nTháng 11/2024, các chuyên gia tại Đại học Nottingham đã công bố một nghiên cứu về tỷ lệ các tác dụng phụ của paracetamol ở người trên 65 tuổi. Nghiên cứu này đã được đăng trên tạp chí\nChăm sóc và Nghiên cứu Viêm khớp\n(\nArthritis Care and Research\n).\nMục đích chính của nghiên cứu này là để kiểm tra mức độ an toàn của paracetamol đường uống cho người cao tuổi. Kết hợp dữ liệu Nghiên cứu Thực hành lâm sàng Datalink-Gold (CPRD), đối tượng tham gia là những người từ 65 tuổi trở lên ở Vương quốc Anh, với độ tuổi trung bình là 75, đã đăng ký tham gia từ từ 12 tháng trở lên. Nghiên cứu thu thập số liệu từ năm 1998 đến 2018.\nCác chuyên gia đã xem xét hồ sơ của 180.483 người được kê đơn paracetamol từ 2 lần trở lên trong 6 tháng, sau đó so sánh với 402.478 người cùng độ tuổi chưa bao giờ được kê đơn paracetamol nhiều lần. Kết quả cho thấy những người sử dụng paracetamol thường xuyên có ảnh hưởng đến việc làm tăng các bệnh lý như\nloét dạ dày\n, tăng huyết áp, suy tim và bệnh thận mãn tính.\nQua số liệu từ nghiên cứu, có thể thấy rằng paracetamol có liên quan đến một số biến chứng nghiêm trọng ở người cao tuổi. Tuy có thể giảm đau nhanh chóng, nhưng việc sử dụng paracetamol để làm thuốc giảm đau hàng đầu cho các tình trạng lâu dài như viêm xương khớp cho người cao tuổi cần phải cẩn trọng.\nẢnh hưởng của việc dùng quá liều\nParacetamol là loại thuốc không cần đơn của bác sĩ, được bán rất phổ biến ở không giới hạn mỗi lần mua. Tuy nhiên, những năm gần đây tỷ lệ bệnh nhân nhập viện vì lý do\nngộ độc cấp tính paracetamol\nngày càng tăng.\nVới những người cao tuổi, khi các cơ xương trở nên suy yếu, tình trạng đau nhức thường xuyên xảy ra, dẫn đến tăng việc sử dụng paracetamol như một giải pháp tạm thời. Tuy nhiên, việc sử dụng không kiểm soát có thể dẫn đến tình trạng ngộ độc thuốc, các triệu chứng ban đầu của ngộ độc thuốc trong 24 giờ là cảm giác đau bụng, mệt mỏi, dẫn đến tình trạng vàng da - dấu hiệu ban đầu của việc suy gan.\nDấu hiệu của ngộ độc paracetamol rất khó phát hiện ở người cao tuổi\nNên lưu ý gì khi sử dụng paracetamol cho người cao tuổi?\nParacetamol là loại thuốc giảm đau có thể gây ra tác dụng phụ là làm tăng độc tính trên gan. Nếu sử dụng paracetamol với liều lượng quá cao sẽ dẫn đến tình trạng suy gan cấp tính không hồi phục. Ngay cả ở liều điều trị, việc sử dụng thuốc giảm đau này có thể làm tăng men gan thoáng qua và gây nhiễm độc gan. Đó là lý do vì sao paracetamol thường được khuyến cáo uống sau khi ăn để tránh trường hợp kích ứng dạ dày và giảm nguy cơ\ntổn thương gan\n.\nVì vậy, để giảm bớt tác dụng phụ khi sử dụng thuốc giảm đau ở người cao tuổi, đặc biệt là những người suy giảm chức năng gan, cần phải điều chỉnh lượng paracetamol phù hợp. Bởi việc đào thải chất chuyển hóa của paracetamol ở người cao tuổi sẽ khó khăn hơn bình thường nên sẽ dễ gây tổn thương gan nhiều hơn. Tốt nhất, người cao tuổi không nên sử dụng quá 2 - 3g paracetamol mỗi ngày, tùy thuộc vào tình trạng sức khỏe và hướng dẫn của bác sĩ.\nNgoài ra, paracetamol còn có thể làm giảm hiệu lực của các thuốc dùng kèm. Đối với người cao tuổi hoặc có bệnh nền đang sử dụng nhiều loại thuốc, cần tuân theo chỉ định của các bác sĩ khi sử dụng paracetamol.\nCẩn trọng khi sử dụng paracetamol với các loại thuốc khác để tránh tổn thương gan\nViệc sử dụng paracetamol đúng cách và đúng liều lượng rất quan trọng trong việc bảo vệ sức khỏe hiện nay. Người cao tuổi khi sử dụng thuốc cần tuân theo chỉ dẫn của bác sĩ để tránh việc tương tác giữa các thuốc xảy ra. Nghiên cứu đã chỉ ra việc\nsử dụng paracetamol thường xuyên có ảnh hưởng đến sức khỏe ở người cao tuổi\n, tuy nhiên nghiên cứu chỉ có ý nghĩa quan sát và cần những nghiên cứu sâu hơn hiện tại để kết luận chắc chắn hơn.",
    "url": "https://nhathuoclongchau.com.vn/bai-viet/su-dung-paracetamol-thuong-xuyen-co-anh-huong-den-suc-khoe-o-nguoi-cao-tuoi.html"
}