{
    "type": "article",
    "title": "Người dân có thể mua thuốc trực tuyến từ FPT Long Châu qua ứng dụng VNeID",
    "published_date": "Ngày14/12/2024",
    "description": "Chiều 13-12, FPT Long Châu và Trung tâm Nghiên cứu, ứng dụng dữ liệu dân cư và căn cước công dân (Trung tâm RAR) thuộc Cục Cảnh sát quản lý hành chính về trật tự xã hội (C06), Bộ Công an tổ chức lễ công bố triển khai dịch vụ xác thực điện tử của hệ thống nhà thuốc Long Châu qua VNeID.\nBà Nguyễn Bạch Điệp, chủ tịch HĐQT FPT Retail kiêm tổng giám đốc FPT Long Châu và thiếu tá Trần Duy Hiển, giám đốc Trung tâm RAR, ký kết hợp tác\nGia tăng lợi ích cho người dân trong bảo vệ, chăm sóc sức khỏe toàn diện\nLà một cấu phần của Sổ sức khỏe điện tử, người dân có thể mua thuốc của nhà thuốc Long Châu từ VNeID.\nĐây là một tiện ích thiết yếu để người dân có thể tiến tới chủ động theo dõi lịch sử khám chữa bệnh, toa thuốc và mua thuốc tập trung trên VNeID.\nSự tham gia trước tiên của FPT Long Châu và sau này là nhiều nhà thuốc khác khi đáp ứng được điều kiện quản lý và kỹ thuật, ở công đoạn cung cấp thuốc chính hãng, chất lượng đến người dân sẽ hoàn thiện toàn trình của hệ sinh thái số trong lĩnh vực chăm sóc sức khỏe.\nĐồng thời đảm bảo người dân thuận tiện và dễ dàng tiếp cận dịch vụ y tế. Tất cả đều hướng đến mục tiêu lớn là người dân được thụ hưởng dịch vụ chăm sóc sức khỏe thông minh và văn minh.\nĐể triển khai việc mua thuốc trực tuyến trên VNeID, FPT Long Châu đã phối hợp chặt chẽ với Trung tâm RAR thực hiện tích hợp hệ thống, nâng cấp về hạ tầng công nghệ và ứng dụng nhiều giải pháp hiện đại để có thể kích hoạt tiện ích mua thuốc trực tuyến phục vụ người dân trên khắp 63 tỉnh thành.\nỨng dụng nhà thuốc Long Châu đã đáp ứng đầy đủ các tiêu chuẩn khắt khe về xác thực, lưu trữ và bảo mật thông tin đảm bảo an toàn cho người dân khi mua thuốc qua ứng dụng.\nBà Nguyễn Bạch Điệp, chủ tịch HĐQT FPT Retail kiêm tổng giám đốc FPT Long Châu cùng thiếu tá Trần Duy Hiển, giám đốc Trung tâm RAR, trao văn kiện hợp tác\nQuy trình mua thuốc đơn giản, đảm bảo tính minh bạch, an toàn\nQuy trình mua thuốc qua VNeID được tối ưu hóa với các bước đăng nhập nhanh chóng, giúp hoàn tất giao dịch chỉ trong vài thao tác.\nGiải pháp này không chỉ tiết kiệm thời gian mà còn đảm bảo tính minh bạch, an toàn và bảo mật thông tin nhờ hệ thống công nghệ đáp ứng các tiêu chuẩn hiện đại, tạo ra sự tiện lợi và an tâm cho khách hàng.\nThông qua hợp tác này, Trung tâm RAR và FPT Long Châu cũng ghi nhận thêm bước tiến mới trên hành trình hướng đến mục tiêu gia tăng lợi ích cho người dân trong bảo vệ và chăm sóc sức khỏe toàn diện.\nViệc có thể mua thuốc trực tuyến từ VNeID đã đáp ứng được một trong những nhu cầu thiết yếu nhất của người dân, giúp cho việc mua và sử dụng thuốc trên môi trường điện tử được an toàn, minh bạch về giá cũng như nguồn gốc xuất xứ.\nHơn thế nữa, người dân còn có thể dễ dàng theo dõi và truy xuất thông tin toàn trình mua hàng, từ chi tiết sản phẩm, giá, dược sĩ tư vấn, người giao hàng... đảm bảo chất lượng thuốc ở mọi khâu khi đến tay khách hàng.\nBên cạnh đó, khi mua thuốc trực tuyến từ VNeID, các cơ quan quản lý có thể định danh được người mua, người bán bằng mã số định danh và các tính năng xác thực.\nThông tin đơn hàng chi tiết đến từng loại thuốc, thành phần, giá bán, số lượng; ghi nhận được lịch sử giao dịch giữa người mua, người bán.\nNếu trong tình huống có sự cố ngoài ý muốn sẽ có thể truy xuất đường đi của hàng hóa một cách chính xác.\nCác đại biểu thực hiện nghi thức bấm nút chính thức khai trương nhà thuốc Long Châu trên VNeID\nCam kết đưa thuốc tốt nhất, giá rẻ nhất, thời hạn dùng dài nhất đến người dân\nPhát biểu tại buổi lễ, ông Nguyễn Văn Khoa, tổng giám đốc FPT, cam kết tiếp tục nỗ lực bằng công nghệ để đưa dịch vụ, chất lượng thuốc tốt nhất, giá rẻ nhất, thời hạn dùng dài nhất đến với người dân.\n\"Làm sao để người dân được sử dụng các loại thuốc tốt nhất\", ông Khoa nêu rõ.\nĐồng thời, ông Khoa cho rằng việc nhà thuốc Long Châu kết hợp trên ứng dụng VNeID chính là bước tiến mới trên hành trình cùng Chính phủ, các bộ, ban ngành thực hiện công cuộc chuyển đổi số phục vụ người dân, doanh nghiệp phát triển.\nPhát biểu tại đây, đại tá Vũ Văn Tấn, cục phó Cục C06 Bộ Công an, cho rằng việc hệ thống nhà thuốc FPT Long Châu kết hợp trên ứng dụng VNeID thể hiện sự minh bạch giữa nhà thuốc với người dân, về chuẩn các loại thuốc bán ra.\nĐại tá Tấn nêu rõ sau sự kiện này sẽ mang lại nhiều giá trị cho người dân, đồng thời từ sự cộng tác giúp tạo lập được bộ dữ liệu từ nhà thuốc.\nSự kiện này cũng thể hiện sự đồng hành của doanh nghiệp trong công cuộc chuyển đổi số quốc gia khi bắt đầu số hóa các nhà thuốc Long Châu và tiến tới định danh nhà thuốc Long Châu. Từ đó giúp ngành y tế có bộ dữ liệu về nhà thuốc.\n\"Sau sự kiện này, sắp tới đây khi người dân đến với Long Châu, sử dụng VNeiD sẽ thực sự hạnh phúc và tự tạo cho mình những viên thuốc đầu tiên trên nền tảng VNeID\", đại tá Tấn bày tỏ.\nBà Nguyễn Bạch Điệp, chủ tịch HĐQT FPT Retail kiêm tổng giám đốc FPT Long Châu\nPhát biểu đáp từ, bà Nguyễn Bạch Điệp, chủ tịch HĐQT FPT Retail kiêm tổng giám đốc FPT Long Châu, nêu rõ thời gian tới sẽ tiếp tục sát cánh cùng cơ quan nhà nước để mở rộng, nâng cấp thêm nhiều tính năng và dịch vụ nhằm mang lại nhiều giá trị hơn cho cộng đồng.\nTừ đó góp phần xây dựng một hệ sinh thái số hóa toàn diện trong lĩnh vực chăm sóc sức khỏe.\nBà nhấn mạnh ứng dụng nhà thuốc Long Châu được tích hợp trên VNeID là vinh dự và trách nhiệm, FPT Long Châu nỗ lực hoàn thành thật tốt trách nhiệm đó.\n\"Chúng tôi cam kết tiếp tục tích cực, chủ động sát cánh cùng các cơ quan ban ngành và các đối tác thực hiện sứ mệnh mang lại những giá trị bền vững cho cộng đồng thông qua các giải pháp công nghệ hiện đại, đáp ứng nhu cầu ngày càng cao của người dân về chăm sóc sức khỏe trong thời kỳ chuyển đổi số.\nFPT Long Châu rất mong được người dân đón nhận, ủng hộ và góp ý để ngày càng hoàn thiện hơn, phục vụ người dân tốt hơn\", bà Điệp nhấn mạnh.\nHướng dẫn cách mua thuốc Long Châu trên VNeiD\nNguồn: tuoitre.vn",
    "url": "https://nhathuoclongchau.com.vn/bai-viet/nguoi-dan-co-the-mua-thuoc-truc-tuyen-tu-fpt-long-chau-qua-ung-dung-v-ne-id.html"
}